{
    "REDEMPTOR HOMINIS": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br> <em><strong><font size=\"4\">REDEMPTOR HOMINIS<br/> </font> </strong></em> DO SUMO PONTÍFICE<br/> <strong> JOÃO PAULO II<br/> </strong> AOS VENERÁVEIS IRMÃOS NO EPISCOPADO<br/>  AOS SACERDOTES<br/>  E ÀS FAMÍLIAS RELIGIOSAS <br/> AOS FILHOS E FILHAS DA IGREJA <br/> E A TODOS OS HOMENS DE BOA VONTADE<br/>  NO INÍCIO DO SEU MINISTÉRIO PONTIFICAL </br></font></p>",
        "content": [
            "<p><i>Veneráveis Irmãos e caríssimos Filhos<br/> Saúde e Bênção Apostólica! </i> </p>"
        ]
    },
    "I. HERANÇA": {
        "subtitle": "",
        "content": [
            "<p><b><i>No final do segundo Milénio</i></b></p>",
            "<p>O Redentor do homem, Jesus Cristo, é o centro do cosmos e da história. Para Ele se dirigem o meu pensamento e o meu coração nesta hora solene da história, que a Igreja e a inteira família da humanidade contemporânea estão a viver. Efectivamente, este tempo, no qual, depois do predilecto Predecessor João Paulo I, por um seu misterioso desígnio Deus me confiou o serviço universal ligado com a Cátedra de São Pedro em Roma, está muito próximo já do ano Dois Mil. É difícil dizer, neste momento, o que aquele ano virá a marcar no quadrante da história humana, e como é que ele virá a ser para cada um dos povos, nações, países e continentes, muito embora se tente, já desde agora, prever alguns eventos. Para a Igreja, para o Povo de Deus que se estendeu — se bem que de maneira desigual — até aos mais longínquos confins da terra, esse ano virá a ser o ano de um grande Jubileu. Estamos já, portanto, a aproximar-nos de tal data que — respeitando embora todas as correcções devidas à exactidão cronológica — nos recordará e renovará em nós de uma maneira particular a consciência da verdade-chave da fé, expressa por São João nos inícios do seu Evangelho: « O Verbo fez-se carne e veio habitar entre nós »; [<a href=\"#%241\" name=\"-1\">1</a>] e numa outra passagem « Deus, de facto, amou de tal modo o mundo, que lhe deu o Seu filho unigénito, para que todo o que nele crer não pereça, mas tenha a vida eterna ». [<a href=\"#%241\" name=\"-2\">2</a>] </p>",
            "<p>Estamos também nós, de alguma maneira, no tempo de um novo Advento, que é tempo de expectativa. « Deus, depois de ter falado outrora aos nossos pais, muitas vezes e de muitos modos, pelos Profetas, falou-nos nestes últimos tempos pelo Filho ... », [<a href=\"#%241\" name=\"-3\">3</a>] por meio do Filho-Verbo, que se fez homem e nasceu da Virgem Maria. Com este acto redentor a história do homem atingiu, no desígnio de amor de Deus, o seu vértice. Deus entrou na história da humanidade e, enquanto homem, tornou-se sujeito à mesma, um dos milhares de milhões e, ao mesmo tempo, Único! Deus, através da Encarnação, deu à vida humana aquela dimensão, que intentava dar ao homem já desde o seu primeiro início e deu-lha de maneira definitiva — daquele modo a Ele somente peculiar, segundo o seu eterno amor e a sua misericórdia, com toda a divina liberdade — e, simultaneamente, com aquela munificência, que, perante o pecado original e toda a história dos pecados da humanidade e perante os erros da inteligência, da vontade e do coração humano, nos dá azo a repetir com assombro as palavras da Sagrada Liturgia: « Ó ditosa culpa, que tal e tão grande Redentor mereceu ter ». [<a href=\"#%241\" name=\"-4\">4</a>] </p>",
            "<p><b><i>2. Primeiras palavras do novo Pontificado</i></b></p>",
            "<p>A Cristo Redentor elevei os meus sentimentos e pensamentos a 16 de Outubro do ano passado, quando, após a eleição canónica, me foi feita a pergunta: « Aceitais? » E eu respondi então: « Com obediência de fé em Cristo, meu Senhor, e confiando na Mãe de Cristo e da Igreja, não obstante as muitas dificuldades, eu aceito ». Quero hoje dar a conhecer publicamente aquela minha resposta a todos, sem excepção alguma, tornando assim manifesto que está ligado com a verdade primeira e fundamental da Encarnação o ministério que, com a aceitação da eleição para Bispo de Roma e para Sucessor do Apóstolo Pedro, se tornou meu específico dever na sua mesma Cátedra.</p>",
            "<p>Escolhi os mesmos nomes que havia escolhido o meu amadíssimo Predecessor João Paulo I. Efectivamente, quando a 26 de Agosto de 1978 ele declarou ao Sacro Colégio (dos Cardeais) que queria ser chamado João Paulo — um binómio deste género não tinha antecedentes na história do Papado — já então reconheci nisso um eloquente bom auspício da graça sobre o novo Pontificado. E dado que esse Pontificado durou apenas trinta e três dias, cabe-me a mim não somente continuá-lo, mas, de certo modo, retomá-lo desse mesmo ponto de partida. Isto precisamente é confirmado pela escolha, feita por mim, desses dois nomes. E ao escolhê-los assim, em seguida ao exemplo do meu venerável Predecessor, desejei como ele também eu exprimir o meu amor pela singular herança deixada à Igreja pelos Sumos Pontífices João XXIII e Paulo VI; e, ao mesmo tempo, manifestar a minha disponibilidade pessoal para a desenvolver com a ajuda de Deus.</p>",
            "<p>Através destes dois nomes e dos dois pontificados, quero vincular-me a toda a tradição desta Sé Apostólica, com todos os Predecessores no espaço de tempo deste século vinte e dos séculos precedentes, ligando-me gradualmente, segundo as diversas épocas até às mais remotas, àquela linha da missão e do ministério que confere à Sé de Pedro um lugar absolutamente particular na Igreja. João XXIII e Paulo VI constituem uma etapa, à qual desejo referir-me directamente, como a um limiar do qual é minha intenção, de algum modo juntamente com João Paulo I, prosseguir no sentido do futuro, deixando-me guiar por confiança ilimitada e pela obediência ao Espírito, que Cristo prometeu e enviou à sua Igreja. Ele, efectivamente dizia aos seus Apóstolos, na véspera da sua Paixão: « É melhor para vós que eu vá; porque, se Eu não for, o Consolador não virá a vós; mas, se eu for, enviar-vo-lo-ei ». [<a href=\"#%241\" name=\"-5\">5</a>] « Quando vier o Consolador, que Eu vos hei-de enviar da parte do Pai, o Espírito da verdade que do Pai procede, ele dará testemunho de Mim. E vós também dareis testemunho de Mim, porque estais comigo desde o princípio ». [<a href=\"#%241\" name=\"-6\">6</a>] «Quando, porém, Ele vier, o Espírito da verdade, Ele guiar-vos-á para a verdade total, porque não falará por Si mesmo, mas dirá tudo o que tiver ouvido e anunciar-vos-á as coisas vindouras ». [<a href=\"#%241\" name=\"-7\">7</a>]</p>",
            "<p><b><i>3. Confiança no Espírito da Verdade e do Amor</i></b></p>",
            "<p>É, pois, confiando plenamente no Espírito da verdade, que eu entro na posse da rica herança dos pontificados recentes. Esta herança acha-se fortemente radicada na consciência da Igreja de maneira absolutamente nova, nunca dantes conhecida, graças ao II Concílio do Vaticano, convocado e inaugurado por João XXIII e, em seguida, concluído felizmente e actuado com perseverança por Paulo VI, cuja actividade eu próprio pude observar de perto. Fiquei sempre maravilhado com a sua profunda sapiência e com a sua coragem, e igualmente com a sua constância e paciência no difícil período pós-conciliar do seu Pontificado. Como timoneiro da Igreja, barca de Pedro, ele sabia conservar uma tranquilidade e um equilíbrio providenciais mesmo nos momentos mais críticos, quando parecia que ela estava a ser abalada por dentro, mantendo sempre uma inquebrantável esperança na sua compacidade. Aquilo, de facto, que o Espírito disse à Igreja mediante o Concílio do nosso tempo, e aquilo que esta Igreja diz a todas as Igrejas [<a href=\"#%241\" name=\"-8\">8</a>] não pode — apesar das inquietudes momentâneas — servir para outra coisa senão para uma compacidade mais maturada ainda de todo o Povo de Deus, bem consciente da sua missão salvífica.</p>",
            "<p>Desta consciência contemporânea da Igreja precisamente, Paulo VI fez o primeiro tema da sua fundamental Encíclica, que se inicia com as palavras <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a>; </i>e seja-me permitido fazer referência e pôr-me em conexão, antes de mais nada, com esta Encíclica, neste primeiro e, por assim dizer, inaugural documento do presente Pontificado. Com as luzes e com o apoio do Espírito Santo a Igreja tem uma consciência cada vez mais aprofundada quer pelo que se refere ao seu mistério divino, quer pelo que se refere à sua missão humana, quer mesmo, finalmente, quanto a todas as suas fraquezas humanas: esta consciência, precisamente, é e deve permanecer a primeira fonte do amor por esta Igreja, assim como o amor, da sua parte, contribui para consolidar e para aprofundar tal consciência. Paulo VI deixou-nos o testemunho de uma consciência da Igreja assim, extremamente perspicaz. Através das multíplices e não raro sofridas componentes do seu Pontificado, ele ensinou-nos o amor destemido pela Igreja, a qual — como afirma o Concílio — é « sacramento, ou sinal, e instrumento da íntima união com Deus e da unidade de todo o género humano ». [<a href=\"#%241\" name=\"-9\">9</a>]</p>",
            "<p><b><i>4. Referência à primeira Encíclica de Paulo VI</i></b></p>",
            "<p>Por tal razão, exactamente, a consciência da Igreja há-de andar unida com uma abertura universal, a fim de que todos possam nela encontrar « as imperscrutáveis riquezas de Cristo », [<a href=\"#%241\" name=\"-10\">10</a>] das quais fala o Apóstolo das gentes. Uma tal abertura, organicamente conjunta com a consciência da própria natureza, com a certeza da própria verdade, da qual o mesmo Cristo disse « não é minha, mas do Pai que me enviou », [<a href=\"#%241\" name=\"-11\">11</a>] determina o dinamismo apostólico, que o mesmo é dizer missionário, da Igreja, professando e proclamando integralmente toda a verdade transmitida por Cristo. E simultaneamente ela, a Igreja, deve conduzir aquele diálogo que Paulo VI na sua Encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a> </i>chamou « diálogo da salvação », diferenciando com precisão cada um dos círculos no âmbito dos quais ele deveria ser conduzido. [<a href=\"#%241\" name=\"-12\">12</a>]</p>",
            "<p>Quando assim me refiro hoje a este documento programático do Pontificado de Paulo VI, não cesso de dar graças a Deus, pelo facto de este meu grande Predecessor e ao mesmo tempo verdadeiro pai ter sabido — não obstante as diversas fraquezas internas, por que foi afectada a Igreja no período posconciliar — patentear « ad extra », « para o exterior », o seu autêntico rosto. De tal maneira, também grande parte da família humana, nas diversas esferas da sua multiforme existência, se tornou — na minha opinião — mais consciente do facto de lhe ser necessária verdadeiramente a Igreja de Cristo, a sua missão e o seu serviço. E esta consciência algumas vezes demonstrou-se mais forte do que as diversas atitudes críticas, que atacavam « ab intra », vindas « de dentro », a mesma Igreja, as suas instituições e estruturas, e os homens da Igreja e as suas actividades. </p>",
            "<p>Um tal crítica crescente teve sem dúvida diversas causas e, por outro lado, estamos certos de que ela não foi sempre destituída de um sincero amor à Igreja. Manifestou-se nela, indubitavelmente, entre outras coisas, a tendência para superar o chamado triunfalismo, de que se discutia com frequência durante o Concílio. No entanto, se é uma coisa acertada que a Igreja, seguindo o exemplo do seu Mestre que era « humilde de coração », [<a href=\"#%241\" name=\"-13\">13</a>]esteja bem assente também ela na humildade, que possua o sentido crítico a respeito de tudo aquilo que constitui o seu carácter e a sua actividade humana e que seja sempre muito exigente para consigo própria, é óbvio igualmente que também a crítica deve ter os seus justos limites. Caso contrário, ela deixa de ser construtiva, não revela a verdade, o amor e a gratidão pela graça, da qual principal e plenamente nos tornamos participantes exactamente na Igreja e mediante a Igreja. Além disto, o espírito crítico não exprime a atitude de serviço, mas antes a vontade de orientar a opinião de outrem segundo a própria opinião, algumas vezes divulgada de maneira assaz imprudente.</p>",
            "<p>Deve-se gratidão a Paulo VI ainda, porque, respeitando toda e qualquer parcela de verdade contida nas várias opiniões humanas, ele conservou ao mesmo tempo o equilíbrio providencial do timoneiro da Barca. [<a href=\"#%241\" name=\"-14\">14</a>] A Igreja que — através de João Paulo I — quase imediatamente depois dele me foi confiada, não se acha certamente isenta de dificuldades e de tensões internas. Entretanto, ela encontra-se interiormente mais premunida contra os excessos do autocriticismo; poder-se-ia dizer, talvez, que ela é mais crítica diante das diversas críticas imprudentes, e está mais resistente no que respeita às várias « novidades », mais maturada no espírito de discernimento e mais idónea para tirar do seu perene tesouro « coisas novas e coisas velhas », [<a href=\"#%241\" name=\"-15\">15</a>] mais centrada no próprio mistério e, graças a tudo isto, mais disponível para a missão da salvação de todos: « Deus quer que todos os homens se salvem e cheguem ao conhecimento da verdade ». [<a href=\"#%241\" name=\"-16\">16</a>] </p>",
            "<p><b><i>5. Colegialidade e apostolado</i></b></p>",
            "<p>Esta Igreja — contra todas as aparências — está mais unida na comunhão de serviço e na consciência do apostolado. Tal união nasce daquele princípio de colegialidade, recordado pelo II Concílio do Vaticano, que o próprio Cristo enxertou no Colégio Apostólico dos Doze, com Pedro na chefia, e que renova continuamente no Colégio dos Bispos, o qual cresce cada vez mais sobre toda a terra, permanecendo unido com o Sucessor de São Pedro e sob a sua orientação. O Concílio não se limitou a recordar este princípio de colegialidade dos Bispos, mas vivificou-o imensamente, além do mais, auspiciando a instituição de um órgão permanente, que Paulo VI estabeleceu constituindo o Sínodo dos Bispos, cuja actividade não somente deu uma nova dimensão ao seu Pontificado, mas, em seguida, se reflectiu claramente logo desde os primeiros dias no Pontificado de João Paulo I e no do seu indigno Sucessor.</p>",
            "<p>O princípio de colegialidade demonstrou-se particularmente actual no difícil período pós-conciliar, quando a comum e unânime posição do Colégio dos Bispos — o qual manifestou a sua união ao Sucessor de Pedro sobretudo através do Sínodo — contribuía para dissipar as dúvidas e indicava ao mesmo tempo as justas vias da renovação da Igreja, na sua dimensão universal. Do Sínodo, efectivamente, se originou, entre outras coisas, aquele impulso essencial para a evangelização que teve a sua expressão na Exortação Apostólica <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, [<a href=\"#%241\" name=\"-17\">17</a>] acolhida com tanta alegria como programa da renovação de carácter apostólico e conjuntamente pastoral. A mesma linha foi seguida também nos trabalhos da última sessão ordinária do Sínodo dos Bispos, aquela que se realizou cerca de um ano antes da morte do Sumo Pontífice Paulo VI, a qual foi dedicada, como é sabido, à Catequese. Os resultados daqueles trabalhos requerem ainda uma sistematização e uma enunciação por parte da Sé Apostólica.</p>",
            "<p>E uma vez que estamos a tratar do manifesto desenvolvimento das formas em que se exprime a Colegialidade episcopal, devemos pelo menos recordar o processo de consolidação das Conferências Episcopais Nacionais em toda a Igreja e de outras estruturas colegiais de carácter internacional ou continental. Referindo-nos, depois, à tradição secular da Igreja, convém salientar a actividade dos diversos Sínodos locais. Foi de facto ideia do Concílio, coerentemente actuada por Paulo VI, que as estruturas deste género, de há séculos comprovadas pela Igreja, bem como as outras formas de colaboração colegial dos Bispos — por exemplo a que se centra nas metrópoles, para não falar já de cada uma das dioceses singularmente tomadas — pulsassem em plena consciência da própria identidade e conjuntamente da própria originalidade, na unidade universal da Igreja.</p>",
            "<p>Um idêntico espírito de colaboração e de corresponsabilidade se está a difundir também entre os sacerdotes, o que é confirmado pelos numerosos Conselhos Presbiterais que surgiram após o Concílio. O mesmo espírito se difundiu também entre os leigos, não apenas confirmando as organizações de apostolado laical já existentes, mas criando outras novas, que não raro se apresentam com um perfil diverso e uma dinâmica excepcional. Além disto, os leigos, conscientes da sua responsabilidade pela Igreja, aplicaram-se de boa vontade na colaboração com os Pastores e com os representantes dos Institutos de vida consagrada, no âmbito dos Sínodos diocesanos, e dos Conselhos pastorais nas paróquias e nas dioceses.</p>",
            "<p>Para mim importa ter em mente tudo isto nos inícios do meu Pontificado, para agradecer a Deus, para exprimir um vivo encorajamento a todos os Irmãos e Irmãs e, além disto, para recordar com sentida gratidão a obra do II Concílio do Vaticano e os meus grandes Predecessores, que deram início a esta nova « vaga » a animar a vida da Igreja, movimento muito mais forte do que os sintomas de dúvida, de abalo e de crise.</p>",
            "<p><b><i>6. Caminho para a união dos cristãos</i></b></p>",
            "<p>E que dizer de todas aquelas iniciativas que se originaram da nova orientação ecuménica? O inesquecível Papa João XXIII, com clareza evangélica, pôs e enquadrou o problema da união dos cristãos como simples consequência da vontade do próprio Jesus Cristo, nosso Mestre, afirmada por mais de uma vez e expressa, de modo particular, durante a oração no Cenáculo, na véspera da sua morte: « Rogo ... Pai ... que todos sejam uma só coisa ». [<a href=\"#%241\" name=\"-18\">18</a>] E o II Concílio do Vaticano respondeu a esta exigência de forma concisa com o Decreto sobre o Ecumenismo. O Papa Paulo VI, por sua vez, valendo-se da colaboração do Secretariado para a União dos Cristãos, começou a dar os primeiros difíceis passos na caminhada para o conseguimento de uma tal união.</p>",
            "<p>Já teríamos andado muito nesta caminhada? Sem querer dar uma resposta pormenorizada, podemos dizer que fizemos verdadeiros e importantes progressos. E uma coisa é certa: temos trabalhado com perseverança e coerência; e conjuntamente connosco têm vindo a aplicar-se também os representantes de outras Igrejas e de outras Comunidades cristãs, pelo que lhes estamos sinceramente obrigados. Depois, é certo também que na presente situação histórica da cristandade e do mundo, não se apresenta outra possibilidade para se cumprir a missão universal da Igreja pelo que respeita aos problemas ecuménicos, senão esta: procurar lealmente, com perseverança, com humildade e também com coragem as vias de aproximação e de união daquele modo que nos deixou o exemplo pessoal o Papa Paulo VI. Devemos buscar a união, portanto, sem nos deixarmos vencer pelo desânimo perante as dificuldades que se possam apresentar ou acumular ao longo de tal caminho; caso contrário, não seríamos fiéis à palavra de Cristo, não executaríamos o Seu testamento. E será lícito correr um tal risco?</p>",
            "<p>Há pessoas que, encontrando-se diante das dificuldades, ou julgando negativos os resultados dos trabalhos iniciais no campo ecuménico, teriam tido vontade de voltar atrás. Há mesmo alguns que exprimem a opinião de que estes esforços são nocivos para a causa de Evangelho e levam a uma ulterior ruptura na Igreja, provocam a confusão de idéias nas questões da fé e da moral e vão desembocar a um específico indiferentismo. Talvez seja um bem que os porta-voz de tais opiniões exprimam os seus receios; no entanto, também pelo que se refere a este ponto, é necessário manter-se dentro dos devidos limites. É claro que esta nova fase da vida da Igreja exige de nós uma fé particularmente consciente, aprofundada e responsável. A verdadeira actividade ecuménica comporta abertura, aproximação, disponibilidade para o diálogo e busca em comum da verdade no pleno sentido evangélico e cristão; mas tal actividade de maneira nenhuma significa nem pode significar renunciar ou causar dano de qualquer modo aos tesouros da verdade divina, constantemente confessada e ensinada pela Igreja.</p>",
            "<p>A todos aqueles que, por qualquer motivo, quereriam dissuadir a Igreja de buscar a unidade universal dos cristãos, é necessário repetir ainda uma vez: Ser-nos-á lícito deixar de o fazer? Poderemos nós — não obstante toda a fraqueza humana, todas as deficiências acumuladas nos séculos passados — não ter confiança na graça de Nosso Senhor, tal como ela se manifestou nos últimos tempos, mediante a palavra do Espírito Santo, que ouvimos durante o Concílio? Se procedessemos assim, negaríamos a verdade que diz respeito a nós mesmos e que o Apóstolo expressou de maneira tão eloquente: « Pela graça de Deus sou aquilo que sou, e a graça que Ele me conferiu não foi estéril em mim ». [<a href=\"#%241\" name=\"-19\">19</a>]</p>",
            "<p>Se bem que de um modo diverso e com as devidas diferenças, importa aplicar isto que acabámos de dizer agora à actividade que intenta a aproximação com os representantes das religiões não-cristãs e que se exprime também ela através do diálogo, dos contactos, da oração em comum e da busca dos tesouros da espiritualidade humana, os quais, como bem sabemos, não faltam também aos membros destas religiões. Não acontece, porventura, algumas vezes, que a crença firme dos sequazes das religiões não-cristãs — crença que é efeito também ela do Espírito da verdade operante para além das fronteiras visíveis do Corpo Místico — deixa confundidos os cristãos, não raro tão dispostos, por sua vez, a duvidar quanto às verdades reveladas por Deus e anunciadas pela Igreja, e tão propensos ao relaxamento dos princípios da moral e a abrir o caminho ao permissivismo ético? É nobre o estar-se predisposto para compreender cada um dos homens, para analisar todos os sistemas e para dar razão àquilo que é justo; isso, porém, não significa absolutamente perder a certeza da própria fé [<a href=\"#%241\" name=\"-20\">20</a>] ou então enfraquecer os princípios da moral, cuja falta bem depressa se fará ressentir na vida de inteiras sociedades, causando aí, além do mais, deploráveis consequências.</p>"
        ]
    },
    "II. O MISTÉRIO DA REDENÇÃO": {
        "subtitle": "",
        "content": [
            "<p><b><i>7. No Mistério de Cristo</i></b></p>",
            "<p>Entretanto, se as vias a seguir, para as quais o Concílio do nosso século orientou a Igreja, vias que nos indicou na sua primeira Encíclica o saudoso Papa Paulo VI, permanecerão de modo perduradoiro exactamente as vias que nós todos devemos seguir, ao mesmo tempo nesta nova fase podemos justamente interrogar-nos: Como? De que maneira será conveniente prosseguir? O que será necessário fazer, para que este novo advento da Igreja, conjugado com o já iminente fim do segundo Milénio, nos aproxime d'Aquele que a Sagrada Escritura chama « Pai perpétuo », <i>Pater futuri saeculi?</i> [<a href=\"#%241\" name=\"-21\">21</a>] Esta é a pergunta fundamental que o novo Sumo Pontífice tem de pôr-se, desde o momento em que aceitou, em espírito de obediência de fé, o chamamento em conformidade com a ordem mais de uma vez dirigida a Pedro: « Apascenta os meus cordeiros »; [<a href=\"#%241\" name=\"-22\">22</a>]o que quer dizer: « Sê pastor do meu rebanho »; e depois: « ... e tu, uma vez convertido, confirma os teus irmãos ». [<a href=\"#%241\" name=\"-23\">23</a>]</p>",
            "<p>É precisamente aqui neste ponto, caríssimos Irmãos, Filhos e Filhas, que se impõe uma resposta fundamental e essencial, a saber: a única orientação do espírito, a única direcção da inteligência, da vontade e do coração para nós é esta: na direcção de Cristo, Redentor do homem; na direcção de Cristo, Redentor do mundo. Para Ele queremos olhar, porque só n'Ele, Filho de Deus, está a salvação, renovando a afirmação de Pedro: « Para quem iremos nós, Senhor? Tu tens as palavras de vida eterna ». [<a href=\"#%241\" name=\"-24\">24</a>]</p>",
            "<p>Através da consciência da Igreja, tão desenvolvida pelo Concílio, através de todos os graus desta consciência, através de todos os campos de actividade onde a Igreja se afirma presente, se encontra e se consolida, devemos tender constantemente para Aquele « que é a Cabeça », [<a href=\"#%241\" name=\"-25\">25</a>] para « Aquele de quem tudo provém e nós somos criados para Ele », [<a href=\"#%241\" name=\"-26\">26</a>] para Aquele que é, ao mesmo tempo, « o caminho e a verdade » [<a href=\"#%241\" name=\"-27\">27</a>] e « a ressurreição e a vida », [<a href=\"#%241\" name=\"-28\">28</a>] para Aquele ao ver o Qual vemos o Pai, [<a href=\"#%241\" name=\"-29\">29</a>] para Aquele, enfim, que devia ir, deixando-nos [<a href=\"#%241\" name=\"-30\">30</a>] — entende-se aqui a alusão à sua morte na Cruz e depois à sua Ascensão ao Céu — para que o Consolador viesse a nós e continue a vir constantemente como o Espírito da verdade. [<a href=\"#%241\" name=\"-31\">31</a>] N'Ele estão « todos os tesouros da sabedoria e da ciência » [<a href=\"#%241\" name=\"-32\">32</a>] e a Igreja é o seu Corpo. [<a href=\"#%241\" name=\"-33\">33</a>] A Igreja « em Cristo é como que um sacramento, ou sinal, e instrumento da íntima união com Deus e da unidade de todo o género humano »; [<a href=\"#%241\" name=\"-34\">34</a>] e disto é Ele a fonte! Ele mesmo! Ele o Redentor!</p>",
            "<p>A Igreja não cessa de ouvir as suas palavras, continuamente as relê e reconstrói com a máxima devoção todos os pormenores da sua vida. Estas palavras são escutadas também pelos não cristãos. A vida de Cristo fala ao mesmo tempo também a muitos homens que ainda não se acham em condições de repetir com Pedro: « Tu és o Cristo, o Filho de Deus vivo ». [<a href=\"#%241\" name=\"-35\">35</a>] Ele, Filho de Deus vivo, fala aos homens também como Homem: é a sua própria vida que fala, a sua humanidade, a sua fidelidade à verdade e o seu amor que a todos abraça. Fala, ainda, a sua morte na Cruz, isto é, a imperscrutável profundidade do seu sofrimento e do seu abandono. A Igreja não cessa nunca de reviver a sua morte na Cruz e a sua Ressurreição, que constituem o conteúdo da vida quotidiana da mesma Igreja. De facto, é por mandato do próprio Cristo, seu Mestre, que a Igreja celebra incessantemente a Eucaristia, encontrando nela « a fonte da vida e da santidade », [<a href=\"#%241\" name=\"-36\">36</a>] o sinal eficaz da graça e da reconciliação com Deus e o penhor da vida eterna. A Igreja vive o seu mistério e nele vai haurir sem jamais se cansar, e busca continuamente as vias para tornar este mistério do seu Mestre e Senhor próximo do género humano: dos povos, das nações, das gerações que se sucedem e de cada um dos homens em particular, como se repetisse sempre, seguindo o exemplo do Apóstolo: « Tomei a resolução de não saber, entre vós, outra coisa, a não ser Jesus Cristo, e Jesus Cristo crucificado ». [<a href=\"#%241\" name=\"-37\">37</a>] A Igreja permanece na esfera do mistério da Redenção, que se tornou precisamente o princípio fundamental da sua vida e da sua missão.</p>",
            "<p><b><i>8. Redenção: renovada criação</i></b></p>",
            "<p>Redentor do mundo! N'Ele se revelou de um modo novo, de maneira admirável, aquela verdade fundamental respeitante à criação que o Livro do Génesis atesta quando repete mais de uma vez: Deus viu que as coisas eram boas. [<a href=\"#%241\" name=\"-38\">38</a>] O bem tem a sua nascente na Sapiência e no Amor. Em Jesus Cristo, o mundo visível, criado por Deus para o homem [<a href=\"#%241\" name=\"-39\">39</a>] — aquele mundo que, entrando nele o pecado, foi submetido à caducidade [<a href=\"#%241\" name=\"-40\">40</a>] _ readquire novamente o vínculo originário com a mesma fonte divina da Sapiência e do Amor. Com efeito, « Deus amou tanto o mundo que lhe deu o seu Filho unigénito ». [<a href=\"#%241\" name=\"-41\">41</a>] Assim como no homem-Adão este vínculo foi quebrado, assim no Homem-Cristo foi de novo reatado. [<a href=\"#%241\" name=\"-42\">42</a>] Não nos convencem, porventura, a nós homens do século vinte, as palavras do Apóstolo das gentes, pronunciadas com uma arrebatadora eloquência, acerca da « criação inteira que geme e sofre, em conjunto, as dores do parto, até ao presente », [<a href=\"#%241\" name=\"-43\">43</a>] e « atende ansiosamente a revelação dos filhos de Deus », [<a href=\"#%241\" name=\"-44\">44</a>] acerca da criação que « foi submetida à caducidade »? O imenso progresso nunca dantes conhecido, que se verificou particularmente no decorrer do nosso século, no campo do domínio sobre o mundo por parte do homem, não revela acaso ele próprio e ainda por cima em grau nunca dantes conhecido, aquela multiforme submissão « à caducidade »? Basta recordar aqui certos fenómenos, como por exemplo a ameaça do inquinamento do ambiente natural nos locais de rápida industrialização, ou então os conflitos armados que rebentam e se repetem continuamente, ou ainda as perspectivas de autodestruição mediante o uso das armas atómicas, das armas com hidrogénio e com os neutrões e outras semelhantes e a falta de respeito pela vida dos não-nascidos. O mundo da época nova o mundo dos vôos cósmicos, o mundo das conquistas científicas e técnicas, nunca alcançadas antes, não será ao mesmo tempo o mundo que « geme e sofre » [<a href=\"#%241\" name=\"-45\">45</a>] e « atende ansiosamente a revelação dos filhos de Deus »? [<a href=\"#%241\" name=\"-46\">46</a>]</p>",
            "<p>O II Concílio do Vaticano, na sua penetrante análise do « mundo contemporâneo », chegava aquele ponto que é o mais importante do mundo visível, o homem, descendo — como Cristo — até ao profundo das consciências humanas, tocando mesmo o mistério interior do homem, que na linguagem bíblica (e também não bíblica) se exprime com a palavra « coração ». Cristo, Redentor do mundo, é Aquele que penetrou, de uma maneira singular e que não se pode repetir, no mistério do homem e entrou no seu « coração ». Justamente, portanto, o mesmo II Concílio do Vaticano ensina: « Na realidade, só no mistério do Verbo Encarnado se esclarece verdadeiramente o mistério do homem. Adão, de facto, o primeiro homem, era figura do futuro (<i>Rom</i> 5, 14), isto é, de Cristo Senhor. Cristo, que é o novo Adão, na própria revelação do mistério do Pai e do seu Amor, <i>revela também plenamente o homem ao mesmo homem </i>e descobre-lhe a sua vocação sublime ». E depois, ainda: « Imagem de Deus invisível (<i>Col</i> 1, 15), Ele é o homem perfeito, que restitui aos filhos de Adão a semelhança divina, deformada desde o primeiro pecado. Já que n'Ele a natureza humana foi assumida, sem ter sido destruída, por isso mesmo também em nosso benefício ela foi elevada a uma dignidade sublime. Porque, pela sua Encarnação, Ele, o Filho de Deus, <i>uniu-se de certo modo a cada homem. </i>Trabalhou com mãos de homem, pensou com uma mente de homem, agiu com uma vontade de homem e amou com um coração de homem. Nascendo da Virgem Maria, Ele tornou-se verdadeiramente um de nós, semelhante a nós em tudo, excepto no pecado ». [<a href=\"#%241\" name=\"-47\">47</a>] Ele, o Redentor do homem.</p>",
            "<p><b><i>9. Dimensão divina do mistério da Redenção</i></b></p>",
            "<p>Ao reflectirmos novamente sobre este texto admirável do Magistério conciliar, não esqueçamos, nem sequer por um momento, que Jesus Cristo, Filho de Deus vivo, se tornou a nossa reconciliação junto do Pai. [<a href=\"#%241\" name=\"-48\">48</a>] Ele precisamente e só Ele satisfez ao eterno amor do Pai, àquela paternidade que desde o princípio se expressou na criação do mundo, na doação ao homem de toda a riqueza do que foi criado, ao fazê-lo « pouco inferior aos anjos », [<a href=\"#%241\" name=\"-49\">49</a>] enquanto criado « à imagem e à semelhança de Deus »; [<a href=\"#%241\" name=\"-50\">50</a>] e, igualmente satisfez àquela paternidade de Deus e àquele amor, de um certo modo rejeitado pelo homem, com a ruptura da primeira Aliança [<a href=\"#%241\" name=\"-51\">51</a>] e das alianças posteriores que Deus « repetidas vezes ofereceu aos homens ». [<a href=\"#%241\" name=\"-52\">52</a>] A redenção do mundo — aquele tremendo mistério do amor em que a criação foi renovada [<a href=\"#%241\" name=\"-53\">53</a>] — é, na sua raiz mais profunda, a plenitude da justiça num Coração humano: no Coração do Filho Primogénito, a fim de que ela possa tornar-se justiça dos corações de muitos homens, os quais, precisamente no Filho Primogénito, foram predestinados desde toda a eternidade para se tornarem filhos de Deus [<a href=\"#%241\" name=\"-54\">54</a>] e chamados para a graça, chamados para o amor. A cruz no Calvário, mediante a qual Jesus Cristo — Homem, Filho de Maria Virgem, filho putativo de José de Nazaré — « deixa » este mundo, é ao mesmo tempo uma nova manifestação da eterna paternidade de Deus, o Qual por Ele (Cristo) de novo se aproxima da humanidade, de cada um dos homens, dando-lhes o três vezes santo « Espírito da verdade ». [<a href=\"#%241\" name=\"-55\">55</a>]</p>",
            "<p>Com esta revelação do Pai e efusão do Espírito Santo, que imprimem um sigilo indelével no mistério da Redenção, se explica o sentido da cruz e da morte de Cristo. O Deus da criação revela-se como Deus da redenção, como Deus « fiel a si próprio », [<a href=\"#%241\" name=\"-56\">56</a>] fiel ao seu amor para com o homem e para com o mundo, que já se revelara no dia da criação. E este seu amor é amor que não retrocede diante de nada daquilo que nele mesmo exige a justiça. E por isto o Filho « que não conhecera o pecado, Deus tratou-o, por nós, como pecado ». [<a href=\"#%241\" name=\"-57\">57</a>] E se « tratou como pecado » Aquele que era absolutamente isento de qualquer pecado, fê-lo para revelar o amor que é sempre maior do que tudo o que é criado, o amor que é Ele próprio, porque « Deus é amor ». [<a href=\"#%241\" name=\"-58\">58</a>] E sobretudo o amor é maior do que o pecado, do que a fraqueza e do que « a caducidade do que foi criado », [<a href=\"#%241\" name=\"-59\">59</a>] mais forte do que a morte; é amor sempre pronto a erguer e a perdoar, sempre pronto para ir ao encontro do filho pródigo, [<a href=\"#%241\" name=\"-60\">60</a>] sempre em busca da « revelação dos filhos de Deus », [<a href=\"#%241\" name=\"-61\">61</a>] que são chamados para a glória futura. [<a href=\"#%241\" name=\"-62\">62</a>] Esta revelação do amor é definida também misericórdia; [<a href=\"#%241\" name=\"-63\">63</a>] e tal revelação do amor e da misericórdia tem na história do homem uma forma e um nome: chama-se Jesus Cristo.</p>",
            "<p><b><i>10. Dimensão humana do mistério da Redenção</i></b></p>",
            "<p>O homem não pode viver sem amor. Ele permanece para si próprio um ser incompreensível e a sua vida é destituída de sentido, se não lhe for revelado o amor, se ele não se encontra com o amor, se o não experimenta e se o não torna algo seu próprio, se nele não participa vivamente. E por isto precisamente Cristo Redentor, como já foi dito acima, revela plenamente o homem ao próprio homem. Esta é — se assim é lícito exprimir-se — a dimensão humana do mistério da Redenção. Nesta dimensão o homem reencontra a grandeza, a dignidade e o valor próprios da sua humanidade. No mistério da Redenção o homem é novamente « reproduzido » e, de algum modo, é novamente criado. Ele é novamente criado! « Não há judeu nem gentio, não há escravo nem livre, não há homem nem mulher: todos vós sois um só em Cristo Jesus ». [<a href=\"#%241\" name=\"-64\">64</a>] O homem que quiser compreender-se a si mesmo profundamente — não apenas segundo imediatos, parciais, não raro superficiais e até mesmo só aparentes critérios e medidas do próprio ser — deve, com a sua inquietude, incerteza e também fraqueza e pecaminosidade, com a sua vida e com a sua morte, aproximar-se de Cristo. Ele deve, por assim dizer, entrar n'Ele com tudo o que é em si mesmo, deve « apropriar-se » e assimilar toda a realidade da Encarnação e da Redenção, para se encontrar a si mesmo. Se no homem se actuar este processo profundo, então ele produz frutos, não somente de adoração de Deus, mas também de profunda maravilha perante si próprio. Que grande valor deve ter o homem aos olhos do Criador, se « mereceu ter um tal e tão grande Redentor », [<a href=\"#%241\" name=\"-65\">65</a>] se « Deus deu o seu Filho », para que ele, o homem, « não pereça, mas tenha a vida eterna ». [<a href=\"#%241\" name=\"-66\">66</a>]</p>",
            "<p>Na realidade, aquela profunda estupefacção a respeito do valor e dignidade do homem chama-se Evangelho, isto é a Boa Nova. Chama-se também Cristianismo. Uma tal estupefacção determina a missão da Igreja no mundo, também, e talvez mais ainda, « no mundo contemporâneo ». Tal estupefacção e conjuntamente persuasão e certeza, que na sua profunda raiz é a certeza da fé, mas que de um modo recôndito e misterioso vivifica todos os aspectos do humanismo autêntico, está intimamente ligada a Cristo. Ela estabelece também o lugar do mesmo Jesus Cristo — se assim se pode dizer — o seu particular direito de cidadania na história do homem e da humanidade. A Igreja, que não cessa de contemplar o conjunto do mistério de Cristo, sabe com toda a certeza da fé, que a Redenção que se verificou por meio da Cruz, restituiu definitivamente ao homem a dignidade e o sentido da sua existência no mundo, sentido que ele havia perdido em considerável medida por causa do pecado. E por isso a Redenção realizou-se no mistério pascal, que, através da cruz e da morte, conduz à ressurreição.</p>",
            "<p>A tarefa fundamental da Igreja de todos os tempos e, de modo particular, do nosso, é a de dirigir o olhar do homem e de endereçar a consciência e experiência de toda a humanidade para o mistério de Cristo, de ajudar todos os homens a ter familiaridade com a profundidade da Redenção que se verifica em Cristo Jesus. Simultaneamente, toca-se também a esfera mais profunda do homem, a esfera — queremos dizer — dos corações humanos, das consciências humanas e das vicissitudes humanas.</p>",
            "<p><b><i>11. O Mistério de Cristo na base da missão da Igreja e do Cristianismo</i></b></p>",
            "<p>O II Concílio do Vaticano realizou um trabalho imenso, para formar aquela plena e universal consciência da Igreja, acerca da qual escrevia o Papa Paulo VI na sua primeira Encíclica. Uma tal consciência — ou antes autoconsciência da Igreja — forma-se « no diálogo », o qual, antes de se tornar colóquio, deve volver a própria atenção para « o outro », ou seja para aquele com o qual queremos falar. O Concílio Ecuménico deu um impulso fundamental para se formar a autoconsciência da Igreja, apresentando-nos, de maneira adequada e competente, a visão do orbe terrestre como de um « mapa » de várias religiões. Além disto, ele demonstrou como sobre este « mapa » das religiões do mundo se sobrepõe em estratos — nunca dantes conhecidos e característicos da nossa época — o fenómeno do ateísmo nas suas várias formas, a começar do ateísmo programado, organizado e estruturado em sistema político.</p>",
            "<p>Quanto à religião, trata-se, antes de mais, da religião como fenómeno universal, conjunto com a história do homem desde o início; depois, das várias religiões não cristãs e, por fim, do próprio cristianismo. O documento do Concílio dedicado às religiões não cristãs é, em particular, um documento cheio de estima profunda pelos grandes valores espirituais, ou melhor, pelo primado daquilo que é espiritual, e que encontra na vida da humanidade a sua expressão na religião e, em seguida, na moralidade, que se reflecte em toda a cultura. Justamente os Padres da Igreja viam nas diversas religiões como que outros tantos reflexos de uma única verdade, como que « germes do Verbo », [<a href=\"#%241\" name=\"-67\">67</a>] os quais testemunham que, embora por caminhos diferentes, está contudo voltada para uma mesma direcção a mais profunda aspiração do espírito humano, tal como ela se exprime na busca de Deus; e conjuntamente na busca, mediante a tensão no sentido de Deus, da plena dimensão da humanidade, ou seja, do sentido pleno da vida humana. O Concílio dedicou uma particular atenção à religião judaica, recordando o grande património espiritual que é comum aos cristãos e aos judeus, e exprimiu a sua estima para com os crentes do Islão, cuja fé se refere também a Abraão. [<a href=\"#%241\" name=\"-68\">68</a>]</p>",
            "<p>Em virtude da abertura provocada pelo II Concílio do Vaticano, a Igreja e todos os cristãos puderam alcançar uma consciência mais completa do mistério de Cristo, « mistério oculto por tantos séculos » [<a href=\"#%241\" name=\"-69\">69</a>] em Deus, para ser revelado no tempo, no Homem Jesus Cristo, e para se revelar continuamente, em todos os tempos. Em Cristo e por Cristo, Deus revelou-se plenamente à humanidade e aproximou-se definitivamente dela; e, ao mesmo tempo, em Cristo e por Cristo, o homem adquiriu plena consciência da sua dignidade, da sua elevação, do valor transcendente da própria humanidade e do sentido da sua existência. </p>",
            "<p>Importa, pois, que nós todos — quantos somos seguidores de Cristo — nos encontremos e nos unamos em torno d'Ele mesmo. Esta união, nos diversos sectores da vida, da tradição e das estruturas e disciplina de cada uma das Igrejas ou das Comunidades eclesiais, não poderá ser actuada sem um válido trabalho que tenda para se chegar a um conhecimento recíproco e para a remoção dos obstáculos ao longo do caminho para uma perfeita unidade. No entanto, podemos e devemos, já a partir de agora, conseguir e manifestar ao mundo a nossa unidade: no anunciar o mistério de Cristo, no tornar patente a dimensão divina e conjuntamente humana da Redenção, no lutar com infatigável perseverança por aquela dignidade que todos os homens alcançaram e podem alcançar continuamente em Cristo, que é a dignidade da graça da adopção divina e simultaneamente dignidade da verdade interior da humanidade, a qual — se na consciência comum do mundo contemporâneo chegou a ter um realce assim tão fundamental — para nós ainda ressalta mais à luz daquela realidade que é Ele: Jesus Cristo.</p>",
            "<p>Jesus Cristo é princípio estável e centro permanente da missão que o próprio Deus confiou ao homem. E nesta missão devemos participar todos, nela devemos concentrar todas as nossas forças, uma vez que ela é mais do que nunca necessária para a humanidade do nosso tempo. E se uma tal missão parece encontrar na nossa época oposições maiores do que em qualquer outro tempo, então esta circunstância está a demonstrar também que ela na nossa época é ainda mais necessária e — não obstante as oposições — mais esperada do que nunca. Aqui tocamos indirectamente naquele mistério da economia divina que uniu a salvação e a graça com a Cruz. Não foi em vão que Cristo disse alguma vez que « o reino dos céus é objecto de violência, e os violentos tornam-se seus senhores »; [<a href=\"#%241\" name=\"-70\">70</a>] e, ainda, que « os filhos deste mundo são mais sagazes do que os filhos da luz ». [<a href=\"#%241\" name=\"-71\">71</a>] Aceitemos esta admoestação de bom grado, para sermos como aqueles « violentos de Deus » que tantas vezes nos foi dado ver na história da Igreja e que descortinamos ainda hoje, a fim de nos unirmos conscientemente na grande missão, ou seja: revelar Cristo ao mundo, ajudar cada um dos homens para que se encontre a si mesmo n'Ele, ajudar as gerações contemporâneas dos nossos irmãos e irmãs, povos, nações, estados, humanidade, países ainda não desenvolvidos e países da opulência, ajudar todos, em suma, a conhecer as « imperscrutáveis riquezas de Cristo », [<a href=\"#%241\" name=\"-72\">72</a>] pois estas são para todos e cada um dos homens e constituem o bem de cada um deles. </p>",
            "<p><b><i>12. Missão da Igreja e liberdade do homem</i></b></p>",
            "<p>Nesta união na missão, da qual decide sobretudo o mesmo Cristo, todos os cristãos devem descobrir aquilo que os une, ainda antes de se realizar a sua plena comunhão. Esta é a união apostólica e missionária, missionária e apostólica. Graças a esta união, podemos juntos aproximar-nos do magnífico património do espírito humano, que se manifestou em todas as religiões, como diz a Declaração do II Concílio do Vaticano <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i>. [<a href=\"#%241\" name=\"-73\">73</a>] E graças à mesma união, abeirar-nos-emos também de todas as culturas, de todas as concepções ideológicas e de todos os homens de boa vontade. E aproximar-nos-emos com aquela estima, respeito e discernimento que, já desde os tempos apostólicos, distinguiam a atitude<i> missionária </i>e <i>do missionário.</i> Basta-nos recordar São Paulo e, por exemplo, o seu discurso no Areópago de Atenas. [<a href=\"#%241\" name=\"-74\">74</a>] A atitude <i>missionária </i>começa sempre por um sentimento de profunda estima para com aquilo « que há no homem », [<a href=\"#%241\" name=\"-75\">75</a>] por aquilo que ele, no íntimo do seu espírito, elaborou quanto aos problemas mais profundos e mais importantes; trata-se de respeito para com aquilo que nele operou o Espírito, que « sopra onde quer ». [<a href=\"#%241\" name=\"-76\">76</a>] A missão não é nunca uma destruição, mas uma reassunção de valores e uma nova construção, ainda que na prática nem sempre tenha havido plena correspondência com um ideal assim tão elevado. A conversão, que da missão deve tomar início, sabemos bem que é obra da graça, na qual o homem há-de encontrar-se plenamente a si mesmo.</p>",
            "<p>Por tudo isto, a Igreja do nosso tempo dá grande importância a tudo aquilo que o II Concílio do Vaticano expôs na <i>Declaração sobre a Liberdade Religiosa, </i>tanto na primeira como na segunda parte do Documento. [<a href=\"#%241\" name=\"-77\">77</a>] Sentimos profundamente o carácter compromissivo da verdade que Deus nos revelou. Damo-nos conta, em particular, do grande sentido de responsabilidade por esta verdade. A Igreja, por instituição de Cristo, dela é guarda e mestra, sendo precisamente para isso dotada de uma singular assistência do Espírito Santo, a fim de poder guardá-la fielmente e ensiná-la na sua mais exacta integridade. [<a href=\"#%241\" name=\"-78\">78</a>]</p>",
            "<p>No desempenho desta missão, olhemos para o próprio Cristo, Aquele que é o primeiro evangelizador, [<a href=\"#%241\" name=\"-79\">79</a>] e olhemos também para os seus Apóstolos, Mártires e Confessores. A <i>Declaração sobre a Liberdade Religiosa </i>põe a claro, de modo bem convincente, como Cristo e, em seguida, os seus Apóstolos, ao anunciarem a verdade que não provém dos homens, mas sim de Deus — « a minha doutrina não é tão minha como daquele que me enviou », ou seja, o Pai [<a href=\"#%241\" name=\"-80\">80</a>] — embora agindo com todo o vigor do espírito, conservam uma profunda estima pelo homem, pela sua inteligência, pela sua vontade, pela sua consciência e pela sua liberdade. [<a href=\"#%241\" name=\"-81\">81</a>] De tal modo, a própria dignidade da pessoa humana torna-se conteúdo daquele anúncio, mesmo sem palavras, mas simplesmente através do comportamento em relação à mesma pessoa livre. Um comportamento assim parece corresponder às necessidades particulares do nosso tempo. Uma vez que nem em tudo aquilo que os vários sistemas e também homens singulares vêem e propagam como liberdade está de facto a verdadeira liberdade do homem, mais a Igreja, por força da sua divina missão, se torna guarda desta liberdade, a qual é condição e base da verdadeira dignidade da pessoa humana.</p>",
            "<p>Jesus Cristo vai ao encontro do homem de todas as épocas, também do da nossa época, com as mesmas palavras que disse alguma vez: « conhecereis a verdade, e a verdade torna-vos-á livres ». [<a href=\"#%241\" name=\"-82\">82</a>] Estas palavras encerram em si uma exigência fundamental e, ao mesmo tempo, uma advertência: a exigência de uma relação honesta para com a verdade, como condição de uma autêntica liberdade; e a advertência, ademais, para que seja evitada qualquer verdade aparente, toda a liberdade superficial e unilateral, toda a liberdade que não compreenda cabalmente a verdade sobre o homem e sobre o mundo. Ainda hoje, depois de dois mil anos, Cristo continua a aparecer-nos como Aquele que traz ao homem a liberdade baseada na verdade, como Aquele que liberta o homem daquilo que limita, diminui e como que espedaça essa liberdade nas próprias raízes, na alma do homem, no seu coração e na sua consciência. Que confirmação estupenda disto mesmo deram e não cessam de dar aqueles que, graças a Cristo e em Cristo, alcançaram a verdadeira liberdade e a manifestaram até em condições de constrangimento exterior!</p>",
            "<p>E o próprio Jesus Cristo, quando compareceu prisioneiro diante do tribunal de Pilatos e por ele foi interrogado acerca das acusações que Lhe tinham sido feitas pelos representantes do Sinédrio, porventura não respondeu Ele: « Para isto é que eu nasci e para isto é que eu vim ao mundo: para dar testemunho da verdade »? [<a href=\"#%241\" name=\"-83\">83</a>] Com tais palavras pronunciadas diante do juiz, no momento decisivo, foi como se quisesse confirmar, uma vez mais ainda, o que já havia dito em precedência: « Conhecereis a verdade, e a verdade tornar-vos-á livres ». No decorrer de tantos séculos e de tantas gerações, a começar dos tempos dos Apóstolos, não foi acaso o mesmo Jesus Cristo que tantas vezes compareceu ao lado dos homens julgados por causa da verdade, e não foi Ele para a morte, talvez, conjuntamente com homens condenados por causa da verdade? Cessa Ele, porventura, de continuamente ser o porta-voz e advogado do homem que vive « em espírito e em verdade »? [<a href=\"#%241\" name=\"-84\">84</a>] Do mesmo modo que não cessa de sê-lo diante do Pai, assim também continua a sê-lo em relação à história do homem. E a Igreja, por sua vez, apesar de todas as fraquezas que fazem parte da história humana, não cessa de seguir Aquele que proclamou: « Aproxima-se a hora, ou melhor, já estamos nela, em que os verdadeiros adoradores adorarão o Pai em espírito e em verdade, porque é assim que o Pai quer os seus adoradores. Deus é espírito, e os que o adoram em espírito e verdade é que o devem adorar ». [<a href=\"#%241\" name=\"-85\">85</a>] </p>"
        ]
    },
    "III. O HOMEM REMIDO E A SUA SITUAÇÃO NO MUNDO CONTEMPORÂNEO": {
        "subtitle": "",
        "content": [
            "<p><b><i>13 . Cristo uniu-se com cada um dos homens</i></b></p>",
            "<p>Quando, através da experiência da família humana, em contínuo aumento a ritmo acelerado, penetramos no mistério de Jesus Cristo, compreendemos com maior clareza que, na base de todas aquelas vias ao longo das quais — de acordo com a sapiência do Sumo Pontífice Paulo VI [<a href=\"#%241\" name=\"-86\">86</a>] — a Igreja dos nossos tempos deve prosseguir, existe uma única via: é a via experimentada de há séculos, e é, ao mesmo tempo, a via do futuro. Cristo Senhor indicou esta via sobretudo, quando — como ensina o Concílio — « pela sua Encarnação, Ele, o Filho de Deus, <i>se uniu</i> de certo modo <i>a cada homem</i> ». [<a href=\"#%241\" name=\"-87\">87</a>] A Igreja reconhece, portanto, como sua tarefa fundamental fazer com que uma tal união se possa actuar e renovar continuamente. A Igreja deseja servir esta única finalidade: que cada homem possa encontrar Cristo, a fim de que Cristo possa percorrer juntamente com cada homem o caminho da vida, com a potência daquela verdade sobre o homem e sobre o mundo, contida no mistério da Encarnação e da Redenção, e com a potência do amor que de tal verdade irradia. Sobre o pano de fundo dos sempre crescentes processos na história, que na nossa época parecem frutificar de modo particular no âmbito de vários sistemas, de concepções ideológicas do mundo e de regimes, Cristo torna-se, de certo modo, novamente presente, malgrado todas as suas aparentes ausências, malgrado todas as limitações da presença e da actividade institucional da Igreja. E Jesus Cristo torna-se presente com a potência daquela verdade e daquele amor que n'Ele se exprimiram como plenitude única e que não se pode repetir, se bem que a sua vida na terra tenha sido breve e ainda mais breve a sua actividade pública.</p>",
            "<p>Jesus Cristo é a via principal da Igreja. Ele mesmo é a nossa via para « a casa do Pai » [<a href=\"#%241\" name=\"-88\">88</a>] e é também a via para cada homem. Por esta via que leva de Cristo ao homem, por esta via na qual Cristo se une a cada homem, a Igreja não pode ser entravada por ninguém. Isso é exigência do bem temporal e do bem eterno do mesmo homem. Por respeito a Cristo e em razão daquele mistério que a vida da mesma Igreja constitui, esta não pode permanecer insensível a tudo aquilo que serve o verdadeiro bem do homem, assim como não pode permanecer indiferente àquilo que o ameaça. O II Concílio do Vaticano, em diversas passagens dos seus documentos, deixou bem expressa esta fundamental solicitude da Igreja, a fim de que « a vida no mundo /seja/ mais conforme com a dignidade sublime de homem », [<a href=\"#%241\" name=\"-89\">89</a>] em todos os seus aspectos, e por tornar essa vida « cada vez mais humana ». [<a href=\"#%241\" name=\"-90\">90</a>] Esta é a solicitude do próprio Cristo, o Bom Pastor de todos os homens. Em nome de uma tal solicitude, conforme lemos na Constituição pastoral do Concílio, « a Igreja que, em razão da sua missão e competência, de modo algum se confunde com a comunidade política nem está ligada a qualquer sistema político determinado, é ao mesmo tempo o sinal e a salvaguarda do carácter transcendente da pessoa humana ». [<a href=\"#%241\" name=\"-91\">91</a>] </p>",
            "<p>Aqui, portanto, trata-se do homem em toda a sua verdade, com a sua plena dimensão. Não se trata do homem « abstracto », mas sim real: do homem « concreto », « histórico ». Trata-se de « cada » homem, porque todos e cada um foram compreendidos no mistério da Redenção, e com todos e cada um Cristo se uniu, para sempre, através deste mistério. Todo o homem vem ao mundo concebido no seio materno e nasce da própria mãe, e é precisamente por motivo do mistério da Redenção que ele é confiado à solicitude da Igreja. Tal solicitude diz respeito ao homem todo, inteiro, e está centrada sobre ele de modo absolutamente particular. O objecto destes cuidados da Igreja é o homem na sua única e singular realidade humana, na qual permanece intacta a imagem e semelhança com o próprio Deus. [<a href=\"#%241\" name=\"-92\">92</a>] O Concílio indica isto precisamente, quando, ao falar de tal semelhança recorda que o homem é « a única criatura sobre a terra a ser querida por Deus por si mesma ». [<a href=\"#%241\" name=\"-93\">93</a>] O homem tal como foi « querido » por Deus, como por Ele foi eternamente « escolhido », chamado e destinado à graça e à glória, este homem assim é exactamente « todo e qualquer » homem, o homem « o mais concreto », « o mais real »; este homem, depois, é o homem em toda a plenitude do mistério de que se tornou participante em Jesus Cristo, mistério de que se tornou participante cada um dos quatro biliões de homens que vivem sobre o nosso planeta, desde o momento em que é concebido sob o coração da própria mãe. </p>",
            "<p dir=\"ltr\"><b><i>14. Todas as vias da Igreja levam ao homem</i></b></p>",
            "<p dir=\"ltr\">A Igreja não pode abandonar o homem, cuja « sorte », ou seja, a escolha, o chamamento, o nascimento e a morte, a salvação ou a perdição, estão de maneira tão íntima e indissolúvel unidos a Cristo. E trata-se aqui precisamente de todos e cada um dos homens sobre este planeta, nesta terra que o Criador deu ao primeiro homem, dizendo ao mesmo tempo ao homem e à mulher: « submetei-a (a terra) e dominai-a ». [<a href=\"#%241\" name=\"-94\">94</a>] Cada homem, pois, em toda a sua singular realidade do ser e do agir, da inteligência e da vontade, da consciência e do coração. O homem nessa sua singular realidade (porque é « pessoa ») tem uma própria história da sua vida e, sobretudo, uma própria história da sua alma. O homem que, segundo a interior abertura do seu espírito, e conjuntamente a tantas e tão diversas necessidades do seu corpo e da sua existência temporal, escreve esta sua história pessoal, fá-lo através de numerosos ligames, contactos, situações e estruturas sociais, que o unem a outros homens; e faz isso a partir do primeiro momento da sua existência sobre a terra, desde o momento da sua concepção e do seu nascimento. O homem, na plena verdade da sua existência, do seu ser pessoal e, ao mesmo tempo, do seu ser comunitário e social — no âmbito da própria família, no âmbito de sociedades e de contextos bem diversos, no âmbito da própria nação, ou povo (e, talvez, ainda somente do clã ou da tribo), enfim no âmbito de toda a humanidade — este homem é o primeiro caminho que a Igreja deve percorrer no cumprimento da sua missão: ele é <i>a primeira e fundamental via da Igreja, </i>via traçada pelo próprio Cristo e via que imutavelmente conduz através do mistério da Encarnação e da Redenção.</p>",
            "<p dir=\"ltr\">Este homem assim precisamente, em toda a verdade da sua vida, com a sua consciência, com a sua contínua inclinação para o pecado e, ao mesmo tempo, com a sua contínua aspiração pela verdade, pelo bem, pelo belo, pela justiça e pelo amor, precisamente um tal homem tinha diante dos olhos o II Concílio do Vaticano, quando, ao delinear a sua situação no mundo contemporâneo, se transferia sempre das componentes externas desta situação para a verdade imanente da humanidade: « É no íntimo do homem precisamente que muitos elementos se combatem entre si. Enquanto, por uma parte, ele se experimenta, como criatura que é, multiplamente limitado, por outra, sente-se ilimitado nos seus desejos e chamado a uma vida superior. Atraído por muitas solicitações, vê-se obrigado a escolher entre elas e a renunciar a algumas. Mais ainda, fraco e pecador, faz muitas vezes aquilo que não quer e não realiza o que desejaria fazer. Sofre assim em si mesmo a divisão, da qual tantas e tão graves discórdias se originam para a sociedade ». [<a href=\"#%241\" name=\"-95\">95</a>] </p>",
            "<p dir=\"ltr\">É este homem assim que é a via da Igreja; via que se encontra, de certo modo, na base de todas aquelas vias pelas quais a Igreja deve caminhar: porque o homem — todos e cada um dos homens, sem excepção alguma — foi remido por Cristo; e porque com o homem — cada homem, sem excepção alguma — Cristo de algum modo se uniu, mesmo quando tal homem disso não se acha consciente: « Cristo, morto e ressuscitado por todos os homens, a estes — a todos e a cada um dos homens — oferece sempre... a luz e a força para poderem corresponder à sua altíssima vocação ». [<a href=\"#%241\" name=\"-96\">96</a>]</p>",
            "<p dir=\"ltr\">Sendo portanto este homem a via da Igreja, via da sua vida e experiência quotidianas, da sua missão e actividade, a Igreja do nosso tempo tem de estar, de maneira sempre renovada, bem ciente da « situação » de tal homem. E mais: a Igreja deve estar bem ciente das suas possibilidades, que tomam sempre nova orientação e assim se manifestam; ela tem de estar bem ciente, ao mesmo tempo ainda, das ameaças que se apresentam contra o homem. Ela deve estar cônscia, outrossim, de tudo aquilo que parece ser contrário ao esforço para que « a vida humana se torne cada vez mais humana » [<a href=\"#%241\" name=\"-97\">97</a>] e para que tudo aquilo que compõe esta mesma vida corresponda à verdadeira dignidade do homem. Numa palavra, a Igreja deve estar bem cônscia de tudo aquilo <i>que é contrário </i>a um tal processo de nobilitação da vida humana.</p>",
            "<p><b><i>15. De que é que o homem contemporâneo tem medo</i></b></p>",
            "<p>Conservando, pois, viva na memória a imagem que de maneira tão perspicaz e autorizada traçou o II Concílio do Vaticano, procuraremos, uma vez mais ainda, adaptar este quadro aos « sinais dos tempos », bem como às exigências da situação que muda continuamente e evolui em determinadas direcções.</p>",
            "<p>O homem de hoje parece estar sempre ameaçado por aquilo mesmo que produz; ou seja, pelo resultado do trabalho das suas mãos e, ainda mais, pelo resultado do trabalho da sua inteligência e das tendências da sua vontade. Os frutos desta multiforme actividade do homem, com muita rapidez e de modo muitas vezes imprevisível, passam a ser, não tanto objecto de « alienação », no sentido de que são simplesmente tirados àquele que os produz, quanto, ao menos parcialmente e num círculo consequente e indirecto dos seus efeitos, tais frutos se voltam contra o próprio homem. Eles passam então, de facto, a ser dirigidos, ou podem ser dirigidos contra o homem. E nisto assim parece consistir o capítulo principal do drama da existência humana contemporânea na sua mais ampla e universal dimensão. O homem, portanto, cada vez mais vive com medo. Ele teme que os seus produtos, naturalmente não todos e não na maior parte, mas alguns e precisamente aqueles que encerram uma especial porção da sua genialidade e da sua iniciativa, possam ser voltados de maneira radical contra si mesmo; teme que eles possam tornar-se meios e instrumentos de uma inimaginável autodestruição, perante a qual todos os cataclismas e as catástrofes da história, que nós conhecemos, parecem ficar a perder de vista. Deve pôr-se, portanto, uma interrogação: por que razão um tal poder, dado desde o princípio ao homem, poder mediante o qual ele devia dominar a terra, [<a href=\"#%241\" name=\"-98\">98</a>] se volta assim contra ele, provocando um compreensível estado de inquietude, de consciente ou inconsciente medo, e de ameaça que de diversas maneiras se comunica a toda a família humana contemporânea e se manifesta sob vários aspectos?</p>",
            "<p>Este estado de ameaça contra o homem, da parte dos seus mesmos produtos, tem várias direcções e vários graus de intensidade. Parece que estamos cada vez mais cônscios do facto de a exploração da terra, do planeta em que vivemos, exigir um planeamento racional e honesto. Ao mesmo tempo, tal exploração para fins não somente industriais mas também militares, o desenvolvimento da técnica não controlado nem enquadrado num plano com perspectivas universais e autenticamente humanístico, trazem muitas vezes consigo a ameaça para o ambiente natural do homem, alienam-no nas suas relações com a natureza e apartam-no da mesma natureza. E o homem parece muitas vezes não dar-se conta de outros significados do seu ambiente natural, para além daqueles somente que servem para os fins de um uso ou consumo imediatos. Quando, ao contrário, era vontade do Criador que o homem comunicasse com a natureza como « senhor » e «guarda » inteligente e nobre, e não como um « desfrutador » e « destrutor » sem respeito algum.</p>",
            "<p>O progresso da técnica e o desenvolvimento da civilização do nosso tempo, que é marcado aliás pelo predomínio da técnica, exigem um proporcional desenvolvimento também da vida moral e da ética. E no entanto este último, infelizmente, parece ficar sempre atrasado. Por isso, este progresso, de resto tão maravilhoso, em que é difícil não vislumbrar também os autênticos sinais da grandeza do mesmo homem, os quais, em seus germes criativos, já nos são revelados nas páginas do Livro do Génesis, na descrição da sua mesma criação, [<a href=\"#%241\" name=\"-99\">99</a>] este progresso não pode deixar de gerar multíplices inquietações. Uma primeira inquietação diz respeito à questão essencial e fundamental: Este progresso, de que é autor e fautor o homem, torna de facto a vida humana sobre a terra, em todos os seus aspectos, « mais humana »? Torna-a mais « digna do homem »? Não pode haver dúvida de que, sob vários aspectos, a torna de facto tal. Esta pergunta, todavia, retorna obstinadamente e pelo que respeita àquilo que é essencial em sumo grau: se o homem, enquanto homem, no contexto deste progresso, se torna verdadeiramente melhor, isto é, mais amadurecido espiritualmente, mais consciente da dignidade da sua humanidade, mais responsável, mais aberto para com o outros, em particular para com os mais necessitados e os mais fracos, e mais disponível para proporcionar e prestar ajuda a todos.</p>",
            "<p>Esta é a pergunta que os cristãos devem pôr-se, precisamente porque Cristo os sensibilizou assim de modo universal quanto ao problema do homem. E a mesma pergunta devem também pôr-se todos os homens, especialmente aqueles que fazem parte daqueles ambientes sociais que se dedicam activamente ao desenvolvimento e ao progresso nos nossos tempos. Ao observar estes processos e tomando parte neles, não podemos deixar que se aposse de nós a euforia, nem podemos deixar-nos levar por um unilateral entusiasmo pelas nossas conquistas; mas todos devemos pôr-nos, com absoluta lealdade, objectividade e sentido de responsabilidade moral, as perguntas essenciais pelo que se refere à situação do homem, hoje e no futuro. Todas as conquistas alcançadas até agora, bem como as que estão projectadas pela técnica para o futuro, estão de acordo com o progresso moral e espiritual do homem? Neste contexto o homem, enquanto homem, desenvolve-se e progride, ou regride e degrada-se na sua humanidade? Prevalece nos homens, « no mundo do homem » — que é em si mesmo um mundo de bem e de mal moral — o bem ou o mal? Crescem verdadeiramente nos homens, entre os homens, o amor social, o respeito pelos direitos de outrem — de todos e de cada um dos homens, de cada nação, de cada povo — ou, pelo contrário, crescem os egoísmos de vário alcance, os nacionalismos exagerados em vez do autêntico amor da pátria, e, ainda, a tendência para dominar os outros, para além dos próprios e legítimos direitos e méritos, e a tendência para desfrutar de todo o progresso material e técnico-produtivo exclusivamente para o fim de predominar sobre os outros, ou em favor deste ou daqueloutro imperialismo?</p>",
            "<p>Eis as interrogações essenciais que a Igreja não pode deixar de pôr-se, porque, de maneira mais ou menos explícita, as põem a si próprios biliões de homens que vivem hoje no mundo. O tema do desenvolvimento e do progresso anda nas bocas de todos e aparece nas colunas de todos os jornais e nas publicações, em quase todas as línguas do mundo contemporâneo. Não esqueçamos, todavia, que este tema não contém somente afirmações e certezas mas também perguntas e angustiosas inquietudes. Estas últimas não são menos importantes do que as primeiras. Elas correspondem à natureza dialéctica fundamental da solicitude do homem pelo homem, pela sua própria humanidade e pelo futuro dos homens sobre a face da terra. A Igreja, que é animada pela fé escatológica, considera esta solicitude pelo homem, pela sua humanidade e pelo futuro dos homens sobre a face da terra e, por consequência, pela orientação de todo o desenvolvimento e progresso, como um elemento essencial da sua missão, indissoluvelmente ligado com ela. E o princípio de uma tal solicitude encontra-o a mesma Igreja no próprio Jesus Cristo, como testemunham os Evangelhos. E é por isso mesmo que ela deseja acrescê-la continuamente n'Ele, ao reler a situação do homem no mundo contemporâneo, segundo os mais importantes sinais do nosso tempo.</p>",
            "<p><b><i>16. Progresso ou ameaça?</i></b></p>",
            "<p>Se, portanto, o nosso tempo, o tempo da nossa geração, o tempo que se vai aproximando do fim do segundo Milénio da nossa era cristã, se nos manifesta como um tempo de grande progresso, ele apresenta-se também como um tempo de multiforme ameaça contra o homem, da qual a Igreja deve falar a todos os homens de boa vontade e sobre a qual ela deve constantemente dialogar com eles. A situação do homem no mundo contemporâneo, de facto, parece estar longe das exigências objectivas da ordem moral, assim como das exigências da justiça e, mais ainda, do amor social. Não se trata aqui senão daquilo que teve a sua expressão na primeira mensagem do Criador dirigida ao homem no momento em que lhe dava a terra, para que ele a « dominasse ». [<a href=\"#%241\" name=\"-100\">100</a>] Esta primeira mensagem de Deus foi confirmada depois, no mistério da Redenção, por Cristo Senhor. Isto foi expresso pelo II Concílio do Vaticano naqueles belíssimos capítulos do seu ensino que dizem respeito à « realeza » do homem, isto é, à sua vocação para participar na função real — o « munus regale » — do mesmo Cristo. [<a href=\"#%241\" name=\"-101\">101</a>] O sentido essencial desta « realeza » e deste « domínio » do homem sobre o mundo visível, que lhe foi confiado como tarefa pelo próprio Criador, consiste na prioridade da ética sobre a técnica, no primado da pessoa sobre as coisas e na superioridade do espírito sobre a matéria.</p>",
            "<p>É por isso mesmo que é necessário acompanhar atentamente todas as fases do progresso hodierno: é preciso, por assim dizer, fazer a radiografia de cada uma das suas etapas exactamente deste ponto de vista. Está em causa o desenvolvimento da pessoa e não apenas a multiplicação das coisas, das quais as pessoas podem servir-se. Trata-se — como disse um filósofo contemporâneo e como afirmou o Concílio — não tanto de « ter mais », quanto de « ser mais ». [<a href=\"#%241\" name=\"-102\">102</a>] Com efeito, existe já um real e perceptível perigo de que, enquanto progride enormemente o domínio do homem sobre o mundo das coisas, ele perca os fios essenciais deste seu domínio e, de diversas maneiras, submeta a elas a sua humanidade, e ele próprio se torne objecto de multiforme manipulação, se bem que muitas vezes não directamente perceptível; manipulação através de toda a organização da vida comunitária, mediante o sistema de produção e por meio de pressões dos meios de comunicação social. O homem não pode renunciar a si mesmo, nem ao lugar que lhe compete no mundo visível; ele não pode tornar-se escravo das coisas, escravo dos sistemas económicos, escravo da produção e escravo dos seus próprios produtos. Uma civilização de feição puramente materialista condena o homem a tal escravidão, embora algumas vezes, indubitavelmente, isso aconteça contra as intenções e as mesmas premissas dos seus pioneiros. Na raiz da actual solicitude pelo homem está sem dúvida alguma este problema. E não é questão aqui somente de dar uma resposta abstracta à pergunta: quem é o homem; mas trata-se de todo o dinamismo da vida e da civilização. Trata-se do sentido das várias iniciativas da vida quotidiana e, ao mesmo tempo, das premissas para numerosos programas de civilização, programas políticos, económicos, sociais, estatais e muitos outros.</p>",
            "<p>Se nós ousamos definir a situação do homem contemporâneo como estando longe das exigências objectivas da ordem moral, longe das exigências da justiça e, ainda mais, do amor social, é porque isto é confirmado por factos bem conhecidos e por confrontos que se podem fazer e que, por mais de uma vez, já tiveram ressonância directa nas páginas das enunciações pontifícias, conciliares e sinodais. [<a href=\"#%241\" name=\"-103\">103</a>] A situação do homem na nossa época não é certamente uniforme, mas sim diferenciada de múltiplas maneiras. Estas diferenças têm as suas causas históricas, mas também têm uma forte ressonância ética. É assaz conhecido, de facto, o quadro da civilização consumística, que consiste num certo excesso de bens necessários ao homem e a sociedades inteiras — e aqui trata-se exactamente das sociedades ricas e muito desenvolvidas — enquanto que as restantes sociedades, ao menos largos estratos destas, sofrem a fome, e muitas pessoas morrem diariamente por desnutrição ou inédia. Simultaneamente sucede que se dá por parte de uns um certo abuso da liberdade, que está ligado precisamente a um modo de comportar-se consumístico, não controlado pela ética, enquanto isso limita contemporâneamente a liberdade dos outros, isto é, daqueles que sofrem notórias carências e se vêem empurrados para condições de ulterior miséria e indigência.</p>",
            "<p>Este confronto, universalmente conhecido, e o contraste a que dedicaram a sua atenção, nos documentos do seu magistério, os Sumos Pontífices do nosso século, mais recentemente João XXIII assim como Paulo VI, [<a href=\"#%241\" name=\"-104\">104</a>] representam como que um gigantesco desenvolvimento da parábola bíblica do rico avarento e do pobre Lázaro. [<a href=\"#%241\" name=\"-105\">105</a>]</p>",
            "<p>A amplitude do fenómeno põe em questão as estruturas e os mecanismos financeiros, monetários, produtivos e comerciais, que, apoiando-se em diversas pressões políticas, regem a economia mundial: eles demonstram-se como que incapazes quer para reabsorver as situações sociais injustas, herdadas do passado, quer para fazer face aos desafios urgentes e às exigências éticas do presente. Submetendo o homem às tensões por ele mesmo criadas, dilapidando, com um ritmo acelerado, os recursos materiais e energéticos e comprometendo o ambiente geofísico, tais estruturas dão azo a que se estendam incessantemente as zonas de miséria e, junto com esta, a angústia, a frustração e a amargura. [<a href=\"#%241\" name=\"-106\">106</a>]</p>",
            "<p>Encontramo-nos aqui perante o grande drama, que não pode deixar ninguém indiferente. O sujeito que, por um lado, procura auferir o máximo proveito, bem como aquele que, por outro lado, paga as consequências dos danos e das injúrias, é sempre o homem. E tal drama é ainda mais exacerbado pela proximidade com os estratos sociais privilegiados e com os países da opulência, que acumulam os bens num grau excessivo e cuja riqueza se torna, muitas vezes por causa do abuso, motivo de diversos mal-estares. A isto ajuntem-se a febre da inflação e a praga do desemprego: e eis outros sintomas de tal desordem moral, que se faz sentir na situação mundial e que exige por isso mesmo resoluções audaciosas e criativas, conformes com a autêntica dignidade do homem. [<a href=\"#%241\" name=\"-107\">107</a>] </p>",
            "<p>Uma tal tarefa não é impossível de realizar. O princípio de solidariedade, em sentido lato, deve inspirar a busca eficaz de instituições e de mecanismos apropriados: quer se trate do sector dos intercâmbios, em que é necessário deixar-se conduzir pelas leis de uma sã competição, quer se trate do plano de uma mais ampla e imediata redistribuição das riquezas e dos controlos sobre as mesmas, a fim de que os povos que se encontram em vias de desenvolvimento económico possam, não apenas satisfazer às suas exigências essenciais, mas também progredir gradual e eficazmente.</p>",
            "<p>Não será fácil avançar, porém, neste difícil caminho, no caminho da indispensável transformação das estruturas da vida económica, se não intervier uma verdadeira conversão das mentes, das vontades e dos corações. A tarefa exige a aplicação decidida de homens e de povos livres e solidários. Com muita frequência se confunde a liberdade com o instinto do interesse individual e colectivo, ou ainda com o instinto de luta e de domínio, quaisquer que sejam as cores ideológicas de que eles se revistam. E óbvio que esses instintos existem e operam; mas não será possível ter-se uma economia verdadeiramente humana, se eles não forem assumidos, orientados e dominados pelas forças mais profundas que se encontram no homem, e que são aquelas que decidem da verdadeira cultura dos povos. E é precisamente destas fontes que deve nascer o esforço, no qual se exprimirá a verdadeira liberdade do homem, e que será capaz de a assegurar também no campo económico. O desenvolvimento económico, conjuntamente com tudo aquilo que faz parte do seu modo próprio e adequado de funcionar, tem de ser constantemente programado e realizado dentro de uma perspectiva de desenvolvimento universal e solidário dos homens tomados singularmente e dos povos, conforme recordava de maneira convincente o meu Predecessor Paulo VI na Encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a>. </i>Sem isso, a simples categoria do « progresso económico » torna-se uma categoria superior, que passa a subordinar o conjunto da existência humana às suas exigências parciais, sufoca o homem, desagrega as sociedades e acaba por desenvolver-se nas suas próprias tensões e nos seus mesmos excessos.</p>",
            "<p>É possível assumir este dever; testemunham-no os factos certos e os resultados, que é difícil enumerar aqui de maneira mais pormenorizada. E uma coisa, contudo, é certa: na base deste campo gigantesco é necessário estabelecer, aceitar e aprofundar o sentido da responsabilidade moral, que tem de assumir o homem. Ainda uma vez e sempre, o homem. Para nós cristãos uma tal responsabilidade torna-se particularmente evidente, quando recordamos — e devemos recordá-lo sempre — a cena do juízo final, segundo as palavras de Cristo, referidas no Evangelho de São Mateus. [<a href=\"#%241\" name=\"-108\">108</a>]</p>",
            "<p>Essa cena escatológica tem de ser sempre « aplicada » à história do homem, deve ser sempre tomada como « medida » dos actos humanos, como um esquema essencial de um exame de consciência para cada um e para todos: « Tive fome e não Me destes de comer...; estava nú e não Me vestistes...; estava na prisão e não fostes visitar-Me ». [<a href=\"#%241\" name=\"-109\">109</a>] Estas palavras adquirem um maior cunho de admoestação ainda, se pensamos que, em vez do pão e da ajuda cultural a novos estados e nações que estão a despertar para a vida independente, algumas vezes, se lhes oferecem, não raro com abundância, armas modernas e meios de destruição, postos ao serviço de conflitos armados e de guerras, que não são tanto uma exigência da defesa dos seus justos direitos e da sua soberania, quanto sobretudo uma forma de « chauvinismo », de imperialismo e de neo-colonialismo de vários géneros. Todos sabemos bem que as zonas de miséria ou de fome, que existem no nosso globo, poderiam ser « fertilizadas » num breve espaço de tempo, se os gigantescos investimentos para os armamentos, que servem para a guerra e para a destruição, tivessem sido em contrapartida convertidos em investimentos para a alimentação, que servem para a vida.</p>",
            "<p>Esta consideração talvez permaneça parcialmente « abstracta »; talvez dê azo a uma e à outra « parte » para se acusar reciprocamente, esquecendo cada qual as próprias culpas; talvez provoque mesmo novas acusações contra a Igreja. </p>",
            "<p>Esta, porém, não dispondo de outras armas, senão das do espírito, das armas da palavra e do amor, não pode renunciar a pregar a Palavra, insistindo oportuna e inoportunamente. [<a href=\"#%241\" name=\"-110\">110</a>] Por isso, ela não cessa de solicitar a cada uma das partes e de pedir a todos, em nome de Deus e em nome do homem: Não mateis! Não prepareis para os homens destruições e extermínio! Pensai nos vossos irmãos que sofrem a fome e a miséria! Respeitai a dignidade e a liberdade de cada um! </p>",
            "<p><b><i>17. Direitos do homem « letra » ou «espírito »</i></b></p>",
            "<p>O nosso século tem sido até agora um século de grandes calamidades para o homem, de grandes devastações, não só materiais, mas também morais, ou melhor, talvez sobretudo morais. Não é fácil, certamente, comparar épocas e séculos sob este aspecto, uma vez que isso depende também dos critérios históricos que mudam. Não obstante, prescindido muito embora de tais comparações, importa verificar que até agora este século foi um tempo em que os homens prepararam para si mesmos muitas injustiças e sofrimentos. Este processo terá sido decididamente entravado? Em qualquer hipótese, não se pode deixar de recordar aqui, com apreço e com profunda esperança para o futuro, o esforço magnífico realizado para dar vida à Organização das Nações Unidas, um esforço que tende para definir e estabelecer os objectivos e invioláveis direitos do homem, obrigando-se os Estados-membros reciprocamente a uma observância rigorosa dos mesmos. Este compromisso foi aceito e ratificado por quase todos os Estados do nosso tempo; e isto deveria constituir uma garantia para que os direitos do homem se tornassem em todo o mundo, o princípio fundamental do empenho em prol do bem do mesmo homem.</p>",
            "<p>A Igreja não precisa de confirmar quanto este problema está intimamente ligado com a sua missão no mundo contemporâneo. Ele está, com efeito, nas mesmas bases da paz social e internacional, como declararam a este propósito João XXIII, o II Concílio do Vaticano e depois Paulo VI, com documentos pormenorizados. Em última análise, a paz reduz-se ao respeito dos direitos invioláveis do homem — « efeito da justiça será a paz » — ao passo que a guerra nasce da violação destes direitos e acarreta consigo ainda mais graves violações dos mesmos. Se os direitos do homem são violados em tempo de paz, isso torna-se particularmente doloroso e, sob o ponto de vista do progresso, representa um incompreensível fenómeno de luta contra o homem, que não pode de maneira alguma pôr-se de acordo com qualquer programa que se autodefina « humanístico ». E qual seria o programa social, económico, político e cultural que poderia renunciar a esta definição? Nós nutrimos a convicção profunda de que não há no mundo de hoje nenhum programa em que, até mesmo sobre a plataforma de ideologias opostas quanto à concepção do mundo, não seja posto sempre em primeiro lugar o homem.</p>",
            "<p>Ora, se apesar de tais premissas, os direitos do homem são violados de diversas maneiras, se na prática somos testemunhas dos campos de concentração, da violência, da tortura, do terrorismo e de multíplices discriminações, isto deve de ser uma consequência de outras premissas que minam, ou muitas vezes quase anulam a eficácia das premissas humanísticas daqueles programas e sistemas modernos. Então impõe-se necessariamente o dever de submeter os mesmos programas a uma contínua revisão sob o ponto de vista dos objectivos e invioláveis direitos do homem.</p>",
            "<p>A Declaração destes direitos, juntamente com a instituição da Organização das Nações Unidas, não tinham certamente apenas a finalidade de nos apartar das horríveis experiências da última guerra mundial, mas também a finalidade de criar uma base para uma contínua revisão dos programas, dos sistemas e dos regimes, precisamente sob este fundamental ponto de vista, que é o bem do homem — digamos, da pessoa na comunidade — e que, qual factor fundamental do bem comum, deve constituir o critério essencial de todos os programas, sistemas e regimes. Caso contrário, a vida humana, mesmo em tempo de paz, está condenada a vários sofrimentos; e, ao mesmo tempo, junto com tais sofrimentos, desenvolvem-se várias formas de dominação, de totalitarismo, de neocolonialismo e de imperialismo, as quais ameaçam mesmo a convivência entre as nações. Na verdade, é um facto significativo e confirmado por mais de uma vez pelas experiências da história, que a violação dos direitos do homem anda coligada com a violação dos direitos da nação, com a qual o homem está unido por ligames orgânicos, como que com uma família maior.</p>",
            "<p>Já desde a primeira metade deste século, no período em que se estavam a desenvolver vários totalitarismos de estado, os quais — como se sabe — levaram à horrível catástrofe bélica, a Igreja havia claramente delineado a sua posição defronte a estes regimes, que aparentemente agiam por um bem superior, qual é o bem do estado, enquanto que a história haveria de demonstrar que, pelo contrário, aquilo era apenas o bem de um determinado partido, que se tinha identificado com o estado. [<a href=\"#%241\" name=\"-111\">111</a>] Esses regimes, na realidade, haviam coarctado os direitos dos cidadãos, negando-lhes o reconhecimento daqueles direitos invioláveis do homem que, pelos meados do nosso século obtiveram a sua formulação no plano internacional. Ao compartilhar a alegria de uma tal conquista com todos os homens de boa vontade, com todos os homens que amam verdadeiramente a justiça e a paz, a Igreja, cônscia de que a « letra » somente pode matar, ao passo que só « o espírito vivifica », [<a href=\"#%241\" name=\"-112\">112</a>] deve, conjuntamente com estes homens de boa vontade, de contínuo perguntar se a Declaração dos direitos do homem e a aceitação da sua « letra » significam em toda a parte também a realização do seu « espírito ». Surgem, efectivamente, receios fundados de que muito frequentemente estamos ainda longe de uma tal realização, e de que por vezes o espírito da vida social e pública se acha em dolorosa oposição com a declarada « letra » dos direitos do homem. Este estado de coisas, gravoso para as respectivas sociedades, tornaria aqueles que contribuem para o determinar particularmente responsáveis, perante essas sociedades e perante a história do homem.</p>",
            "<p>O sentido essencial do Estado, como comunidade política, consiste nisto: que a sociedade e, quem a compõe, o povo é soberano do próprio destino. Um tal sentido não se torna uma realidade, se, em lugar do exercício do poder com a participação moral da sociedade ou do povo, tivermos de assistir à imposição do poder por parte de um determinado grupo a todos os outros membros da mesma sociedade. Estas coisas são essenciais na nossa época, em que tem crescido enormemente a consciência social dos homens e, conjuntamente com ela, a necessidade de uma correcta participação dos cidadãos na vida política da comunidade, tendo em conta as reais condições de cada povo e o necessário vigor da autoridade pública. [<a href=\"#%241\" name=\"-113\">113</a>] Estes são, pois, os problemas de primária importância sob o ponto de vista do progresso do mesmo homem e do desenvolvimento global da sua humanidade.</p>",
            "<p>A Igreja sempre tem ensinado o dever de agir pelo bem comum; e, procedendo assim, também educou bons cidadãos para cada um dos Estados. Além disso, ela sempre ensinou que o dever fundamental do poder é a solicitude pelo bem comum da sociedade; daqui dimanam os seus direitos fundamentais. Em nome precisamente destas premissas, respeitantes à ordem ética objectiva, os direitos do poder não podem ser entendidos de outro modo que não seja sobre a base do respeito pelos direitos objectivos e invioláveis do homem. Aquele bem comum que a autoridade no Estado serve, será plenamente realizado somente quando todos os cidadãos estiverem seguros dos seus direitos. Sem isto, chega-se ao descalabro da sociedade, à oposição dos cidadãos contra a autoridade, ou então a uma situação de opressão, de intimidação, de violência, ou de terrorismo, de que nos forneceram numerosos exemplos os totalitarismos do nosso século. É assim que o princípio dos direitos do homem afecta profundamente o sector da justiça social e se torna padrão para a sua fundamental verificação na vida dos Organismos políticos.</p>",
            "<p>Entre estes direitos insere-se, e justamente, o direito à liberdade religiosa ao lado do direito da liberdade de consciência. O II Concílio do Vaticano considerou particularmente necessário elaborar uma mais ampla Declaração sobre este tema. É o Documento que se intitula <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\">Dignitatis humanae</a></i>, [<a href=\"#%241\" name=\"-114\">114</a>] no qual foi expressa, não somente a concepção teológica do problema, mas também a concepção sob o ponto de vista do direito natural, ou seja da posição « puramente humana », em base àquelas premissas ditadas pela própria experiência do homem, pela razão e pelo sentido da sua dignidade. Certamente, a limitação da liberdade religiosa das pessoas e das comunidades não é apenas uma sua dolorosa experiência, mas atinge antes de mais nada a própria dignidade do homem, independentemente da religião professada ou da concepção que elas tenham do mundo. A limitação da liberdade religiosa e a sua violação estão em contraste com a dignidade do homem e com os seus direitos objectivos. O Documento conciliar acima referido diz com bastante clareza o que seja uma tal limitação e violação da liberdade religiosa. Encontramo-nos em tal caso, sem dúvida alguma, perante uma injustiça radical em relação àquilo que é particularmente profundo no homem e em relação àquilo que é autenticamente humano. Com efeito, até mesmo os fenómenos da incredulidade, da a-religiosidade e do ateísmo, como fenómenos humanos, compreendem-se somente em relação com o fenómeno de religião e da fé. É difícil, portanto, mesmo de um ponto de vista « puramente humano », aceitar uma posição segundo a qual só o ateísmo tem direito de cidadania na vida pública e social, enquanto que os homens crentes, quase por príncipio, são apenas tolerados, ou então tratados como cidadãos de segunda categoria, e até mesmo — o que já tem sucedido — são totalmente privados dos direitos de cidadania.</p>",
            "<p>É necessário, embora com brevidade, tratar também deste tema, porque ele realmente faz parte do complexo das situações do homem no mundo actual, e porque ele também está a testemunhar quanto esta situação está profundamente marcada por preconceitos e por injustiças de vários géneros. Se me abstenho de entrar em pormenores neste campo precisamente, no qual me assistiria um especial direito e dever para o fazer, isso é sobretudo porque, juntamente com todos aqueles que sofrem os tormentos da discriminação e da perseguição por causa do nome de Deus, sou guiado pela fé na força redentora da cruz de Cristo. Desejo, no entanto, em virtude de meu múnus, em nome de todos os homens crentes do mundo inteiro, dirigir-me àqueles de quem, de alguma maneira, depende a organização da vida social e pública, pedindo-lhes ardentemente para respeitarem os direitos da religião e da actividade da Igreja. Não se pede nenhum privilégio, mas o respeito de um elementar direito. A actuação deste direito é um dos fundamentais meios para se aquilatar do autêntico progresso do homem em todos os regimes, em todas as sociedades e em todos os sistemas ou ambientes. </p>"
        ]
    },
    "IV. A MISSÃO DA IGREJA E O DESTINO DO HOMEM": {
        "subtitle": "",
        "content": [
            "<p><b><i> 18. A Igreja solicita pela vocação do homem em Cristo </i></b></p>",
            "<p>Esta vista de olhos, necessariamente sumária, da situação do homem no mundo contemporâneo, faz-nos voltar ainda mais os nossos pensamentos e corações para Jesus Cristo, para o mistério da Redenção, no qual o problema do homem se acha inscrito com uma especial força de verdade e de amor. Se Cristo « se uniu de certo modo a cada homem », [<a href=\"#%241\" name=\"-115\">115</a>] a Igreja, penetrando no íntimo deste mistério, na sua linguagem rica e universal, está a viver também mais profundamente a própria natureza e missão. Não é em vão que o Apóstolo fala do Corpo de Cristo, que é a Igreja. [<a href=\"#%241\" name=\"-116\">116</a>] Se este Corpo Místico de Cristo, depois, é Povo de Deus — como dirá por seu turno o II Concílio do Vaticano, baseando-se em toda a tradição bíblica e patrística — isto quer dizer que todos os homens nele são penetrados por aquele sopro de vida que provém de Cristo. Deste modo, o voltar-se para o homem, voltar-se para os seus reais problemas, para as suas esperanças e sofrimentos, para as suas conquistas e quedas, também faz com que a mesma Igreja como corpo, como organismo e como unidade social, perceba os mesmos impulsos divinos, as luzes e as forças do Espírito que provêm de Cristo crucificado e ressuscitado; e é por isto precisamente que ela vive a sua vida. A Igreja não tem outra vida fora daquela que lhe dá o seu Esposo e Senhor. De facto, precisamente porque Cristo no seu mistério de Redenção se uniu a ela, a Igreja deve estar fortemente unida com cada um dos homens.</p>",
            "<p>Uma tal união de Cristo com o homem é em si mesma um mistério, do qual nasce o « homem novo », chamado a participar na vida de Deus, [<a href=\"#%241\" name=\"-117\">117</a>] criado novamente em Cristo para a plenitude da graça e da verdade. [<a href=\"#%241\" name=\"-118\">118</a>] A união de Cristo com o homem é a força e a nascente da força, segundo a incisiva expressão de São João no prólogo do seu Evangelho: « O Verbo deu-lhes o poder de se tornarem filhos de Deus ». [<a href=\"#%241\" name=\"-119\">119</a>] É esta força que transforma interiormente o homem, qual princípio de uma vida nova que não fenece nem passa, mas dura para a vida eterna. [<a href=\"#%241\" name=\"-120\">120</a>] Esta vida, prometida e proporcionada a cada homem pelo Pai em Jesus Cristo, eterno e unigénito Filho, encarnado e nascido da Virgem Maria « ao chegar a plenitude dos tempos », [<a href=\"#%241\" name=\"-121\">121</a>] é o complemento final da vocação do homem; é, de alguma maneira, o cumprir-se daquele « destino » que, desde toda a eternidade, Deus lhe preparou. Este « destino divino » torna-se via, por sobre todos os enigmas, as incógnitas, as tortuosidades e as curvas, do « destino humano » no mundo temporal. Se, de facto, tudo isto, não obstante toda a riqueza da vida temporal, leva por inevitável necessidade à fronteira da morte e à meta da destruição do corpo humano, apresenta-se-nos Cristo para além desta meta: « Eu sou a ressurreição e a vida. Aquele que crê em Mim ... não morrerá jamais ». [<a href=\"#%241\" name=\"-122\">122</a>] Em Jesus Cristo crucificado, deposto no sepulcro e depois ressuscitado, « brilha para nós a esperança da feliz ressurreição... a promessa da imortalidade futura », [<a href=\"#%241\" name=\"-123\">123</a>] em direcção à qual o homem caminha, através da morte do corpo, partilhando com tudo o que é creado e visível esta necessidade a que está sujeita a matéria. Nós intentamos e procuramos aprofundar cada vez mais a linguagem desta verdade que o Redentor do homem encerrou na frase: « O espírito é que vivifica, a carne para nada serve ». [<a href=\"#%241\" name=\"-124\">124</a>] Estas palavras, malgrado as aparências, exprimem a mais alta afirmação do homem: a afirmação do corpo, que o espírito vivifica! </p>",
            "<p>A Igreja vive esta realidade, vive desta verdade sobre o homem, o que lhe permite transpor as fronteiras da temporaneidade e, ao mesmo tempo, pensar com particular amor e solicitude em tudo aquilo que, nas dimensões desta temporaneidade, incide na vida do homem, na vida do espírito humano, onde se afirma aquela inquietude perene, expressa nas palavras de Santo Agostinho: « Fizestes-nos, Senhor, para Vós, e o nosso coração está inquieto, até que não repouse em Vós ». [<a href=\"#%241\" name=\"-125\">125</a>] Nesta inquietude criativa bate e pulsa aquilo que é mais profundamente humano: a busca da verdade, a insaciável necessidade do bem, a fome da liberdade, a nostalgia do belo e a voz da consciência. A Igreja, ao procurar ver o homem como que com « os olhos do próprio Cristo », torna-se cada vez mais cônscia de ser a guarda de um grande tesouro, que não lhe é lícito dissipar, mas que deve continuamente aumentar. Com efeito, o Senhor Jesus disse: « Quem não ajunta comigo, dispersa ». [<a href=\"#%241\" name=\"-126\">126</a>] Aquele tesouro da humanidade, enriquecido do inefável mistério da filiação divina, [<a href=\"#%241\" name=\"-127\">127</a>] da graça de « adopção como filhos » [<a href=\"#%241\" name=\"-128\">128</a>] no Unigénito Filho de Deus, mediante a qual dizemos a Deus « Abbá, Pai », [<a href=\"#%241\" name=\"-129\">129</a>] é ao mesmo tempo uma força potente que unifica a Igreja sobretudo por dentro e que dá sentido a toda a sua actividade. Por tal força a Igreja une-se com o Espírito de Cristo, com aquele Espírito Santo que o Redentor havia prometido e que comunica continuamente, e cuja descida, revelada no dia do Pentecostes, perdura sempre. Assim, no homem revelam-se as forças do Espírito, [<a href=\"#%241\" name=\"-130\">130</a>] os dons do Espírito, [<a href=\"#%241\" name=\"-131\">131</a>] os frutos do Espírito Santo. [<a href=\"#%241\" name=\"-132\">132</a>] E a Igreja do nosso tempo parece repetir cada vez com maior fervor e com santa insistência: « Vinde, Espírito Santo! ». Vinde! Vinde! « Lavai o que se apresenta sórdido! Regai o que está árido! Sarai o que está ferido! Abrandai o que é rígido! Aquecei o que está frígido! Guiai o que se acha transviado! ». [<a href=\"#%241\" name=\"-133\">133</a>]</p>",
            "<p>Esta oração ao Espírito Santo, elevada precisamente com a intenção de obter o Espírito, é a resposta a todos os « materialismos » da nossa época. São estes que fazem nascer tantas formas de insaciabilidade do coração humano. Esta súplica faz-se ouvir de diversas partes e parece que frutifica também de modos diversos. Poder-se-á dizer que, nesta súplica, a Igreja não está sozinha? Sim, pode-se dizer, porque « a necessidade » daquilo que é espiritual é exprimida também por pessoas que se encontram fora dos confins visíveis da Igreja. [<a href=\"#%241\" name=\"-134\">134</a>] Ou não será isto mesmo confirmado, talvez, por aquela verdade sobre a Igreja, posta em evidência com tanta perspicácia pelo recente Concílio na Constituição dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>,</i> naquela passagem em que ensina ser a Igreja « sacramento, ou sinal, e instrumento da íntima união com Deus e da unidade de todo o género humano? ». [<a href=\"#%241\" name=\"-135\">135</a>]</p>",
            "<p>Esta invocação ao Espírito e pelo Espírito não é outra coisa senão um constante introduzir-se na plena dimensão do mistério da Redenção, no qual Cristo, unido ao Pai e com cada homem, nos comunica sem cessar esse mesmo Espírito que põe em nós os sentimentos do Filho e nos orienta para o Pai. [<a href=\"#%241\" name=\"-136\">136</a>] É por isso que a Igreja da nossa época — época particularmente faminta de Espírito, porque faminta de justiça, de paz, de amor, de bondade, de fortaleza, de responsabilidade e de dignidade humana — deve concentrar-se e reunir-se em torno de tal mistério da Redenção, encontrando nele a luz e a força indispensáveis para a própria missão. Com efeito, se o homem — como dizíamos em precedência — é a via da vida quotidiana da Igreja, é preciso que a mesma Igreja esteja sempre consciente da dignidade da adopção divina que o homem alcança, em Cristo, pela graça do Espírito Santo, [<a href=\"#%241\" name=\"-137\">137</a>] e da sua destinação à graça e à glória. [<a href=\"#%241\" name=\"-138\">138</a>]</p>",
            "<p>Ao reflectir sempre de modo renovado sobre tudo isto, e aceitando-o com uma fé cada vez mais consciente e com um amor cada vez mais firme, a Igreja torna-se simultaneamente mais idónea para aquele serviço do homem, para o qual a chama Cristo Senhor, quando diz: « O Filho do homem ... veio não para ser servido, mas para servir ». [<a href=\"#%241\" name=\"-139\">139</a>] A Igreja exerce este seu ministério, participando na « tríplice função » que é própria do seu mesmo Mestre e Redentor. Esta doutrina, com o seu fundamento bíblico, foi posta em plena luz pelo II Concílio do Vaticano, com grande vantagem para a vida da Igreja. Quando, de facto, nos tornamos conscientes dessa participação na tríplice missão de Cristo, no seu tríplice múnus — sacerdotal, profético e real [<a href=\"#%241\" name=\"-140\">140</a>] — simultânea e paralelamente tornamo-nos mais conscientes também daquilo que deve servir a Igreja toda, como sociedade e comunidade do Povo de Deus sobre a terra, compreendendo, além disso, qual deva ser a participação de cada um de nós nesta missão e neste serviço.</p>",
            "<p><b><i>19. A Igreja responsável pela verdade</i></b></p>",
            "<p>Assim, à luz da sagrada doutrina do II Concílio do Vaticano, a Igreja aparece frente a nós como sujeito social da responsabilidade pela verdade divina. Ouçamos com profunda emoção o mesmo Cristo, quando diz: \" A palavra que vós ouvis não é minha, é do Pai, que me enviou \". [<a href=\"#%241\" name=\"-141\">141</a>] Nesta afirmação do nosso Mestre, não se adverte, porventura, aquela responsabilidade pela verdade revelada, que é « propriedade » do mesmo Deus, se até Ele, o « Filho unigénito » que vive « no seio do Pai », [<a href=\"#%241\" name=\"-142\">142</a>] quando a transmite, como profeta e como mestre, sente necessidade de frisar bem que age em plena fidelidade à sua divina fonte? A mesma fidelidade deve ser uma qualidade constitutiva da fé da Igreja, quer quando ela a professa, quer quando ela a ensina. A fé como específica virtude sobrenatural infundida no espírito humano, faz-nos participantes no conhecimento de Deus, em resposta à sua Palavra revelada. Por isso se exige que a Igreja, quando professa e ensina a Fé esteja estritamente aderente à verdade divina, [<a href=\"#%241\" name=\"-143\">143</a>]e que a mesma Fé se traduza em comportamentos vividos de obséquio consentâneo à razão. [<a href=\"#%241\" name=\"-144\">144</a>] O próprio Cristo, preocupado com esta fidelidade à verdade divina, prometeu à Igreja a particular assistência do Espírito da verdade, concedeu o dom da infalibilidade [<a href=\"#%241\" name=\"-145\">145</a>] àqueles a quem confiou o mandato de transmitir tal verdade e de a ensinar [<a href=\"#%241\" name=\"-146\">146</a>] — doutrina esta que já havia sido claramente definida pelo I Concílio do Vaticano [<a href=\"#%241\" name=\"-147\">147</a>] e que, depois, foi repetida também pelo II Concílio do Vaticano [<a href=\"#%241\" name=\"-148\">148</a>] — e dotou ainda todo o Povo de Deus de um particular sentido da fé. [<a href=\"#%241\" name=\"-149\">149</a>]</p>",
            "<p>Por consequência, tornámo-nos participantes de tal missão de Cristo profeta; e, em virtude da mesma missão e juntamente com Ele, servimos a verdade divina na Igreja. A responsabilidade por esta verdade implica também amá-la e procurar obter a sua mais exacta compreensão, de maneira a torná-la mais próxima de nós mesmos e dos outros, com toda a sua força salvífica, com o seu esplendor e com a sua profundidade e simplicidade a um tempo. Este amor e esta aspiração por compreender a verdade devem andar juntos, como o estão a confirmar as histórias pessoais dos Santos da Igreja. Eles eram os mais iluminados pela autêntica luz que esclarece a verdade divina e que aproxima a mesma realidade de Deus, porque se acercavam desta verdade com veneração e amor: amor sobretudo para com Cristo, Palavra viva da verdade divina e, ainda, amor para com a sua expressão humana no Evangelho, na Tradição e na Teologia. De igual modo hoje são necessárias, antes de mais, tal compreensão e tal interpretação da Palavra divina; é necessária tal Teologia. A Teologia teve sempre e continua a ter uma grande importância, para que a Igreja, Povo de Deus, possa participar na missão profética de Cristo de maneira criadora e fecunda. Por isso, os teólogos, como servidores da verdade divina, dedicando os seus estudos e trabalhos a uma cada vez mais penetrante compreensão da mesma verdade, não podem nunca perder de vista o significado do seu serviço na Igreja, contido no conceito do « intellectus fidei » ou seja, da a inteligência da fé ». Este conceito funciona, por assim dizer, a um ritmo bilateral, segundo a expressão de Santo Agostinho: « intellege, ut credas - crede, ut intellegas ». [<a href=\"#%241\" name=\"-150\">150</a>] Depois, funciona de maneira correcta quando os mesmos teólogos procuram servir o Magistério confiado na Igreja aos Bispos, unidos pelo vínculo da comunhão hierárquica com o Sucessor de Pedro, e, ainda, quando se põem ao serviço da sua solicitude no ensino e na pastoral, como também quando se põem ao serviço dos interesses apostólicos de todo o Povo de Deus.</p>",
            "<p>Como em épocas precedentes, também hoje — e talvez mais ainda — os teólogos e todos os homens de ciência na Igreja são chamados a unirem a fé com a ciência e a sapiência, a fim de contribuírem para uma recíproca compenetração das mesmas, como lemos na oração litúrgica da memória de Santo Alberto Magno, Doutor da Igreja. Este interesse ampliou-se enormemente nos dias de hoje, dado o progresso da ciência humana, dos seus métodos e das suas conquistas no conhecimento do mundo e do homem. E isto diz respeito tanto às chamadas ciências exactas, quanto igualmente às ciências humanas, bem como à Filosofia, cujos ligames estreitos com a Teologia foram recordados pelo II Concílio doVaticano. [<a href=\"#%241\" name=\"-151\">151</a>]</p>",
            "<p>Neste campo do conhecimento humano, que continuamente se alarga e a um tempo se diferencia, também a fé deve aprofundar-se constantemente, tornando manifesta a dimensão do mistério revelado e tendendo para a compreensão da verdade, que tem em Deus a única e suprema fonte. Se é lícito — e é até mesmo para desejar — que aquele trabalho imenso que está por fazer neste sentido tome em consideração um certo pluralismo de métodos, tal trabalho, todavia, não pode afastar-se da fundamental unidade no ensino da Fé e da Moral, como finalidade que lhe é própria. É indispensável, portanto, que haja uma estreita colaboração da Teologia com o Magistério. Todos os teólogos devem estar particularmente conscientes daquilo que Cristo exprimiu, quando disse: « A palavra que vós ouvis não é minha, é do Pai, que me enviou ». [<a href=\"#%241\" name=\"-152\">152</a>] Ninguém, por conseguinte, pode tratar a Teologia como que se ela fosse uma simples colectânea dos próprios conceitos pessoais; mas cada um deve ter a consciência de permanecer em íntima união com aquela missão de ensinar a verdade, de que é responsável a Igreja.</p>",
            "<p>A participação no múnus profético do próprio Cristo plasma a vida de toda a Igreja, na sua dimensão fundamental. Uma participação particular em tal múnus compete aos Pastores da Igreja, os quais ensinam e, continuamente e de diversos modos, anunciam e transmitem a doutrina da Fé e da Moral cristãs. Este ensino, quer sob o aspecto missionário quer sob o aspecto ordinário, contribui para congregar o Povo de Deus em torno de Cristo, prepara a participação na Eucaristia e indica as vias da vida sacramental. O Sínodo dos Bispos em 1977 dedicou uma atenção especial à catequese no mundo contemporâneo; e o fruto amadurecido das suas deliberações, experiências e sugestões encontrará, dentro em breve, a sua expressão — em conformidade com a proposta dos participantes no mesmo Sínodo — num apropriado Documento pontifício. A catequese constitui, certamente, uma perene e ao mesmo tempo fundamental forma de actividade da Igreja, na qual se manifesta o seu carisma profético: testemunho e ensino andam juntos. E se bem que aqui se fale em primeiro lugar dos Sacerdotes, não se pode deixar de recordar também o grande número de Religiosos e Religiosas que se dedicam à actividade catequística por amor do divino Mestre. E seria difícil, por fim, não mencionar tantos e tantos Leigos que, nesta mesma actividade, encontram a expressão da sua fé e da sua responsabilidade apostólica.</p>",
            "<p>Além disso, é preciso procurar cada vez mais que as várias formas de catequese e os seus diversos campos — a começar daquela forma fundamental que é a catequese « familiar », isto é, a catequese dos pais em relação aos próprios filhos — atestem a participação universal de todo o Povo de Deus no múnus profético do mesmo Cristo. É necessário que, coligada a este facto, a responsabilidade da Igreja pela verdade divina seja cada vez mais, e de diversas maneiras, compartilhada por todos. E assim, o que é que diremos aqui dos especialistas das diversas disciplinas, dos representantes das ciências naturais e das letras, dos médicos, dos juristas, dos homens da arte e da técnica, e dos que se dedicam ao ensino nos vários graus e especializações? Todos eles — como membros do Povo de Deus — têm a sua parte própria na missão profética de Cristo, no seu serviço à verdade divina, até só através do seu modo honesto de comportar-se em relação à verdade, seja qual for o campo a que ela pertença, ao mesmo tempo que educam os outros na verdade, ou lhes ensinam a maturar no amor e na justiça.</p>",
            "<p>Deste modo, portanto, o sentido de responsabilidade pela verdade é um dos fundamentais pontos de encontro da Igreja com todos e cada um dos homens; e é igualmente uma das fundamentais exigências, que determinam a vocação do homem na comunidade da Igreja. A Igreja dos nossos tempos, guiada pelo sentido de responsabilidade pela verdade, deve perseverar na fidelidade à própria natureza, à qual pertence a missão profética que provém do mesmo Cristo: « Assim como o Pai me enviou, também eu vos envio a vós ... Recebei o Espírito Santo ». [<a href=\"#%241\" name=\"-153\">153</a>]</p>",
            "<p dir=\"ltr\"><b><i>20. Eucaristia e Penitência</i></b></p>",
            "<p dir=\"ltr\">No mistério da Redenção, isto é, da obra salvífica realizada por Jesus Cristo, a Igreja participa no Evangelho do seu Mestre, não apenas mediante a fidelidade à Palavra e através do serviço à verdade, mas igualmente mediante a submissão, cheia de esperança e de amor, ela participa na força da sua acção redentora, que Ele expressou e encerrou, de forma sacramental, sobretudo na Eucaristia. [<a href=\"#%241\" name=\"-154\">154</a>] Esta é o centro e o vértice de toda a vida sacramental, por meio da qual todos os cristãos recebem a força salvífica da Redenção, a começar do mistério do Baptismo, no qual somos imergidos na morte de Cristo, para nos tornarmos participantes da sua Ressurreição, [<a href=\"#%241\" name=\"-155\">155</a>] como ensina o Apóstolo. A luz desta doutrina, torna-se ainda mais clara a razão pela qual toda a vida sacramental da Igreja e de cada cristão alcança o seu vértice e a sua plenitude precisamente na Eucaristia. Neste Sacramento, de facto, renova-se continuamente, por vontade de Cristo, o mistério do sacrifício que Ele fez de si mesmo ao Pai sobre o altar da Cruz; sacrifício que o Pai aceitou, retribuindo esta doação total de seu Filho, que se tornou « obediente até à morte », [<a href=\"#%241\" name=\"-156\">156</a>] com a sua doação paterna; ou seja, com o dom da vida nova imortal na ressurreição, porque o Pai é a primeira fonte e o doador da vida desde o princípio. Essa vida nova, que implica a glorificação corporal de Cristo crucificado, tornou-se sinal eficaz do novo dom outorgado à humanidade, dom que é o Espírito Santo, mediante o qual a vida divina, que o Pai tem em si e concede ao Filho ter em si mesmo, [<a href=\"#%241\" name=\"-157\">157</a>] é comunicada a todos os homens que estão unidos com Cristo.</p>",
            "<p dir=\"ltr\">A Eucaristia é o Sacramento mais perfeito desta união. Ao celebrarmos e conjuntamente ao participarmos na Eucaristia, nós unimo-nos a Cristo terrestre e celeste, que intercede por nós junto do Pai; [<a href=\"#%241\" name=\"-158\">158</a>] mas unimo-nos sempre através do acto redentor do seu sacrifício, por meio do qual Ele nos remiu, de modo que fomos « comprados por um preço elevado ». [<a href=\"#%241\" name=\"-159\">159</a>] O « preço elevado » da nossa redenção comprova também ele o valor que o mesmo Deus atribui ao homem, comprova a nossa dignidade em Cristo. Realmente, tornando-nos « filhos de Deus », [<a href=\"#%241\" name=\"-160\">160</a>] filhos de adopção, [<a href=\"#%241\" name=\"-161\">161</a>] à sua semelhança nós tornamo-nos ao mesmo tempo « reino de sacerdotes », alcançamos o « sacerdócio real », [<a href=\"#%241\" name=\"-162\">162</a>] isto é, participamos naquela restituição única e irreversível do homem e do mundo ao Pai, que Ele, Filho eterno [<a href=\"#%241\" name=\"-163\">163</a>] e ao mesmo tempo verdadeiro Homem, operou de uma vez para sempre. A Eucaristia é o Sacramento no qual se exprime mais cabalmente o nosso novo ser, e no qual o mesmo Cristo, incessantemente e sempre de maneira nova, « dá testemunho » no Espírito Santo ao nosso espírito [<a href=\"#%241\" name=\"-164\">164</a>] de que cada um de nós, enquanto participante no mistério da Redenção, tem acesso aos frutos da filial reconciliação com Deus, [<a href=\"#%241\" name=\"-165\">165</a>] tal como Ele mesmo a actuou e continua sempre a actuar no meio de nós, mediante o ministério da Igreja.</p>",
            "<p dir=\"ltr\">É uma verdade essencial, não só doutrinal mas também existencial, que a Eucaristia constrói a Igreja; [<a href=\"#%241\" name=\"-166\">166</a>] e constrói-a como autêntica comunidade do Povo de Deus, como assembleia dos féis, assinalada pelo mesmo carácter de unidade de que foram participantes os Apóstolos e os primeiros discípulos do Senhor. A Eucaristia constrói renovando-a sempre esta comunidade e unidade; constrói-a sempre e regenera-a sobre a base do sacrifício do mesmo Cristo, porque comemora a sua morte na cruz, [<a href=\"#%241\" name=\"-167\">167</a>] com o preço da qual fomos por Ele remidos. Por isso, na Eucaristia nós tocamos de certo modo o próprio mistério do Corpo e do Sangue do Senhor, como atestam as suas mesmas palavras no momento da instituição, em virtude da qual tais palavras se tornaram as palavras da perene celebração da Eucaristia, por parte dos chamados a este ministério na Igreja.</p>",
            "<p dir=\"ltr\">A Igreja vive da Eucaristia, vive da plenitude deste Sacramento, cujo maravilhoso conteúdo e significado tiveram a sua expressão no Magistério da Igreja, desde os tempos mais remotos até aos nossos dias. [<a href=\"#%241\" name=\"-168\">168</a>] Contudo, podemos dizer com certeza que este ensino — sustentado pela perspicácia dos teólogos, pelos homens de profunda fé e de oração e pelos ascetas e místicos, com toda a sua fidelidade ao mistério eucarístico — permanece como que no limiar, sendo incapaz de captar e de traduzir em palavras aquilo que é a Eucaristia em toda a sua plenitude, aquilo que ela exprime e aquilo que nela se actua. Ela é, de facto, o Sacramento inefável! O empenho essencial e, sobretudo, a graça visível e fonte da força sobrenatural da Igreja como Povo de Deus é o perseverar e o progredir constantemente na vida eucarística e na piedade eucarística, é o desenvolvimento espiritual no clima da Eucaristia. Com maior razão, portanto, não é lícito nem no pensamento, nem na vida, nem na acção tirar a este Sacramento, verdadeiramente santíssimo, a sua plena dimensão e o seu significado essencial. Ele é ao mesmo tempo Sacramento-Sacrifício, Sacramento-Comunhão e Sacramento-Presença. Se bem que seja verdade que a Eucaristia foi sempre e deve ser ainda agora a mais profunda revelação e celebração da fraternidade humana dos discípulos e confessores de Cristo, ela não pode ser considerada simplesmente como uma « ocasião » para se manifestar uma tal fraternidade. No celebrar o Sacramento do Corpo e do Sangue do Senhor, é necessário respeitar a plena dimensão do mistério divino, o pleno sentido deste sinal sacramental, em que Cristo, realmente presente, é recebido, a alma é repleta de graça e é dado o penhor da glória futura. [<a href=\"#%241\" name=\"-169\">169</a>] Daqui deriva o dever de uma rigorosa observância das normas litúrgicas e de tudo aquilo que testemunha o culto comunitário rendido ao mesmo Deus, tanto mais que Ele, neste sinal sacramental, Se nos entrega com confiança ilimitada, como se não tivesse em consideração a nossa fraqueza humana, a nossa indignidade, os nossos hábitos, a rotina, ou até mesmo a possibilidade de ultraje. Todos na Igreja, mas principalmente os Bispos e os Sacerdotes, devem vigiar por que este Sacramento de amor esteja no centro da vida do Povo de Deus e por que, através de todas as manifestações do culto devido, se proceda de molde a pagar « amor com amor » e a fazer com que Ele se torne verdadeiramente « a vida das nossas almas ». [<a href=\"#%241\" name=\"-170\">170</a>] Nem poderemos, ainda, esquecer nunca as seguintes palavras de São Paulo: « Examine-se, pois, cada qual a si mesmo e, assim, coma deste pão e beba deste cálice ». [<a href=\"#%241\" name=\"-171\">171</a>] </p>",
            "<p dir=\"ltr\">Esta exortação do Apóstolo indica, pelo menos indirectamente, o estreito ligame existente entre a Eucaristia e a Penitência. Com efeito, se a primeira palavra do ensino de Cristo, a primeira frase do Evangelho-Boa Nova, foi « fazei penitência e acreditai na Boa-Nova » (metanoèite), [<a href=\"#%241\" name=\"-172\">172</a>] o Sacramento da Paixão, da Cruz e Ressurreição parece reforçar e consolidar, de modo absolutamente especial, um tal convite às nossas almas. A Eucaristia e a Penitência tornam-se assim, num certo sentido, uma dimensão dúplice e, a um tempo, intimamente conexa, da autêntica vida segundo o espírito do Evangelho, da vida verdadeiramente cristã. Cristo, que convida para o banquete eucarístico, é sempre o mesmo Cristo que exorta à penitência, que repete o « convertei-vos ». [<a href=\"#%241\" name=\"-173\">173</a>] Sem este constante e sempre renovado esforço pela conversão, a participação na Eucaristia ficaria privada da sua plena eficácia redentora, falharia ou, de qualquer modo, ficaria enfraquecida nela aquela particular disponibilidade para oferecer a Deus o sacrifício espiritual, [<a href=\"#%241\" name=\"-174\">174</a>] no qual se exprime de modo essencial e universal a nossa participação no sacerdócio de Cristo. Em Cristo, de facto o sacerdócio está unido com o próprio sacrifício, com a sua entrega ao Pai; e uma tal entrega, precisamente porque é ilimitada, faz nascer em nós — homens sujeitos a multíplices limitações — a necessidade de nos voltarmos para Deus, de uma forma cada vez mais amadurecida e com uma constante conversão, cada vez mais profunda.</p>",
            "<p dir=\"ltr\">Nos últimos anos muito se fez para pôr em realce — em conformidade, aliás, com a mais antiga tradição da Igreja — o aspecto comunitário da penitência e, sobretudo, do sacramento da Penitência na prática da Igreja. Estas iniciativas são úteis e servirão certamente para enriquecer a prática penitencial da Igreja contemporânea. Não podemos esquecer, no entanto, que a conversão é um acto interior de uma profundidade particular, no qual o homem não pode ser substituído pelos outros, não pode fazer-se « substituir » pela comunidade. Muito embora a comunidade fraterna dos fiéis, participantes na celebração penitencial, seja muito útil para o acto da conversão pessoal, todavia, definitivamente é necessário que neste acto se pronuncie o próprio indivíduo, com toda a profundidade da sua consciência, com todo o sentido da sua culpabilidade e da sua confiança em Deus, pondo-se diante d'Ele, à semelhança do Salmista, para confessar: « Pequei contra vós! ». [<a href=\"#%241\" name=\"-175\">175</a>] A Igreja, pois, ao observar fielmente a plurissecular práctica do Sacramento da Penitência — a prática da confissão individual, unida ao acto pessoal de arrependimento e ao propósito de se corrigir e de satisfazer — defende o direito particular da alma humana. É o direito a um encontro mais pessoal do homem com Cristo crucificado que perdoa, com Cristo que diz, por meio do ministro do sacramento da Reconciliação: « São-te perdoados os teus pecados »; [<a href=\"#%241\" name=\"-176\">176</a>] « Vai e doravante não tornes a pecar ». [<a href=\"#%241\" name=\"-177\">177</a>] Como é evidente, isto é ao mesmo tempo o direito do próprio Cristo em relação a todos e a cada um dos homens por Ele remidos. É o direito de encontrar-se com cada um de nós naquele momento-chave da vida humana, que é o momento da conversão e do perdão. A Igreja, ao manter o sacramento da Penitência, afirma expressamente a sua fé no mistério da Redenção, como realidade viva e vivificante, que corresponde à verdade interior do homem, corresponde à humana culpabilidade e também aos desejos da consciência humana. « Bem-aventurados os que têm fome e sede de justiça, porque serão saciados ». [<a href=\"#%241\" name=\"-178\">178</a>] O sacramento da Penitência é o meio para saciar o homem com aquela justiça que provém do mesmo Redentor.</p>",
            "<p dir=\"ltr\">Na Igreja que, sobretudo nos nossos tempos, se reune especialmente em torno da Eucaristia e deseja que a autêntica comunidade eucarística se torne sinal da unidade de todos os cristãos, unidade esta que vai maturando gradualmente, deve estar viva a necessidade da penitência, quer no seu aspecto sacramental, [<a href=\"#%241\" name=\"-179\">179</a>] quer também no que respeita à penitência como virtude. Este segundo aspecto foi expresso por Paulo VI na Constituição Apostólica <i>Paenitemini</i>. [<a href=\"#%241\" name=\"-180\">180</a>] Uma das obrigações da Igreja é o pôr em prática a doutrina que aí se contém. Trata-se de matéria que deverá, certamente, ser ainda mais aprofundada por nós, em comum reflexão, e tornada objecto de muitas decisões ulteriores, em espírito de colegialidade pastoral, com respeito pelas diversas tradições relacionadas com este ponto e pelas diversas circunstâncias da vida dos homens do nosso tempo. Todavia, é certo que a Igreja do novo Advento, a Igreja que se prepara continuamente para a nova vinda do Senhor, tem de ser a Igreja da Eucaristia e da Penitência. Somente com este perfil espiritual da sua vitalidade e actividade, ela é a Igreja da missão divina, a Igreja <i>in statu missionis</i> (em estado de missão), conforme nos foi revelado o rosto da mesma pelo II Concílio do Vaticano.</p>",
            "<p><b><i>21. Vocação cristã: servir e reinar</i></b></p>",
            "<p>O II Concílio do Vaticano, ao elaborar a partir dos próprios fundamentos a imagem da Igreja como Povo de Deus — mediante a indicação da tríplice missão do mesmo Cristo, participando na qual nós nos tornamos verdadeiramente Povo de Deus — pôs em realce também aquela característica da vocação cristã que se pode definir « real ». Para apresentar toda a riqueza da doutrina conciliar sobre isto, seria necessário fazer aqui referência a numerosos capítulos e parágrafos da Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>, </i>bem como a muitos outros Documentos conciliares. No meio de toda esta riqueza, porém, há um elemento que parece emergir: a participação na missão real de Cristo, isto é, o facto de redescobrir em si e nos outros aquela particular dignidade da nossa vocação, que se pode designar por « realeza ». Uma tal dignidade exprime-se na disponibilidade para servir, segundo o exemplo de Cristo, o qual « não veio para ser servido, mas para servir ». [<a href=\"#%241\" name=\"-181\">181</a>]</p>",
            "<p>Se, portanto, à luz da atitude de Cristo, se pode verdadeiramente « reinar » somente « servindo », ao mesmo tempo este « servir » exige uma tal maturidade espiritual, que se tem de definí-la precisamente como « reinar ». Para se poder servir os outros digna e eficazmente, é necessário saber dominar-se a si mesmo, é preciso possuir as virtudes que tornam possível um tal domínio. A nossa participação na missão real de Cristo — exactamente na sua « função real » (<i> munus</i>) — anda intimamente ligada com toda a esfera da moral cristã e também humana.</p>",
            "<p>O II Concílio do Vaticano, ao apresentar o quadro completo do Povo de Deus, recordando qual o lugar que nele ocupam, não apenas os sacerdotes, mas também os leigos, e não apenas os representantes da Hierarquia, mas também as e os representantes dos Institutos de vida consagrada, não deduziu essa imagem somente de uma premissa sociológica. A Igreja, enquanto sociedade humana, pode sem dúvida alguma ser examinada e definida segundo aquelas categorias de que se servem as ciências humanas. Mas tais categorias não são suficientes. Para toda a comunidade do Povo de Deus e para cada um dos seus membros, não se trata somente de um específico « pertencer socialmente », mas sobretudo é essencial, para cada um e para todos, uma particular « vocação » A Igreja, realmente, enquanto Povo de Deus — segundo a doutrina acima aludida de São Paulo, recordada de modo admirável por Pio XII — é também « Corpo Místico de Cristo ». [<a href=\"#%241\" name=\"-182\">182</a>] O pertencer a tal « Corpo » deriva de um chamamento particular, junto com a acção salvífica da graça. Portanto, se quisermos ter presente esta comunidade do Povo de Deus, tão vasta e sumamente diferenciada, devemos antes de mais ver Cristo, que diz, de um certo modo, a cada um dos membros desta mesma comunidade: « Segue-me ». [<a href=\"#%241\" name=\"-183\">183</a>] Esta é a comunidade dos discípulos, cada um dos quais, de maneira diversa, por vezes muito consciente e coerentemente, e por vezes pouco conscientemente e muito incoerentemente, segue Cristo. Nisto manifesta-se também o aspecto profundamente « pessoal » e a dimensão desta sociedade, a qual — não obstante todas as deficiências da vida comunitária, no sentido humano desta palavra — é uma comunidade precisamente pelo facto de que todos a constituem juntamente com o mesmo Cristo, se não por outro motivo, ao menos porque têm nas suas almas o sinal indelével de quem é cristão.</p>",
            "<p>O II Concílio do Vaticano aplicou uma atenção muito particular em demonstrar de que maneira esta comunidade « ontológica » dos discípulos e dos confessores se deve tornar cada vez mais, também « humanamente », uma comunidade consciente da própria vida e actividade. As iniciativas do Concílio quanto a isto encontraram a sua continuidade em numerosas iniciativas ulteriores, de carácter sinodal, apostólico e organizativo. Devemos ter sempre presente, no entanto, a verdade de que toda e qualquer iniciativa em tanto serve para uma verdadeira renovação da Igreja e em tanto contribui para aportar a autêntica luz de Cristo, [<a href=\"#%241\" name=\"-184\">184</a>] em quanto se baseia sobre uma adequada consciência da vocação e da responsabilidade por esta graça singular, única e que não se pode repetir, mediante a qual cada um dos cristãos na comunidade do Povo de Deus edifica o Corpo de Cristo. Este princípio, que é a regra-chave de toda a prática cristã — prática apostólica e pastoral, e prática da vida interior e da vida social — deve ser aplicado, em proporção adequada, a todos os homens e a cada um deles. Também o Papa, assim como todos os Bispos, o devem aplicar a si mesmos. A este princípio devem igualmente ser fiéis os sacerdotes, os religiosos e as religiosas. Com base nele, ainda, devem construir a sua vida os esposos, os pais, as mulheres e os homens de condições e de profissões diversas, a começar por aqueles que ocupam na sociedade os cargos mais elevados e a acabar por aqueles que fazem os trabalhos mais simples. É este justamente o princípio daquele « serviço real », que impõe a cada um de nós, seguindo o exemplo de Cristo, o dever de exigir de si próprio exactamente aquilo para que somos chamado, e a que — para corresponder à vocação — nós nos obrigámos pessoalmente, com a graça de Deus.</p>",
            "<p>Uma tal fidelidade à vocação recebida de Deus, mediante Cristo, acarreta consigo aquela solidária responsabilidade pela Igreja, para a qual o II Concílio do Vaticano desejou educar todos os cristãos. Na Igreja, de facto, enquanto na comunidade do Povo de Deus, guiada pela acção do Espírito Santo, cada um possui « o próprio dom », conforme ensina São Paulo. [<a href=\"#%241\" name=\"-185\">185</a>] Este « dom », porém, embora seja uma vocação pessoal e uma forma também pessoal de participação na obra salvífica da Igreja, serve igualmente para os outros e constrói a Igreja e as comunidades fraternas nas várias esferas da existência humana sobre a terra.</p>",
            "<p>A fidelidade à vocação, ou seja, a perseverante disponibilidade para o « serviço real », tem um significado particular para esta multíplice construção, sobretudo pelo que se refere às tarefas mais compromissivas, as quais têm maior influência na vida do nosso próximo e de toda a sociedade. Devem distinguir-se pela fidelidade à própria vocação os esposos, como resulta da natureza indissolúvel da instituição sacramental do matrimónio. Devem distinguir-se por uma análoga fidelidade à própria vocação os sacerdotes, dado o carácter indelével que o sacramento da Ordem imprime nas suas almas. Ao receber este Sacramento, nós, na Igreja Latina, consciente e livremente comprometemo-nos a viver no celibato; e por isso, cada um de nós deve fazer todo o possível, com a graça de Deus, por ser reconhecido por este dom e fiel ao vínculo assumido para sempre. E isto não diversamente dos esposos: eles devem tender, com todas as suas forças, para perseverar na união matrimonial, construindo com este testemunho de amor a comunidade familiar e educando as novas gerações de homens para serem capazes de consagrar, também eles, toda a sua vida à própria vocação, ou seja, àquele « serviço real » do qual nos foram dados o exemplo e o modelo mais belo por Jesus Cristo.</p>",
            "<p>A Igreja de Cristo, que nós todos formamos, é « para os homens », no sentido de que, baseando-nos no exemplo do mesmo Cristo [<a href=\"#%241\" name=\"-186\">186</a>] e colaborando com a graça que Ele nos obteve, nós podemos atingir um tal « reinar », que o mesmo é dizer, realizar uma maturada humanidade em cada um de nós. Humanidade maturada significa pleno uso do dom da liberdade, que recebemos do Criador, no momento em que Ele chamou à existência o homem feito à sua imagem e semelhança. Este dom encontra a sua plena realização na doação, sem reservas, de toda a própria pessoa humana, em espírito de amor esponsal a Cristo e, com o mesmo Cristo, a todos aqueles aos quais Ele envia homens e mulheres que a Ele são totalmente consagrados segundo os conselhos evangélicos. Este é o ideal da vida religiosa, assumido pelas Ordens e Congregações, tanto antigas como recentes, e pelos Institutos seculares.</p>",
            "<p>Nos nossos tempos, algumas vezes julga-se, erroneamente, que a liberdade é fim para si mesma, que cada homem é livre na medida em que usa da liberdade como quer, e que para isto é necessário tender-se na vida dos indivíduos e das sociedades. Mas a liberdade, ao contrário, só é um grande dom quando dela sabemos usar conscientemente, para tudo aquilo que é o verdadeiro bem. Cristo ensina que o melhor uso da liberdade é a caridade, que se realiza no dom e no serviço. Foi para tal liberdade « que Cristo nos libertou » [<a href=\"#%241\" name=\"-187\">187</a>] e nos liberta sempre. A Igreja vai haurir aqui a incessante inspiração, o estímulo e o impulso para a sua missão e para o seu serviço no meio de todos os homens. A verdade plena sobre a liberdade humana acha-se profundamente gravada no mistério da Redenção. A Igreja presta verdadeiramente um serviço à humanidade, quando tutela esta verdade, com infatigável aplicação, com amor ardente e com diligência maturada; e, ainda, quando, em toda a própria comunidade, através da fidelidade à vocação de cada um dos cristãos, a mesma Igreja a transmite e a concretiza na vida humana. Deste modo é confirmado aquilo a que já nos referimos em precedência, isto é, que o homem é e continuamente se torna a « via » da vida quotidiana da Igreja.</p>",
            "<p><b><i>22. A Mãe da nossa confiança</i></b></p>",
            "<p>Quando no início do novo Pontificado dirijo para o Redentor do mundo o meu pensamento e o meu coração, desejo deste modo entrar e penetrar no ritmo mais profundo da vida da Igreja. Com efeito, se a Igreja vive a sua própria vida, isso acontece porque ela a vai haurir em Cristo, o qual deseja sempre uma só coisa, isto é, que nós tenhamos a vida e a tenhamos abundantemente. [<a href=\"#%241\" name=\"-188\">188</a>] Aquela plenitude de vida que está n'Ele é ao mesmo tempo destinada para o homem. Por isso, a Igreja, ao unir-se a toda a riqueza do mistério da Redenção, torna-se Igreja dos homens que vivem; e vivem, porque vivificados do interior pela acção do « Espírito da Verdade », [<a href=\"#%241\" name=\"-189\">189</a>] e porque assistidos pelo amor que o Espírito Santo difunde nos nossos corações. [<a href=\"#%241\" name=\"-190\">190</a>] Assim, o objectivo de qualquer serviço na Igreja, seja ele apostólico, pastoral, sacerdotal ou episcopal, é o de manter este ligame dinâmico do mistério da Redenção com todos e cada um dos homens.</p>",
            "<p>Se estamos conscientes deste intento a realizar, então parece-nos compreender melhor o que significa dizer que a Igreja é mãe; [<a href=\"#%241\" name=\"-191\">191</a>] e, ainda, o que significa que a Igreja, sempre, mas de modo particular nos nossos tempos, tem necessidade de uma Mãe. Devemos uma gratidão especial aos Padres do II Concílio do Vaticano, por terem expresso esta verdade na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, com a rica doutrina mariológica que nela se encerra. [<a href=\"#%241\" name=\"-192\">192</a>] E dado que Paulo VI, inspirado por esta doutrina, proclamou a Mãe de Cristo « Mãe da Igreja », [<a href=\"#%241\" name=\"-193\">193</a>] e que tal denominação teve uma ampla ressonância, seja permitido também ao seu indigno Sucessor dirigir-se a Maria como Mãe da Igreja, no final das presentes considerações, que era oportuno desenvolver no início do seu serviço pontifical.</p>",
            "<p>Maria é a Mãe da Igreja, porque, em virtude da inefável eleição do mesmo Pai Eterno [<a href=\"#%241\" name=\"-194\">194</a>] e sob a particular acção do Espírito de Amor, [<a href=\"#%241\" name=\"-195\">195</a>] Ela deu a vida humana ao Filho de Deus, « do qual procedem todas as coisas e para o qual vão todas as coisas », [<a href=\"#%241\" name=\"-196\">196</a>] e do qual assume a graça e a dignidade da eleição todo o Povo de Deus. O seu próprio Filho quis explicitamente estender a maternidade de sua Mãe — e estendê-la de um modo facilmente acessível a todas as almas e a todas os corações — apontando-lhe do alto da Cruz como filho o seu discípulo predilecto. [<a href=\"#%241\" name=\"-197\">197</a>] E o Espírito Santo sugeriu-lhe que permanecesse no Cenáculo, após a Ascensão do Senhor, também Ela, recolhida na oração e na expectativa, juntamente com os Apóstolos, até ao dia do Pentecostes, quando devia visivelmente nascer a Igreja, saindo da obscuridade. [<a href=\"#%241\" name=\"-198\">198</a>]</p>",
            "<p>E em seguida, todas as gerações de discípulos e de quantos confessam e amam Cristo — à semelhança do Apóstolo João — acolheram espiritualmente em sua casa [<a href=\"#%241\" name=\"-199\">199</a>] esta Mãe, que assim, desde os mesmos primórdios, isto é, a partir do momento da Anunciação, foi inserida na história da Salvação e na missão da Igreja. Nós todos, portanto, os que formamos a geração hodierna dos discípulos de Cristo, desejamos unir-nos a Ela de modo particular. E fazemo-lo com total aderência à tradição antiga e, ao mesmo tempo, com pleno respeito e amor pelos membros de todas as Comunidades cristãs.</p>",
            "<p>Fazemo-lo, depois, impelidos por profunda necessidade da fé, da esperança e da caridade. Se, efectivamente, nesta fase difícil e cheia de responsabilidade da história da Igreja e da humanidade nós advertimos uma especial necessidade de nos dirigir a Cristo, que é o Senhor da sua Igreja e o Senhor da história do homem, em virtude do mistério da Redenção, estamos convencidos de que ninguém mais como Maria poderá introduzir-nos na dimensão divina e humana deste mistério. Ninguém como Maria foi introduzido nele pelo próprio Deus. Nisto consiste o carácter excepcional da graça da Maternidade divina. Não somente é única e algo que se não pode repetir a dignidade desta Maternidade na história do género humano, mas única também pela profundidade e raio de acção é a participação de Maria no plano divino da salvação do homem, através do mistério da Redenção.</p>",
            "<p>Este mistério formou-se, podemos dizer, sob o coração da Virgem de Nazaré, quando Ela pronunciou o seu « fiat » (faça-se). A partir daquele momento esse coração virginal e ao mesmo tempo materno, sob a particular acção do Espírito Santo, acompanha sempre a obra do seu Filho e palpita na direcção de todos aqueles que Cristo abraçou e abraça continuamente com o seu inexaurível amor. E, por isso mesmo, este coração deve ser também maternalmente inexaurível. A característica deste amor materno, que a Mãe de Deus insere no mistério da Redenção e na vida da Igreja, encontra a sua expressão na sua singular proximidade em relação ao homem e a todos as suas vicissitudes. Nisto consiste o mistério da Mãe. A Igreja, que A olha com amor e esperança muito particular, deseja apropriar-se deste mistério de maneira cada vez mais profunda. Nisto, de facto, a mesma Igreja reconhece também a via da sua vida quotidiana, que é todo o homem, todos e cada um dos homens.</p>",
            "<p>O eterno amor do Pai, manifestando-se na história da humanidade através do Filho que o mesmo Pai deu « para que todo aquele que crê n'Ele não pereça mas tenha a vida eterna », [<a href=\"#%241\" name=\"-200\">200</a>] esse amor aproxima-se de cada um de nós por meio desta Mãe e, de tal modo, adquire sinais compreensíveis e acessíveis para cada homem. Por conseguinte, Maria deve encontrar-se em todas as vias da vida quotidiana da Igreja. Mediante a sua maternal presença, a Igreja ganha certeza de que vive verdadeiramente a vida do seu Mestre e Senhor, de que vive o mistério da Redenção em toda a sua vivificante profundidade e plenitude. De igual modo, a mesma Igreja, que tem as suas raízes em numerosos e variados campos da vida de toda a humanidade contemporânea, adquire também a certeza e, dir-se-ia, a experiência de estar bem próxima do homem, de todos e de cada um dos homens, de que é a sua Igreja: Igreja do Povo de Deus.</p>",
            "<p>Perante tais tarefas, que surgem ao longo das vias da Igreja, ao longo daquelas vias que o Papa Paulo VI nos indicou claramente na primeira Encíclica do seu Pontificado, nós, cônscios da absoluta necessidade de todas estas vias e, ao mesmo tempo, das dificuldade que sobre elas se amontoam, sentimos ainda mais ser-nos indispensável uma profunda ligação com Cristo. Ressoam em nós, como um eco sonoro, as palavras que Ele disse: « Sem mim, nada podeis fazer ». [<a href=\"#%241\" name=\"-201\">201</a>] E não só sentimos esta necessidade, mas ainda um imperativo categórico para uma grande, intensa e crescente oração de toda a Igreja. Somente a oração pode fazer com que estas grandes tarefas e dificuldades que se lhes seguem não se tornem fonte de crise, mas ocasião e como que fundamento para conquistas cada vez mais maturadas na caminhada do Povo de Deus em direcção à Terra Prometida, nesta etapa da história que se vai aproximando do final do segundo Milénio.</p>",
            "<p>Portanto, ao terminar esta meditação, com uma calorosa e humilde exortação à oração, desejo que se persevere nesta oração unidos com Maria, Mãe de Jesus, [<a href=\"#%241\" name=\"-202\">202</a>] assim como perseveraram os Apóstolos e discípulos do Senhor, após a Ascensão, no Cenáculo de Jerusalém. [<a href=\"#%241\" name=\"-203\">203</a>] E suplico a Maria, celeste Mãe da Igreja, sobretudo, que nesta oração do novo Advento da humanidade, Ela se digne de perseverar connosco, que formamos a Igreja, isto é, o Corpo Místico do Seu Filho unigénito. Eu espero que, graças a tal oração, nós possamos receber o Espírito Santo que desce sobre nós; [<a href=\"#%241\" name=\"-204\">204</a>] e, deste modo, tornar-nos testemunhas de Cristo « até às extremidades da terra », [<a href=\"#%241\" name=\"-205\">205</a>] como aqueles que saíram do Cenáculo de Jerusalém no dia do Pentecostes.</p>",
            "<p>Com a Bênção Apostólica.</p>",
            "<p><i>Dado em Roma, junto de São Pedro, no dia 4 de Março, primeiro Domingo da Quaresma, do ano de 1979, primeiro do meu Pontificado. </i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p>Referências</p>",
            "<p><a href=\"#-1\" name=\"%241\">1</a>. <i>Jo</i> 1, 14.</p>",
            "<p><font size=\"3\"><a href=\"#-2\" name=\"%242\">2</a></font>. <i>Jo</i> 3, 16.</p>",
            "<p><font size=\"3\"><a href=\"#-4\" name=\"%244\">4</a></font>. <i>Missal Romano</i>, Hino <i>Exsultet</i> da Vigília Pascal.</p>",
            "<p><font size=\"3\"><a href=\"#-6\" name=\"%246\">6</a></font>. <i>Jo</i> 15, 26s.</p>",
            "<p><font size=\"3\"><a href=\"#-8\" name=\"%248\">8</a></font>. Cfr. <i>Apoc</i> 2, 7.</p>",
            "<p><font size=\"3\"><a href=\"#-A\" name=\"%24A\">10</a></font>. <i>Ef</i> 3, 8.</p>",
            "<p><font size=\"3\"><a href=\"#-C\" name=\"%24C\">12</a></font>. Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i>: <i>AAS</i> 56 (1964) 650 ss.</p>",
            "<p><font size=\"3\"><a href=\"#-E\" name=\"%24E\">14</a></font>. A serem recordados os documentos mais salientes do pontificado de Paulo VI, alguns dos quais foram recordados pelo próprio pontífice na homilia pronunciada durante a  <a href=\"/content/paul-vi/pt/homilies/1978/documents/hf_p-vi_hom_19780629.html\">Missa da Solenidade dos Apóstolos São Pedro e São Paulo</a>, no ano de 1978: Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i>: <i>AAS</i> 56 (1964) 609-659; Exort. apost. <i>Investigabiles divitias Christi</i>: <i>AAS</i> 57 (1965) 298-301; Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\">Mysterium Fidei</a></i>: <i>AAS</i> 57 (1965) 753-774; Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_24061967_sacerdotalis.html\">Sacerdotalis caelibatus</a></i>: <i>AAS</i> 59 (1967) 657-697; <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/motu_proprio/documents/hf_p-vi_motu-proprio_19680630_credo.html\">Sollemnis professio Fidei</a></i>: <i>AAS</i> 60 (1968) 433-445; Exort. apost. <i>Quinque iam anni</i>: <i>AAS</i> 63 (1971) 97-106; Exort. apost. <i>Evangelica testificatio</i>: <i>AAS</i> 63 (1971) 497-535; Exort. apost. <i>Paterna cum benevolentia</i>: <i>AAS</i> 67 (1975) 5-23; Exort. apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_exhortations/documents/hf_p-vi_exh_19750509_gaudete-in-domino.html\">Gaudete in Domino</a></i>: <i>AAS</i> 67 (1975) 289-322; Exort. apost. <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>: AAS 68 (1976) 5-76.</p>",
            "<p><font size=\"3\"><a href=\"#-G\" name=\"%24G\">16</a></font>. <i>1 Tim</i> 2, 4.</p>",
            "<p><font size=\"3\"><a href=\"#-I\" name=\"%24I\">18</a></font>. <i>Jo</i> 17, 21; cfr. <i>ibid</i>. 11, 22-23; 10, 16; <i>Lc</i> 9, 49-50.54.</p>",
            "<p><font size=\"3\"><a href=\"#-K\" name=\"%24K\">20</a></font>. Cfr. Conc. Vat. I, Const. dogm. <i>Dei Filius</i>, can. III <i>De fide</i>, n. 6: <i>Conciliorum Oecumenicorum Decreta</i>, Ed. Istituto per le Scienze religiose, Bologna 1973³, p. 811.</p>",
            "<p><font size=\"3\"><a href=\"#-M\" name=\"%24M\">22</a></font>. <i>Jo</i> 21, 15.</p>",
            "<p><font size=\"3\"><a href=\"#-O\" name=\"%24O\">24</a></font>. <i>Jo</i> 6, 68; cfr. <i>Hebr</i> 4, 8-12.</p>",
            "<p><font size=\"3\"><a href=\"#-Q\" name=\"%24Q\">26</a></font>. <i>1 Cor</i> 8, 6; Cfr. <i>Cl</i> 1, 17.</p>",
            "<p><font size=\"3\"><a href=\"#-S\" name=\"%24S\">28</a></font>. <i>Jo</i> 11:25.</p>",
            "<p><font size=\"3\"><a href=\"#-U\" name=\"%24U\">30</a></font>. Cfr. <i>Jo</i> 16, 7.</p>",
            "<p><font size=\"3\"><a href=\"#-W\" name=\"%24W\">32</a></font>. <i>Cl</i> 2, 3.</p>",
            "<p><font size=\"3\"><a href=\"#-Y\" name=\"%24Y\">34</a></font>. Conc. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1: <i>AAS</i> 57 (1965) 5. </p>",
            "<p><font size=\"3\"><a href=\"#-10\" name=\"%2410\">36</a></font>. Cfr. Litanias do Sagrado Coração. </p>",
            "<p><font size=\"3\"><a href=\"#-12\" name=\"%2412\">38</a></font>. Cfr. <i>Gn</i> 1. </p>",
            "<p><font size=\"3\"><a href=\"#-14\" name=\"%2414\">40</a></font>. <i>Rm</i> 8, 20; cfr. <i>ibid</i>. 8, 19-22; Conc. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 2; 13: <i>AAS</i> 58 (1966) 1026; 1034 s. </p>",
            "<p><font size=\"3\"><a href=\"#-16\" name=\"%2416\">42</a></font>. Cfr. <i>Rm</i> 5, 12-21. </p>",
            "<p><font size=\"3\"><a href=\"#-18\" name=\"%2418\">44</a></font>. <i>Rm</i> 8, 19-20.</p>",
            "<p><font size=\"3\"><a href=\"#-1A\" name=\"%241A\">46</a></font>. <i>Rm</i> 8, 19.</p>",
            "<p><font size=\"3\"><a href=\"#-1C\" name=\"%241C\">48</a></font>. Cfr. <i>Rm</i> 5, 11; <i>Col</i> 1, 20.</p>",
            "<p><font size=\"3\"><a href=\"#-1E\" name=\"%241E\">50</a></font>. Cfr. <i>Gn</i> 1, 26.</p>",
            "<p><font size=\"3\"><a href=\"#-1G\" name=\"%241G\">52</a></font>. Cfr. IV Prece Eucarística.</p>",
            "<p><font size=\"3\"><a href=\"#-1I\" name=\"%241I\">54</a></font>. Cf. <i>Rm</i> 8, 29s; <i>Ef</i> 1,8.</p>",
            "<p><font size=\"3\"><a href=\"#-1K\" name=\"%241K\">56</a></font>. Cf. <i>1 Ts</i> 5, 24.</p>",
            "<p><font size=\"3\"><a href=\"#-1M\" name=\"%241M\">58</a></font>. <i>1 Jo</i> 4, 8.16.</p>",
            "<p><font size=\"3\"><a href=\"#-1O\" name=\"%241O\">60</a></font>. Cf. <i>Lc</i> 15, 11-32.</p>",
            "<p><font size=\"3\"><a href=\"#-1Q\" name=\"%241Q\">62</a></font>. Cf. <i>Rm</i> 8, 18.</p>",
            "<p><font size=\"3\"><a href=\"#-1S\" name=\"%241S\">64</a></font>. <i>Gál</i> 3,28.</p>",
            "<p><font size=\"3\"><a href=\"#-1U\" name=\"%241U\">66</a></font>. Cf. <i>Jo</i> 3, 16.</p>",
            "<p><font size=\"3\"><a href=\"#-1W\" name=\"%241W\">68</a></font>. Cf. Conc. Vat. II, Decl. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i>, 3-4: <i>AAS</i> 58 (1966) 741-743.</p>",
            "<p><font size=\"3\"><a href=\"#-1Y\" name=\"%241Y\">70</a></font>. <i>Mt</i> 11, 12.</p>",
            "<p><font size=\"3\"><a href=\"#-20\" name=\"%2420\">72</a></font>. <i>Ef</i> 3, 8.</p>",
            "<p><font size=\"3\"><a href=\"#-22\" name=\"%2422\">74</a></font>. <i>Hebr</i> 17, 22-31.</p>",
            "<p><font size=\"3\"><a href=\"#-24\" name=\"%2424\">76</a></font>. <i>Jo</i> 3, 8.</p>",
            "<p><font size=\"3\"><a href=\"#-26\" name=\"%2426\">78</a></font>. Cf. <i>Jo</i> 14, 26.</p>",
            "<p><font size=\"3\"><a href=\"#-28\" name=\"%2428\">80</a></font>. <i>Jo</i> 7, 16.</p>",
            "<p><font size=\"3\"><a href=\"#-2A\" name=\"%242A\">82</a></font>. <i>Jo</i> 8, 32.</p>",
            "<p><font size=\"3\"><a href=\"#-2C\" name=\"%242C\">84</a></font>. Cf. <i>Jo</i> 4, 23.</p>",
            "<p><font size=\"3\"><a href=\"#-2E\" name=\"%242E\">86</a></font>. Cf. Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i>: <i>AAS</i> 56 (1964) 609-659.</p>",
            "<p><font size=\"3\"><a href=\"#-2G\" name=\"%242G\">88</a></font>. Cf. <i>Jo</i> 14, 1 ss.</p>",
            "<p><font size=\"3\"><a href=\"#-2I\" name=\"%242I\">90</a></font>. <i>Ibid</i>., 38: <i>l.c.</i>, p.1056.</p>",
            "<p><font size=\"3\"><a href=\"#-2K\" name=\"%242K\">92</a></font>. Cf. <i>Gn</i> 1,27.</p>",
            "<p><font size=\"3\"><a href=\"#-2M\" name=\"%242M\">94</a></font>. <i>Gn</i> 1, 28.</p>",
            "<p><font size=\"3\"><a href=\"#-2O\" name=\"%242O\">96</a></font>. <i>Ibid.</i>, 10: <i>l.c.</i>, p.1033.</p>",
            "<p><font size=\"3\"><a href=\"#-2P\" name=\"%242P\">97</a></font>. <i>Ibid.</i>, 38: <i>l.c.</i>, p.1056; Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 21: <i>AAS</i> 59 (1967) 267 s.</p>",
            "<p><font size=\"3\"><a href=\"#-2Q\" name=\"%242Q\">98</a></font>. Cf. <i>Gn</i> 1, 28.</p>",
            "<p><font size=\"3\"><a href=\"#-2R\" name=\"%242R\">99</a></font>. Cf. <i>Gn</i> 1-2.</p>",
            "<p><font size=\"3\"><a href=\"#-2S\" name=\"%242S\">100</a></font>. <i>Gn</i> 1, 28; Conc. Vat. II, Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_po.html\">Inter mirifica</a></i>, 6: <i>AAS</i> 56 (1964) 147; Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 74, 78: <i>AAS</i> 58 (1966) 1095s; 1101 s.</p>",
            "<p><font size=\"3\"><a href=\"#-2U\" name=\"%242U\">102</a></font>. Cf. Conc. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 35: <i>AAS</i> (1966) 1053; Paulo VI, <i>Discurso ao Corpo Diplomático</i>, 7 de janeiro de 1965: <i>AAS</i> 57 (1965) 232; Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 14: <i>AAS</i> 59 (1967) 264.</p>",
            "<p> <font size=\"3\"><a href=\"#-2W\" name=\"%242W\">104</a></font>. Cf. João XXIII, Enc. <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> <i>Mater et Magistra</i>:</a> <i>AAS</i> 53 (1961 ) 418ss; Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>: <i>AAS</i> 55 (1963) 289ss; Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>: <i>AAS</i> 59 (1967) 257-299.</p>",
            "<p> <font size=\"3\"><a href=\"#-2Y\" name=\"%242Y\">106</a></font>. Cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/homilies/1979/documents/hf_jp-ii_hom_19790125_santo-domingo-vescovi.html\">Homilia em Santo Domingo</a></i>, 3: <i>AAS</i> 71 (1979) 157ss; <i> <a href=\"/content/john-paul-ii/pt/speeches/1979/january/documents/hf_jp-ii_spe_19790129_messico-cuilapan-indios.html\"> Discurso para os índios e os camponeses de Oaxaca</a></i>, 2: <i>l.c</i>., p.207ss; <i> <a href=\"/content/john-paul-ii/pt/speeches/1979/february/documents/hf_jp-ii_spe_19790201_messico-monterrey-lavoratori.html\">Discurso aos operários de Monterrey</a></i>, 4: <i>l.c.</i>, p. 242.</p>",
            "<p><font size=\"3\"><a href=\"#-2Z\" name=\"%242Z\">107</a></font>. Cf. Paulo VI, Carta apost. <i> <a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a></i>, 42: <i>AAS</i> 63 (1971 ) 431.</p>",
            "<p> <font size=\"3\"><a href=\"#-31\" name=\"%2431\">109</a></font>. <i>Mt</i> 25,42.43.</p>",
            "<p> <font size=\"3\"><a href=\"#-33\" name=\"%2433\">111</a></font>. Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>: <i>AAS</i> 23 (1931 ) 213; Enc. <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_19310629_non-abbiamo-bisogno.html\">Non abbiamo bisogno</a></i>: <i>AAS</i> 23 (1931) 285-312; Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19370319_divini-redemptoris.html\">Divini Redemptoris</a></i>: <i>AAS</i> 29 (1937) 65-106; Enc. <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\">Mit brennender Sorge</a></i>: <i>AAS</i> 29 (1937) 145-167; Pio XII, Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20101939_summi-pontificatus.html\">Summi Pontificatus</a></i>: <i>AAS</i> 31 (1934) 413-453.</p>",
            "<p> <font size=\"3\"><a href=\"#-35\" name=\"%2435\">113</a></font>. Cf. Conc. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 31: <i>AAS</i> 58 (1966) 1050.</p>",
            "<p> <font size=\"3\"><a href=\"#-37\" name=\"%2437\">115</a></font>. Conc. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22: <i>AAS</i> 58 (1966) 1042.</p>",
            "<p> <font size=\"3\"><a href=\"#-39\" name=\"%2439\">117</a></font>. <i>2 Pd</i> 1, 4.</p>",
            "<p> <font size=\"3\"><a href=\"#-3B\" name=\"%243B\">119</a></font>. <i>Jo</i> 1, 12.</p>",
            "<p> <font size=\"3\"><a href=\"#-3D\" name=\"%243D\">121</a></font>. Cf. <i>Gál</i> 4.4.</p>",
            "<p> <font size=\"3\"><a href=\"#-3F\" name=\"%243F\">123</a></font>. <i>Missal Romano</i>, Prefácio dos defuntos I.</p>",
            "<p> <font size=\"3\"><a href=\"#-3H\" name=\"%243H\">125</a></font>. <i>Confessiones</i>, I, 1: <i>CSL</i> 33, p. 1.</p>",
            "<p> <font size=\"3\"><a href=\"#-3J\" name=\"%243J\">127</a></font>. Cf. <i>Jo</i> 1, 12.</p>",
            "<p> <font size=\"3\"><a href=\"#-3L\" name=\"%243L\">129</a></font>. <i>Gál</i> 4, 6; <i>Rm</i> 8, 15.</p>",
            "<p><font size=\"3\"><a href=\"#-3M\" name=\"%243M\">130</a></font>.Cf. <i>Rm</i> 15,13; <i>1 Cor</i> 1,24.</p>",
            "<p><font size=\"3\"><a href=\"#-3N\" name=\"%243N\">131</a></font>. Cf. <i>Is</i> 11, 21; <i>Hebr</i> 2, 38. </p>",
            "<p> <font size=\"3\"><a href=\"#-3P\" name=\"%243P\">133</a></font>. <i>Missal Romano</i>, sequência da Missa de Pentecostes. </p>",
            "<p> <font size=\"3\"><a href=\"#-3R\" name=\"%243R\">135</a></font>. <i>Ibid.</i>, 1: <i>l.c.</i>, p.5.</p>",
            "<p> <font size=\"3\"><a href=\"#-3T\" name=\"%243T\">137</a></font>. Cf. <i>Rm</i> 8, 15.</p>",
            "<p> <font size=\"3\"><a href=\"#-3V\" name=\"%243V\">139</a></font>. <i>Mt</i> 20, 28.</p>",
            "<p> <font size=\"3\"><a href=\"#-3X\" name=\"%243X\">141</a></font>. <i>Jo</i> 14, 24.</p>",
            "<p> <font size=\"3\"><a href=\"#-3Z\" name=\"%243Z\">143</a></font>. Cf. Conc. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_sp.html\">Dei Verbum</a></i>, 5, 10, 21: <i>AAS</i> 58 (1966) 819; 822; 827s.</p>",
            "<p><font size=\"3\"><a href=\"#-40\" name=\"%2440\">144</a></font>. Conc. Vat. I, Const. dogm. <i>Dei Filius</i>, 3; Denz-Schönm., 3009. </p>",
            "<p><font size=\"3\"><a href=\"#-41\" name=\"%2441\">145</a></font>. Cf. Conc. Vat. I, Const. dogm. <i>Pastor aeternus</i>: <i>l.c.</i></p>",
            "<p><font size=\"3\"><a href=\"#-42\" name=\"%2442\">146</a></font>. Cf. <i>Mt</i> 28, 19.</p>",
            "<p><font size=\"3\"><a href=\"#-43\" name=\"%2443\">147</a></font>. Cf. Conc. Vat. I, Const. dogm. <i>Pastor aeternus</i>: <i>l.c.</i></p>",
            "<p><font size=\"3\"><a href=\"#-44\" name=\"%2444\">148</a></font>. Cf. Conc. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 18-27: <i>AAS</i> 57 (1965) 21-33.</p>",
            "<p><font size=\"3\"><a href=\"#-45\" name=\"%2445\">149</a></font>. <i>Ibid.</i>, 12, 35: <i>l.c.</i>, p.16-17; 40-41.</p>",
            "<p> <font size=\"3\"><a href=\"#-47\" name=\"%2447\">151</a></font>.Cf. Conc. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 44.57.59.62: <i>AAS</i> 58 (1966) 1064s; 1077ss; 1079s; 1082ss; Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></i>, 15: <i>AAS</i> 58 (1966) 722.</p>",
            "<p><font size=\"3\"><a href=\"#-48\" name=\"%2448\">152</a></font>. <i>Jo </i>14, 24.</p>",
            "<p> <font size=\"3\"><a href=\"#-4A\" name=\"%244A\">154</a></font>. Cf. Conc. Vat. II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i>, 10: <i>AAS</i> 56 (1964) 102.</p>",
            "<p><font size=\"3\"><a href=\"#-4B\" name=\"%244B\">155</a></font>. Cf. <i>Rm</i> 6, 3ss.</p>",
            "<p><font size=\"3\"><a href=\"#-4C\" name=\"%244C\">156</a></font>. <i>Flp</i> 2, 8.</p>",
            "<p><font size=\"3\"><a href=\"#-4D\" name=\"%244D\">157</a></font>. Cf. <i>Jo</i> 5, 26; <i>1 Jo</i> 5, 11.</p>",
            "<p> <font size=\"3\"><a href=\"#-4F\" name=\"%244F\">159</a></font>. <i>1 Cor</i> 6, 20.</p>",
            "<p> <font size=\"3\"><a href=\"#-4H\" name=\"%244H\">161</a></font>. Cf. <i>Rm</i> 8, 23; <i>1 Pe</i> 2, 9.</p>",
            "<p> <font size=\"3\"><a href=\"#-4J\" name=\"%244J\">163</a></font>. Cf. <i>Jo</i> 1, 1-4.18; <i>Mt</i> 3, 17; 11, 27; 17, 5; <i>Mc</i> 1, 11; <i>Lc</i> 1, 32.35; 3, 22; <i>Rm</i> 1, 4; <i>2 Cor</i> 1, 19; <i>1 Jo</i> 5, 5.20; <i>2 Pd</i> 1, 17; <i>Hebr</i> 1, 2. </p>",
            "<p> <font size=\"3\"><a href=\"#-4L\" name=\"%244L\">165</a></font>. Cf. <i>Rm</i> 5, l0s; <i>2 Cor</i> 5, 18s; <i>Col</i> 1, 20-22.</p>",
            "<p> <font size=\"3\"><a href=\"#-4N\" name=\"%244N\">167</a></font>. Cf. Conc. Vat. II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i>, 47: <i>AAS</i> 56 (1964) 113.</p>",
            "<p> <font size=\"3\"><a href=\"#-4P\" name=\"%244P\">169</a></font>. Cf. Conc. Vat. II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i>, 47: <i>AAS</i> 56 (1964) 113.</p>",
            "<p> <font size=\"3\"><a href=\"#-4R\" name=\"%244R\">171</a></font>. <i>1 Cor</i> 11, 28.</p>",
            "<p> <font size=\"3\"><a href=\"#-4T\" name=\"%244T\">173</a></font>. <i>Ibid</i>.</p>",
            "<p> <font size=\"3\"><a href=\"#-4U\" name=\"%244U\">174</a></font>. Cf. <i>1 Pd</i> 2, 5.</p>",
            "<p><font size=\"3\"><a href=\"#-4V\" name=\"%244V\">175</a></font>. <i>Sal</i> 50 (51), 6.</p>",
            "<p><font size=\"3\"><a href=\"#-4W\" name=\"%244W\">176</a></font>. <i>Mc</i> 2, 5. </p>",
            "<p><font size=\"3\"><a href=\"#-4X\" name=\"%244X\">177</a></font>. <i>Jo</i> 8, 11. </p>",
            "<p><font size=\"3\"><a href=\"#-4Y\" name=\"%244Y\">178</a></font>. <i>Mt</i> 5,6.</p>",
            "<p><font size=\"3\"><a href=\"#-4Z\" name=\"%244Z\">179</a></font>. Cf. S. Congr. para a Doutrina da Fé, <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19720616_sacramentum-paenitentiae_po.html\">Normae pastorales circa absolutionem sacramentalem generali modo impertiendam</a></i>: <i>AAS</i> 64 (1972) 510-514; Paulo VI, <i> <a href=\"/content/paul-vi/es/speeches/1978/april/documents/hf_p-vi_spe_19780420_vescovi-statunitensi.html\">Discurso a um grupo de Bispos dos Estados Unidos de América, em visita «ad liminam»</a></i> (20 de abril de 1978): <i>AAS</i> 70 (1978) 328-332; João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/speeches/1978/documents/hf_jp-ii_spe_19781117_ad-limina-canada.html\">Discurso a um grupo de Bispos do Canadá em visita «ad liminam»</a> </i>(17 de novembro de 1978): <i>AAS</i> 71 (1979) 32-36.</p>",
            "<p><font size=\"3\"><a href=\"#-50\" name=\"%2450\">180</a></font>. Cf. <i>AAS</i> 58 (1966) 177-198.</p>",
            "<p><font size=\"3\"><a href=\"#-51\" name=\"%2451\">181</a></font>. <i>Mt</i> 20, 28.</p>",
            "<p><font size=\"3\"><a href=\"#-52\" name=\"%2452\">182</a></font>. Pio XII, Enc. <i>Mystici Corporis</i>: <i>AAS</i> 35 (1943) 193-248.</p>",
            "<p><font size=\"3\"><a href=\"#-53\" name=\"%2453\">183</a></font>. <i>Jo</i> 1, 43.</p>",
            "<p><font size=\"3\"><a href=\"#-54\" name=\"%2454\">184</a></font>. Cfr. Conc. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>,</i> 1: <i>AAS</i> 57 (1965) 5. </p>",
            "<p><font size=\"3\"><a href=\"#-55\" name=\"%2455\">185</a></font>. <i>1 Cor</i> 7, 7; cfr. 12, 7. 27; <i>Rom</i> 12, 6; <i>Ef</i>  4, 7. </p>",
            "<p><font size=\"3\"><a href=\"#-56\" name=\"%2456\">186</a></font>. Cfr. Conc. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>,</i> 36: <i>AAS</i> 57 (1965) 41 s. </p>",
            "<p><font size=\"3\"><a href=\"#-57\" name=\"%2457\">187</a></font>. <i>Gál</i> 5, 1; cfr. <i>ibid</i> 13. </p>",
            "<p><font size=\"3\"><a href=\"#-58\" name=\"%2458\">188</a></font>. Cfr. <i>Jn</i> 10, 10. </p>",
            "<p><font size=\"3\"><a href=\"#-59\" name=\"%2459\">189</a></font>. <i>Jo</i> 16, 13. </p>",
            "<p><font size=\"3\"><a href=\"#-5A\" name=\"%245A\">190</a></font>. Cfr. <i>Rm</i> 5, 5. </p>",
            "<p><font size=\"3\"><a href=\"#-5B\" name=\"%245B\">191</a></font>. Cfr Conc. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 63-64: <i>AAS</i> 57 (1965) 64. </p>",
            "<p><font size=\"3\"><a href=\"#-5C\" name=\"%245C\">192</a></font>. Cfr. cap. VIII, 52-69: <i>AAS</i> 57 (1965) 58-67. </p>",
            "<p><font size=\"3\"><a href=\"#-5D\" name=\"%245D\">193</a></font>. Paulo VI, <a href=\"http://w2.vatican.va/content/paul-vi/pt/speeches/1964/documents/hf_p-vi_spe_19641121_conclusions-iii-sessions.html\"> <i>Discurso no encerramento da III Sessão do Concílio Ecuménico Vaticano II</i>,</a> 21 de novembro de 1964: <i>AAS</i> 56 (1964) 1015. </p>",
            "<p><font size=\"3\"><a href=\"#-5E\" name=\"%245E\">194</a></font>. Cfr. Conc. Vat. II, Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 56: <i>AAS</i> 57 (1965) 60. </p>",
            "<p><font size=\"3\"><a href=\"#-5F\" name=\"%245F\">195</a></font>. <i>Ibid</i>. </p>",
            "<p><font size=\"3\"><a href=\"#-5G\" name=\"%245G\">196</a></font>. <i>Hebr</i> 2, 10. </p>",
            "<p><font size=\"3\"><a href=\"#-5H\" name=\"%245H\">197</a></font>. Cfr. <i>Jo </i>19, 26. </p>",
            "<p><font size=\"3\"><a href=\"#-5I\" name=\"%245I\">198</a></font>. Cfr. <i>Hebr</i> 1, 14; 2. </p>",
            "<p><font size=\"3\"><a href=\"#-5J\" name=\"%245J\">199</a></font>. Cfr. <i>Jo</i> 19, 27. </p>",
            "<p><font size=\"3\"><a href=\"#-5K\" name=\"%245K\">200</a></font>. <i>Jo</i> 3, 16. </p>",
            "<p><font size=\"3\"><a href=\"#-5L\" name=\"%245L\">201</a></font>. <i>Jo</i> 15, 5. </p>",
            "<p><font size=\"3\"><a href=\"#-5M\" name=\"%245M\">202</a></font>. Cfr. <i>Hebr</i> 1, 14. </p>",
            "<p><font size=\"3\"><a href=\"#-5N\" name=\"%245N\">203</a></font>. Cfr. <i>Hebr</i> 1, 13. </p>",
            "<p><font size=\"3\"><a href=\"#-5O\" name=\"%245O\">204</a></font>. Cfr. <i>Hebr</i> 1, 8. </p>",
            "<p><font size=\"3\"><a href=\"#-5P\" name=\"%245P\">205</a></font>. <i>Ibid</i>. </p>"
        ]
    }
}