{
    "DIVES IN MISERICORDIA": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> CARTA ENCÍCLICA<br> <strong><em><font size=\"4\">DIVES IN MISERICORDIA<br/> </font> </em></strong>DO SUMO PONTÍFICE<br/> <strong>JOÃO PAULO II<br/> </strong> SOBRE A MISERICÓRDIA DIVINA</br></font></p>",
        "content": [
            "<p><i>Veneráveis irmãos<br/> e caríssimos filhos e filhas:<br/> saúde e bênção apostólica! </i></p>"
        ]
    },
    "I. QUEM ME VÊ, VÊ O PAI (CF. JO 14, 9)": {
        "subtitle": "",
        "content": [
            "<p><b><i>Revelação da misericórdia</i></b></p>",
            "<p>1. «DEUS, RICO EM MISERICÓRDIA» [<a href=\"#%241\" name=\"-1\">1</a>] é Aquele que Jesus Cristo nos revelou como Pai e que Ele, seu próprio Filho, nos manifestou e deu a conhecer em Si mesmo [<a href=\"#%242\" name=\"-2\">2</a>].Convém recordar, a este propósito, o momento em que Filipe, um dos doze Apóstolos, dirigindo-se a Cristo lhe disse: «Senhor, mostra-nos o Pai e isso nos basta». Jesus respondeu-lhe deste modo: «Há tanto tempo que estou convosco e não me conheces...? Quem me vê, vê o Pai» [<a href=\"#%243\" name=\"-3\">3</a>]. Estas palavras foram proferidas no último discurso com que Cristo se despediu dos seus no princípio da Ceia Pascal.</p>",
            "<p>Seguiram-se os acontecimentos daqueles dias sagrados, durante os quais havia de confirmar-se, de uma vez para sempre, o facto de que «Deus, que é rico em misericórdia, movido pela imensa caridade com que nos amou, restituiu-nos à vida juntamente com Cristo, quando estávamos mortos pelos nossos pecados» [<a href=\"#%244\" name=\"-4\">4</a>].</p>",
            "<p>Seguindo a doutrina do Concílio Vaticano II, e atendendo às necessidades particulares dos tempos em que vivemos, dediquei a Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i> à verdade sobre o homem, verdade que, na sua plenitude e profundidade, nos é revelada em Cristo.</p>",
            "<p>Exigência de não menor transcendência, nestes tempos críticos e difíceis, leva-nos a descobrir, também, no mesmo Cristo, o rosto do Pai, que é «Pai das misericórdias e Deus de toda a consolação» [<a href=\"#%245\" name=\"-5\">5</a>]. Lê-se na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>: «Cristo, novo Adão... revela o homem a si mesmo plenamente e descobre-lhe a sua sublime vocação». E fá-lo precisamente «<i>na revelação do mistério do Pai e do seu amor</i>» [<a href=\"#%246\" name=\"-6\">6</a>]. As palavras citadas atestam com clareza que a manifestação do homem, na plena dignidade da sua natureza, não pode verificar-se sem referência — não apenas conceitual, mas integralmente existencial—a Deus. O homem e a sua vocação suprema desvendam-se em Cristo, mediante a revelação do mistério do Pai e do seu amor.</p>",
            "<p>Por esse motivo parece agora oportuno desenvolver este mistério. Sugerem-no múltiplas experiências da Igreja e do homem contemporâneo; e exigem-no também as aspirações de tantos corações humanos, os seus sofrimentos e esperanças, as suas angústias e expectativas. Se é verdade que todos e cada um dos homens, em certo sentido, são o caminho da Igreja — como afirmei na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a> </i> — também é verdade que o Evangelho e toda a Tradição nos indicam constantemente que devemos percorrer com todos e cada um dos homens <i>este caminho, tal como Cristo o traçou</i>, ao revelar em si mesmo o Pai e o seu amor [<a href=\"#%247\" name=\"-7\">7</a>].</p>",
            "<p>Em Cristo Jesus, todos os caminhos que se dirigem ao homem, tais como eles foram confiados, duma vez para sempre à Igreja, conduzem sempre ao encontro do Pai e do seu amor. O Concílio do Vaticano II confirmou esta verdade adaptando-a às condições dos nossos tempos.</p>",
            "<p>Quanto mais a missão realizada pela Igreja se centrar no homem — quanto mais for, por assim dizer, antropocêntrica — tanto mais se deve confirmar e realizar de modo teocêntrico, isto é, orientar-se em Jesus Cristo em direcção do Pai.</p>",
            "<p>Enquanto as várias correntes do pensamento humano, do passado e do presente, têm sido e continuam a ser marcadas pela tendência para separar a até mesmo para contrapor o teocentrismo e o antropocentrismo, a Igreja, seguindo a Cristo, procura ao contrário uni-los conjuntamente na história do homem, de maneira orgânica e profunda. Este é um dos princípios fundamentais, e talvez o mais importante, do magistério do último Concílio. Na fase actual da história da Igreja, se nos propomos como tarefa principal pôr em prática a <i>doutrina do grande Concílio</i>, devemos procurar ater-nos precisamente a este princípio, com fé, espírito e coração abertos.</p>",
            "<p>Na <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">minha já citada Encíclica</a>, procurei pôr em realce que o aprofundamento e o enriquecimento multiforme da consciência da Igreja, frutos do mesmo Concílio, devem abrir mais amplamente o nosso entendimento e o nosso coração ao próprio Cristo. Hoje quero expor que a abertura para Cristo que, como Redentor do mundo, revela plenamente o homem ao próprio homem, não pode realizar-se senão mediante uma relação, cada vez mais consciente , ao Pai e ao seu amor.</p>",
            "<p><b><i>Encarnação da misericórdia</i></b></p>",
            "<p>2. Deus, que «habita numa luz inacessível» [<a href=\"#%248\" name=\"-8\">8</a>], fala também ao homem através da linguagem de todo o universo: «Desde a criação do mundo as perfeições invisíveis de Deus, tanto o seu poder eterno como a sua divindade, tornam-se reconhecíveis quando as obras por Ele realizadas são consideradas pela mente humana»[<a href=\"#%249\" name=\"-9\">9</a>].</p>",
            "<p>O conhecimento indirecto e imperfeito, obra da inteligência que procura Deus por meio das criaturas, através do mundo visível, não é ainda «visão do Pai». «Ninguém jamais viu a Deus», escreve S. João para dar maior relevo à verdade segundo a qual «o Filho unigénito, que está no seio do Pai, é que O deu a conhecer» [<a href=\"#%24A\" name=\"-A\">10</a>]. A «revelação» manifesta Deus no insondável mistério do seu ser —  uno e trino — rodeado de «luz inacessível» [<a href=\"#%24B\" name=\"-B\">11</a>]. Mediante esta «revelação» de Cristo, conhecemos Deus, antes de mais nada na sua relação de amor para com o homem: na sua «filantropia» [<a href=\"#%24C\" name=\"-C\">12</a>]. É precisamente aqui que «as suas perfeições invisíveis» se tornam de maneira particular «reconhecíveis», incomparavelmente mais reconhecíveis do que através de todas as outras «obras por Ele realizadas». Tornam-se <i>visíveis em Cristo e por meio de Cristo</i>, por intermédio das suas acções e palavras e, por fim, mediante a sua morte na cruz e a sua ressurreição.</p>",
            "<p>Deste modo em Cristo e por Cristo, Deus com a sua misericórdia torna-se também particularmente visível; isto é, põe-se em evidência o atributo da divindade, que já o Antigo Testamento, servindo-se de diversos conceitos e termos, tinha chamado «<i>misericórdia</i>». Cristo confere a toda a tradição do Antigo Testamento quanto à misericórdia divina sentido definitivo. Não somente fala dela e a explica com o uso de comparações e parábolas, mas sobretudo <i>Ele próprio encarna-a e personifica-a. Ele próprio é, em certo sentido, a misericórdia</i>. Para quem a vê n'Ele — e n'Ele a encontra — Deus torna-se particularmente «visível» como Pai «rico em misericórdia»[<a href=\"#%24D\" name=\"-D\">13</a>].</p>",
            "<p>A mentalidade contemporânea, talvez mais do que a do homem do passado, parece opor-se ao Deus de misericórdia e, além disso, tende a separar da vida e a tirar do coração humano a própria ideia da misericórdia. A palavra e o conceito de misericórdia parecem causar mal-estar ao homem, o qual, graças ao enorme desenvolvimento da ciência e da técnica, nunca antes verificado na história, se tornou senhor da terra, a subjugou e a dominou [<a href=\"#%24E\" name=\"-E\">14</a>]. Tal domínio sobre a terra, entendido por vezes unilateral e superficialmente, parece não deixar espaço para a misericórdia.</p>",
            "<p>A este propósito, podemos reportar-nos com proveito à imagem da «condição do homem no mundo contemporâneo», como está delineada no início da Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, onde lemos, entre outras, as afirmações seguintes: «Assim, o mundo actual apresenta-se simultaneamente poderoso e débil, capaz do melhor e do pior; abre-se na sua frente o caminho da liberdade ou da escravidão, do progresso ou da regressão, da fraternidade ou do ódio. Além disso, o homem toma consciência de que depende dele a boa orientação das forças que suscitou, as quais tanto o podem esmagar como servir» [<a href=\"#%24F\" name=\"-F\">15</a>].</p>",
            "<p>A situação do mundo contemporâneo não só manifesta transformações que fazem esperar <i>um futuro melhor do homem sobre a terra</i>, mas apresenta também múltiplas ameaças, que ultrapassam largamente as conhecidas até agora. Sem deixar de denunciar tais ameaças (por exemplo, com intervenções na ONU, na UNESCO, na FAO e noutras sedes), a Igreja deve também examiná-las à luz da verdade recebida de Deus.</p>",
            "<p>A verdade revelada por Cristo a respeito de Deus «Pai das misericórdias» [<a href=\"#%24G\" name=\"-G\">16</a>], permite-nos «vê-l'O» particularmente próximo do homem, sobretudo quando este sofre, quando é ameaçado no próprio coração da sua existência e da sua dignidade. Por este motivo, na actual situação da Igreja e do mundo, muitos homens e muitos ambientes, guiados por vivo sentido de fé, voltam-se quase espontaneamente, por assim dizer, para a misericórdia de Deus. São impelidos a fazê-lo certamente pelo próprio Cristo, o qual, mediante o seu Espírito, continua operante no íntimo dos corações humanos. O mistério de Deus «Pai das misericórdias» revelado por Cristo torna-se, no contexto das hodiernas ameaças contra o homem, como que um singular apelo dirigido à Igreja.</p>",
            "<p>Na presente Encíclica, pretendo acolher tal apelo; desejo inspirar-me na linguagem da revelação e da fé, linguagem eterna e ao mesmo tempo incomparável pela sua simplicidade e profundidade, para com ela exprimir, uma vez mais, diante de Deus e dos homens, as grandes preocupações do nosso tempo.</p>",
            "<p>A revelação e a fé ensinam-nos, efectivamente, não tanto a meditar de modo abstracto sobre o mistério de Deus, «Pai das misericórdias», quanto a recorrer a esta mesma misericórdia em nome de Cristo e em união com Ele. Cristo não disse, porventura, que o nosso Pai, Aquele que «vê o que é secreto» [<a href=\"#%24H\" name=\"-H\">17</a>], está continuamente à espera, por assim dizer, de que nós, apelando para Ele em todas as necessidades, perscrutemos cada vez mais o seu mistério: o mistério do Pai e do seu amor? [<a href=\"#%24I\" name=\"-I\">18</a>]</p>",
            "<p>É meu desejo, portanto, que estas considerações sirvam para aproximar mais de todos tal mistério e se tornem, ao mesmo tempo, um vibrante apelo da Igreja à misericórdia, de que o homem e o mundo contemporâneo tanto precisam. E precisam dessa misericórdia, mesmo sem muitas vezes o saberem.</p>"
        ]
    },
    "II. MENSAGEM MESSIÂNICA": {
        "subtitle": "",
        "content": [
            "<p><b><i>Quando Cristo começou a fazer e a ensinar</i></b></p>",
            "<p>3. Diante dos seus conterrâneos, em Nazaré, Cristo expõe as palavras do profeta Isaías: «O Espírito do Senhor está sobre mim, porque Ele me ungiu e me enviou a anunciar a Boa-Nova aos pobres, a proclamar a libertação aos captivos e o dom da vista aos cegos, a pôr em liberdade os oprimidos e a promulgar um ano de acolhimento por parte do Senhor» [<a href=\"#%24J\" name=\"-J\">19</a>]. Segundo S. Lucas, estas afirmações são<i> a sua primeira declaração messiânica</i>, à qual se seguem os factos e as palavras conhecidos por intermédio do Evangelho. Mediante tais factos e palavras, Cristo torna o Pai presente no meio dos homens.</p>",
            "<p>É muito significativo que estes homens sejam sobretudo os pobres, carecidos dos meios de subsistência, os que estão privados da liberdade, os cegos que não vêem a beleza da criação, os que vivem com a amargura no coração, ou então os que sofrem por causa da injustiça social e, por fim, os pecadores. Em relação a estes últimos, de modo especial, o Messias torna-se sinal particularmente legível de Deus que é amor, torna-se sinal do Pai. Do mesmo modo que os homens de então, também os homens do nosso tempo podem ver o Pai, neste sinal visível.</p>",
            "<p>É igualmente significativo que, quando os mensageiros enviados por João Baptista vieram ter com Jesus e lhe perguntaram — «Tu és Aquele que está para vir, ou temos que esperar outro?» [<a href=\"#%24K\" name=\"-K\">20</a>] — Ele, referindo-se ao mesmo testemunho com que havia inaugurado o seu ensino em Nazaré, lhes tenha respondido: «Ide contar a João o que vistes e ouvistes: os cegos vêem, os coxos andam, os leprosos ficam limpos, os surdos ouvem, os mortos ressuscitam, aos pobres é anunciada a Boa-Nova»; e é ainda significativo que tenha depois concluído: «Bem-aventurado aquele que não se escandalizar a meu respeito» [<a href=\"#%24L\" name=\"-L\">21</a>].</p>",
            "<p>Jesus revelou, sobretudo com o seu estilo de vida e com as suas acções, como <i>está presente o amor no mundo em que vivemos</i>, amor operante, amor que se dirige ao homem e abraça tudo quanto constitui a sua humanidade. Tal amor transparece especialmente no contacto com o sofrimento, injustiça e pobreza; no contacto com toda a «condição humana» histórica, que de vários modos manifesta as limitações e a fragilidade, tanto físicas como morais, do homem. Precisamente o modo e o âmbito em que se manifesta o amor são chamados na linguagem bíblica «misericórdia».</p>",
            "<p>Cristo, portanto, revela Deus que é Pai, que é «amor», como se exprimiria S. João no sua primeira Epístola [<a href=\"#%24M\" name=\"-M\">22</a>]. Revela Deus «rico em misericórdia», como lemos em S. Paulo [<a href=\"#%24N\" name=\"-N\">23</a>]. Esta verdade, mais do que tema de ensino, é realidade que Cristo nos tornou presente. <i>Tornar presente o Pai como amor e misericórdia</i>, constitui na consciência do próprio Cristo, ponto fundamental do exercício da sua missão messiânica. Confirmam-no as palavras por Ele pronunciadas, primeiro na sinagoga de Nazaré e, depois, diante dos seus discípulos e dos enviados de João Baptista.</p>",
            "<p>Baseando-se neste modo de manifestar a presença de Deus, que é Pai, amor e misericórdia, Jesus faz da mesma misericórdia um dos principais <i>temas da sua pregação</i>. Como de costume, também neste ponto ensina antes de mais «em parábolas», porque exprimem melhor a própria essência das coisas. Basta recordar a parábola do filho pródigo [<a href=\"#%24O\" name=\"-O\">24</a>], ou a parábola do bom samaritano [<a href=\"#%24P\" name=\"-P\">25</a>], ou ainda, por contraste, a do servo sem compaixão [<a href=\"#%24Q\" name=\"-Q\">26</a>]. Numerosas são ainda as passagens do ensinamento de Cristo que manifestam o amor e misericórdia sob um aspecto sempre novo. Basta ter diante dos olhos o bom pastor que vai à busca da ovelha tresmalhada [<a href=\"#%24R\" name=\"-R\">27</a>], ou a mulher que varre a casa à procura da dracma perdida [<a href=\"#%24S\" name=\"-S\">28</a>]. O Evangelista que trata de modo particular estes temas do ensino de Cristo é S. Lucas, cujo Evangelho mereceu ser chamado «o Evangelho da misericórdia».</p>",
            "<p>Quando se trata da pregação, levanta-se um problema de capital importância, no que diz respeito ao significado dos termos e ao conteúdo do <i>conceito de «misericórdia» (em relação como conceito de «amor»).</i> A recta compreensão desse conteúdo é a chave para se entender a própria realidade da misericórdia. E isto é o que para nós mais importa.</p>",
            "<p>Antes de dedicar uma parte das nossas considerações a este assunto, ou seja, antes de estabelecer o significado das palavras e o conteúdo próprio do conceito de «misericórdia», devemos notar que Cristo, ao revelar o amor-misericórdia de Deus, <i>exigia</i> ao mesmo tempo <i>dos homens</i> que se deixassem guiar na própria vida pelo amor e pela misericórdia. Esta exigência faz parte da própria essência da mensagem messiânica e constitui a medula do «<i>ethos</i>» evangélico. O Mestre exprime isto mesmo, quer por meio do mandamento por Ele definido como «o primeiro e o maior» [<a href=\"#%24T\" name=\"-T\">29</a>], quer sob a forma de bênção, ao proclamar no Sermão da Montanha: «Bem-aventurados os misericordiosos, porque alcançarão misericórdia» [<a href=\"#%24U\" name=\"-U\">30</a>].</p>",
            "<p>Deste modo, a mensagem messiânica sobre a misericórdia conserva sempre particular dimensão divino-humana. Cristo, enquanto é o cumprimento das profecias messiânicas, ao tornar-se encarnação do amor que se manifesta com particular intensidade em relação aos que sofrem, aos infelizes e aos pecadores, torna presente e, desse modo, revela mais plenamente o Pai, que é Deus «rico em misericórdia». Ao mesmo tempo, tornando-se para os homens modelo do amor misericordioso para com os outros, Cristo proclama com obras, mais ainda do que com palavras, o apelo à misericórdia, que é uma das componentes essenciais do «<i>ethos</i>» do Evangelho. Não importa cumprir somente um mandamento ou postulado de natureza ética, mas também de satisfazer a uma condição de capital importância, a fim de Deus se poder revelar na sua misericórdia para com o homem: «Os misericordiosos... alcançarão misericórdia».</p>"
        ]
    },
    "III. A MISERICÓRDIA NO ANTIGO TESTAMENTO": {
        "subtitle": "",
        "content": [
            "<p><i><strong>O conceito de «misericórdia» no Antigo Testamento</strong></i></p>",
            "<p>4. O conceito de «misericórdia» no Antigo Testamento tem longa e rica história. Devemos remontar a essa história, para fazer resplandecer mais plenamente a misericórdia que Cristo revelou. Revelando-a, quer pelas suas obras quer pelo seu ensino, Cristo dirigia-se a homens que não só conheciam o conceito de misericórdia, mas também, como<i> povo de Deus da Antiga Aliança</i>, tinham colhido da própria história plurissecular <i>uma peculiar experiência da misericórdia de Deus</i>. Esta íntima experiência foi tanto social e comunitária, como particular e individual.</p>",
            "<p>Israel foi o povo da aliança com Deus, aliança que muitas vezes violou. Quando tomava consciência da própria infidelidade apelava para a misericórdia . E ao longo da história de Israel não faltaram Profetas e outros homens que despertavam tal consciência. A este propósito, os Livros do Antigo Testamento apresentam-nos numerosos testemunhos. Entre os factos e os textos mais salientes, podemos recordar: o início da história dos Juízes [<a href=\"#%24V\" name=\"-V\">31</a>], a oração de Salomão ao ser inaugurado o Templo [<a href=\"#%24W\" name=\"-W\">32</a>], uma parte das intervenções proféticas de Miqueias [<a href=\"#%24X\" name=\"-X\">33</a>], as consoladoras garantias oferecidas por Isaías [<a href=\"#%24Y\" name=\"-Y\">34</a>], a súplica dos hebreus exilados [<a href=\"#%24Z\" name=\"-Z\">35</a>] e a renovação da Aliança depois do regresso do exílio [<a href=\"#%2410\" name=\"-10\">36</a>].</p>",
            "<p>É significativo o facto de os Profetas na sua pregação apresentarem a misericórdia, a qual muitas vezes se referem por causa dos pecados do povo, em ligação com a incisiva imagem do amor da parte de Deus. O Senhor ama Israel com amor de singular eleição, semelhante ao amor de um esposo [<a href=\"#%2411\" name=\"-11\">37</a>]; e por isso perdoa as suas culpas e até as infidelidades e traições. Ao encontrar-se perante a penitência, a conversão autêntica do povo, restabelece-o novamente na graça [<a href=\"#%2412\" name=\"-12\">38</a>]. Na pregação dos Profetas, a <i>misericórdia</i> significa <i>a especial força do amor</i>, que <i>prevalece sobre o pecado e sobre a infidelidade</i> do povo eleito.</p>",
            "<p>Neste amplo contexto «social», a misericórdia aparece como o elemento correlativo da experiência interior de cada uma das pessoas que se encontram em estado de culpa, ou que suportam sofrimentos e desgraças de toda a espécie. <i>Tanto o mal físico como o mal moral, ou pecado</i>, fazem com que os filhos e as filhas de Israel se voltem para o Senhor, apelando para a sua misericórdia. Deste modo a Ele se dirige David, consciente da gravidade da sua culpa [<a href=\"#%2413\" name=\"-13\">39</a>]; igualmente a Ele se dirige Job, depois das suas rebeliões, ao encontrar-se na sua tremenda desventura [<a href=\"#%2414\" name=\"-14\">40</a>]; assim se dirige ao Senhor também Ester, consciente da ameaça mortal, iminente, contra o seu povo [<a href=\"#%2415\" name=\"-15\">41</a>]. E, além destes, deparamos ainda com outros exemplos nos Livros do Antigo Testamento [<a href=\"#%2416\" name=\"-16\">42</a>].</p>",
            "<p>Na origem desta multiforme convicção comunitária e pessoal, como é comprovado por todo o Antigo Testamento no decurso dos séculos, há que colocar a experiência fundamental do povo eleito, vivido nos dias do êxodo: o Senhor observou a aflição do seu povo, reduzido à escravidão, ouviu os seus clamores, deu-se conta dos seus sofrimentos e decidiu libertá-lo [<a href=\"#%2417\" name=\"-17\">43</a>]. Neste acto de salvação realizado pelo Senhor, o Profeta quis ver o seu amor e a sua compaixão [<a href=\"#%2418\" name=\"-18\">44</a>]. A segurança de todo o povo e de cada um dos seus membros radica na misericórdia divina que pode ser invocada em todas as circunstâncias dramáticas.</p>",
            "<p>A isto vem juntar-se o facto de que a miséria do homem é também o seu pecado. O povo da Antiga Aliança conheceu esta miséria desde os tempos do êxodo, quando ergueu o bezerro de ouro. Mas o próprio Senhor triunfou sobre este gesto de ruptura da Aliança, quando se definiu solenemente a Moisés como «Deus compassivo e misericordioso, lento para a ira e cheio de bondade e de fidelidade» [<a href=\"#%2419\" name=\"-19\">45</a>]. É nesta revelação central que o povo eleito e cada um dos seus componentes irão encontrar, depois de terem prevaricado, a força e a razão para de novo se voltarem para o Senhor, para Lhe recordarem exactamente aquilo que Ele tinha revelado acerca de si próprio [<a href=\"#%241A\" name=\"-1A\">46</a>], e para Lhe implorarem perdão.</p>",
            "<p>O Senhor revelou a sua misericórdia tanto nas obras como nas palavras, desde os primórdios do povo que escolheu para si. No decurso da sua história, este povo, quer em momentos de desgraça, quer ao tomar consciência do próprio pecado, entregou-se continuamente com confiança ao Deus das misericórdias. Na misericórdia do Senhor para com os seus manifestam-se todos os matizes do amor: Ele é para eles Pai [<a href=\"#%241B\" name=\"-1B\">47</a>], dado que Israel é seu filho primogénito [<a href=\"#%241C\" name=\"-1C\">48</a>]; Ele é também o esposo daquela a quem o Profeta anuncia um nome novo: «bem-amada» (<i>ruhama</i>), porque usará de misericórdia para com ela [<a href=\"#%241D\" name=\"-1D\">49</a>].</p>",
            "<p>Mesmo quando o Senhor, exasperado pela infidelidade do seu povo, decide acabar com ele, são ainda a compaixão e o amor generoso para com os seus que O levam a suster a sua indignação [<a href=\"#%241E\" name=\"-1E\">50</a>]. E então, torna-se fácil compreender a razão pela qual os Salmistas, ao quererem cantar ao Senhor os mais sublimes louvores, entoarão hinos ao Deus do amor, da compaixão, da misericórdia e da fidelidade [<a href=\"#%241F\" name=\"-1F\">51</a>].</p>",
            "<p>De tudo isto se deduz que a misericórdia faz parte não somente da noção de Deus, mas caracteriza também a vida de todo o povo de Israel e de cada um dos seus filhos e filhas: é a <i>essência da intimidade com o seu Senhor</i>, a essência do seu diálogo com Ele. Precisamente sob este aspecto, a misericórdia é apresentada em cada um dos Livros do Antigo Testamento com grande riqueza de expressões. Seria difícil, talvez, procurar nestes livros resposta meramente teórica à pergunta: o que é a misericórdia em si mesma. Contudo, a própria <i>terminologia</i> que neles é usada pode dizer-nos muitíssimo a tal respeito [<a href=\"#%241G\" name=\"-1G\">52</a>].</p>",
            "<p>O Antigo Testamento proclama a misericórdia do Senhor mediante numerosos termos com significados afins. Estes termos são diferenciados no seu conteúdo particular, <i>mas tendem a convergir, se assim se pode dizer, de vários pontos de vista para um único conteúdo fundamental</i>, a fim de exprimir a riqueza transcendental da misericórdia e, ao mesmo tempo, para aproximá-la do homem sob aspectos diversos. O Antigo Testamento encoraja os homens desventurados, sobretudo os que estão oprimidos pelo pecado — como também todo o povo de Israel, que tinha aderido à Aliança com Deus — a fazerem apelo à misericórdia e permite-lhes contar com ela. Recorda-a nos tempos de queda e de desalento. Em seguida, <i>dá graças e glória</i> a Deus pela misericórdia, todas as vezes que ela se tenha manifestado e realizado, tanto na vida do povo como na das pessoas individualmente.</p>",
            "<p>Deste modo, a misericórdia é contraposta , em certo sentido, à justiça divina; e revela-se, em muitos casos, não só mais poderosa, mas também mais profunda que ela. Já no Antigo Testamento se ensina que, embora a justiça no homem, seja autêntica virtude e em Deus signifique perfeição transcendente contudo o amor é «maior» do que a justiça. E é maior no sentido de que, relativamente a ela, é primário e fundamental. O amor condiciona, por assim dizer, a justiça; e, em última análise, a justiça serve a caridade. O primado e a superioridade do amor em relação à justiça — ponto característico de toda a Revelação — <i>manifestam-se precisamente através da misericórdia</i>. Isto pareceu tão claro aos Salmistas e aos Profetas que o próprio termo <i>justiça</i> acabou por significar a salvação realizada pelo Senhor por meio da sua misericórdia [<a href=\"#%241H\" name=\"-1H\">53</a>]. <i>A misericórdia difere da justiça, mas não se lhe opõe</i>, se admitirmos na história do homem — como faz o Antigo Testamento precisamente — a presença de Deus, o qual já como Criador se ligou com particular amor às suas criaturas.</p>",
            "<p>O amor, por natureza, exclui o ódio e o desejo do mal em relação àquele a quem alguma vez se deu a si mesmo como dom: <i>Nihil odisti eorum quae fecisti</i>, «não aborreceis nada do que fizestes» [<a href=\"#%241I\" name=\"-1I\">54</a>]. Tais palavras indicam o fundamento profundo da conexão entre a justiça e a misericórdia em Deus, nas suas relações com o homem e com o mundo. Dizem-nos também que devemos procurar as raízes vivificantes e as razões íntimas desse nexo, remontando ao «princípio», <i>no próprio mistério da criação.</i> No contexto da Antiga Aliança, essas palavras preanunciam a plena revelação de Deus, que «é amor» [<a href=\"#%241J\" name=\"-1J\">55</a>].</p>",
            "<p>O mistério da criação está em conexão com o <i>mistério da eleição</i>, que de modo especial plasmou a história do povo cujo pai espiritual é Abraão, como mérito da sua fé. Por meio deste povo que caminha através da história, tanto da Antiga como da Nova Aliança, aquele mistério de eleição refere-se a todos e a cada um dos homens e a toda a grande família humana. «Amo-te com amor eterno, por isso ainda te conservo os meus favores»[<a href=\"#%241K\" name=\"-1K\">56</a>]. «Ainda que os montes sejam abalados ... o meu amor jamais se apartará de ti, e a minha aliança de paz não será alterada»[<a href=\"#%241L\" name=\"-1L\">57</a>]. Esta verdade, anunciada outrora a Israel, encerra em si a perspectiva de toda a história do homem, perspectiva que é simultaneamente <i>temporal e escatológica</i> [<a href=\"#%241M\" name=\"-1M\">58</a>]. Cristo revela o Pai na mesma perspectiva, na perspectiva e no estado dos espíritos já preparados, como o demonstram numerosas páginas do Antigo Testamento. Como remate desta revelação, na véspera da sua morte, diz ao Apóstolo Filipe aquelas memoráveis palavras: «Há tanto tempo que estou convosco e não me conheces?... Quem me vê, vê o Pai» [<a href=\"#%241N\" name=\"-1N\">59</a>].</p>"
        ]
    },
    "IV. A PARÁBOLA DO FILHO PRÓDIGO": {
        "subtitle": "",
        "content": [
            "<p><b><i>Analogia</i></b></p>",
            "<p>5. No limiar do Novo Testamento repercute-se no Evangelho de S. Lucas singular correspondência entre duas vozes que proclamam a misericórdia divina, nas quais ecoa intensamente toda a tradição do Antigo Testamento. Nelas encontram expressão os conteúdos semânticos, ligados à terminologia diferenciada dos Livros Antigos. A primeira destas vozes é a de Maria que, entrando em casa de Zacarias, <i>engrandece</i> o Senhor louvando-O com toda a alma «pela sua <i>misericórdia</i>», da qual se tornam participantes, «<i>de geração em geração</i>», os homens que vivem no temor de Deus. Pouco depois, comemorando a eleição de Israel, proclama a misericórdia, da qual «se recorda» desde sempre Aquele que a escolheu [<a href=\"#%241O\" name=\"-1O\">60</a>].</p>",
            "<p>A outra voz é a de Zacarias que, na mesma casa, por ocasião do nascimento de João Baptista, seu filho, bendizendo o Deus de Israel, glorifica a misericórdia que Ele quis «usar... para com os nossos pais e <i>lembrar-se da sua santa aliança</i>» [<a href=\"#%241P\" name=\"-1P\">61</a>].</p>",
            "<p><i>No ensino do próprio Cristo</i> esta imagem, herdada do Antigo Testamento, <i>torna-se mais simples e, ao mesmo tempo, mais profunda</i>. É o que se manifesta com especial evidência na parábola do filho pródigo [<a href=\"#%241Q\" name=\"-1Q\">62</a>], na qual a essência da misericórdia divina — embora no texto original não seja usada a palavra «misericórdia» — aparece de modo particularmente límpido. Contribui para isso, não tanto a terminologia, como nos Livros do Antigo Testamento, mas a analogia, que permite compreender com maior profundidade o próprio mistério de misericórdia, como drama profundo que se desenrola entre o amor do pai e a prodigalidade e o pecado do filho.</p>",
            "<p>Este filho, que recebe do pai a parte da herança que lhe toca e deixa a casa paterna para esbanjar essa herança numa terra longínqua «vivendo dissolutamente», em certo sentido é o homem de todos os tempos, a começar por aquele que foi o primeiro a perder a herança da graça e da justiça original. Neste ponto a analogia é muito vasta. Indirectamente a parábola estende-se a todas as rupturas da aliança de amor: a toda a perda da graça, e todo o pecado.</p>",
            "<p>Ao contrário do que acontecia na tradição profética, esta analogia, embora se possa estender também a todo o povo de Israel, não o visa em primeiro lugar.</p>",
            "<p>Aquele filho, «depois de ter esbanjado tudo..., começou a passar privações», tanto mais que sobreveio grande carestia «naquela terra» para onde ele tinha ido depois de abandonar a casa paterna. Em tal situação, «bem desejava matar a fome» com qualquer coisa, até mesmo «com as alfarrobas que os porcos comiam», animais que ele guardava, ao serviço de «um dos habitantes daquela terra». Mas até isso lhe era recusado. A analogia desloca-se claramente para o interior do homem. A herança que o jovem tinha recebido do pai era constituída por certa quantidade de bens materiais. Mas, mais importante do que esses bens era <i>a sua dignidade de filho na casa paterna</i>. A situação em que veio a encontrar-se quando se viu sem os bens materiais que dissipara, é natural que o tivesse também feito cair na conta da perda dessa dignidade. Quando pediu ao pai que lhe desse a parte de herança que lhe tocava, para se ausentar para longe, não reflectiu por certo nisso. Parece que nem mesmo agora está bem consciente dessa realidade, quando diz para si próprio: «Quantos jornaleiros na casa de meu pai têm pão em abundância, e eu aqui morro de fome!». Avalia-se a si mesmo pela medida dos bens que tinha perdido e que já «não possui», enquanto os criados na casa de seu pai «continuam a possuí-los». Estas palavras exprimem principalmente a sua atitude perante os bens materiais. No entanto, por detrás delas esconde-se também o drama da dignidade perdida, a consciência da condição de filho malbaratada.</p>",
            "<p>É então que toma a decisão: «Levantar-me-ei, <i>irei ter com o meu pai e dir-lhe-ei</i>:<i> Pai, pequei</i> contra o céu e contra ti; já não sou digno de ser chamado teu filho; trata-me como a um dos teus jornaleiros» [<a href=\"#%241R\" name=\"-1R\">63</a>]. Tais palavras permitem descobrir mais profundamente o problema essencial. Através da complexa situação material de penúria a que o filho pródigo chegou, por causa da sua leviandade, por causa do pecado, amadureceu nele o sentido da dignidade perdida. Quando tomou a decisão de voltar para a casa paterna e de pedir ao pai para ser recebido, não já gozando dos direitos de filho, mas na condição de assalariado, o jovem parece à primeira vista agir por motivo da fome e da miséria em que caiu. Subjacente a esse motivo, porém, está a consciência de perda mais profunda: <i>ser um assalariado na casa do próprio pai</i> é com certeza grande humilhação e vergonha. Apesar disso, o filho pródigo está disposto a arrostar com tal humilhação e vergonha. Caiu na conta de que já não tem mais direito algum, senão o de ser um empregado na casa do pai. Esta reflexão, brota em primeiro lugar da plena consciência da perda que mereceu e do que, doutro modo, poderia vir a possuir. Este raciocínio, precisamente, demonstra que, no âmago da consciência do filho pródigo, se manifesta o sentido da dignidade perdida, daquela dignidade que brota da relação do filho com o pai. Com essa decisão empreendeu o caminho de regresso.</p>",
            "<p>Na parábola do filho pródigo não é usado, nem uma vez sequer, o termo «justiça», assim como também não é usado no texto original, o termo «misericórdia». Contudo, a relação da justiça com o amor que se manifesta como misericórdia aparece profundamente vincada no conteúdo desta parábola evangélica. Torna-se claro que o amor se transforma em misericórdia quando é preciso ir além da norma exacta da justiça: norma precisa mas, por vezes, demasiado rigorosa.</p>",
            "<p>O filho pródigo, depois de ter gasto os bens recebidos do pai, ao regressar merece apenas ganhar para viver, trabalhando na casa paterna como empregado e, eventualmente, ir amealhando, pouco a pouco, certa quantidade de bens materiais, mas sem dúvida nunca em quantidade igual aos que tinha esbanjado. Tal seria a exigência da ordem da justiça, até porque aquele filho, com o seu comportamento, não tinha somente dissipado a parte de herança que lhe competia, mas tinha também <i>magoado profundamente e ofendido o pai</i>. Na verdade o seu comportamento, que a seu juízo o tinha privado da dignidade de filho não podia deixar indiferente o pai; devia fazê-lo sofrer e fazer com que se sentisse, de algum modo, envolvido nesse procedimento. Tratava-se com efeito do seu próprio filho, e esta relação não podia ser alienada nem destruída, fosse qual fosse o seu comportamento. O filho pródigo tem consciência disso, e é precisamente essa consciência que lhe mostra claramente a dignidade perdida e o leva a avaliar correctamente o lugar que ainda lhe poderia tocar na casa do pai.</p>",
            "<p><b><i>Consideração pela dignidade humana</i></b></p>",
            "<p>6. A <i>imagem que acabei de descrever do estado de espírito do filho pródigo permite-nos compreender com exactidão em que consiste a misericórdia divina</i>. Não há dúvida de que naquela simples mas penetrante comparação, a figura do pai revela-nos Deus como Pai.</p>",
            "<p>A atitude do pai da parábola, todo o seu modo de agir manifestação da disposição interior, permite-nos encontrar cada um dos fios que entretecem a visão da misericórdia no Antigo Testamento, mas numa síntese totalmente nova, cheia de simplicidade e profundidade. O pai do filho pródigo é fiel à sua paternidade, fiel ao amor que desde sempre tinha dedicado ao seu filho. Tal fidelidade manifesta-se na parábola não apenas na prontidão em recebê-lo em casa, quando ele voltou depois de ter esbanjado a herança, mas sobretudo na alegria e no clima de festa tão generoso para com o esbanjador que regressa. Esta atitude provoca até a inveja do irmão mais velho, que nunca se tinha afastado do pai, nem abandonado a casa paterna.</p>",
            "<p>A fidelidade a si próprio por parte do pai — traço característico já conhecido pelo termo do Antigo Testamento «<i>hesed</i>» — exprime-se de modo particularmente denso de afecto. Lemos, com efeito, que, ao ver o filho pródigo regressar a casa, o pai, «movido de compaixão, correu ao seu encontro, abraçou-o efusivamente e beijou-o» [<a href=\"#%241S\" name=\"-1S\">64</a>]. Procede deste modo levado certamente por profundo afecto; e assim se explica também a sua generosidade para com o filho, generosidade que causará tanta indignação no irmão mais velho.</p>",
            "<p>Todavia, as causas da sua comoção hã-de ser procuradas em algo mais profundo. O pai sabe que o que se salvou foi um bem fundamental: o bem da vida de seu filho. Embora tenha esbanjado a herança, a verdade é que <i>a sua vida está salva</i>. Mais ainda, <i>esta</i>, de algum modo, foi <i>reencontrada.</i> É o sentido das palavras dirigidas pelo próprio pai ao filho mais velho: «Era preciso que fizéssemos festa e nos alegrássemos, porque este teu irmão estava morto e voltou à vida, estava perdido e foi encontrado» [<a href=\"#%241T\" name=\"-1T\">65</a>]. No mesmo capítulo XV do Evangelho de S. Lucas lemos as parábolas da ovelha desgarrada e reencontrada [<a href=\"#%241U\" name=\"-1U\">66</a>] e a seguir a da dracma perdida e de novo achada [<a href=\"#%241V\" name=\"-1V\">67</a>]. Em cada uma destas parábolas é posta em evidência a mesma alegria , que transparece no caso do filho pródigo . A fidelidade do pai a si próprio está inteiramente centralizada na vida do filho perdido, na sua dignidade. Assim, sobretudo, se explica a imensa alegria que manifesta quando o filho volta para casa.</p>",
            "<p>Pode-se dizer, portanto, que o amor para com o filho, o amor que brota da própria essência da paternidade, como que obriga o pai, se assim nos podemos exprimir, a desvelar-se pela dignidade do filho. Esta solicitude constitui a medida do seu amor; amor, do qual escreverá S. Paulo: «A caridade é paciente, é benigna..., não busca o próprio interesse, não se irrita, não guarda ressentimento pelo mal sofrido... rejubila com a verdade ..., tudo espera, tudo suporta» e «não acaba nunca» [<a href=\"#%241W\" name=\"-1W\">68</a>].</p>",
            "<p>A misericórdia apresentada por Cristo na parábola do filho pródigo tem <i>a característica interior do amor</i>, que no Novo Testamento é chamado «<i>agape</i>». Este amor é capaz de debruçar-se sobre todos os filhos pródigos, sobre qualquer miséria humana e, especialmente, sobre toda miséria moral, sobre o pecado. Quando isto acontece, aquele que é objecto da misericórdia não se sente humilhado, mas como que reencontrado e «revalorizado». O pai manifesta-lhe alegria, antes de mais por ele ter sido «reencontrado» e ,por ter «voltado à vida». Esta alegria indica um bem que não foi destruído: o filho, embora pródigo, não deixa de ser realmente filho de seu pai. Indica ainda um bem reencontrado: no caso do filho pródigo, o regresso à verdade sobre si próprio.</p>",
            "<p>O que, na parábola de Cristo, se verificou na relação do pai para com o filho, não se pode avaliar «de fora». As nossas opiniões acerca da misericórdia são de maneira geral o resultado de um juízo meramente externo. Acontece até por vezes que seguindo tal critério, <i>percebemos na misericórdia</i> sobretudo <i>uma relação de desigualdade</i> entre aquele que a exercita e aquele que a recebe. Por consequência, somos levados a deduzir que a misericórdia degrada aquele que a recebe e ofende a dignidade do homem.</p>",
            "<p>A parábola do filho pródigo persuade-nos que a realidade é <i>diferente</i>: a relação de misericórdia baseia-se na experiência daquele bem que é o homem, na experiência comum da dignidade que lhe é própria. Esta experiência comum faz com que o filho pródigo comece a ver-se a si próprio e às suas acções com toda a verdade (e esta visão da verdade é autêntica humildade). Por outro lado para o pai, precisamente por isso, torna-se o seu único bem. Graças a uma misteriosa comunicação da verdade e do amor, o pai vê com tal clareza o bem operado, que parece esquecer todo o mal que o filho tinha cometido.</p>",
            "<p>A parábola do filho pródigo exprime, de maneira simples mas profunda, a <i>realidade da conversão</i>, que é a mais concreta expressão da obra do amor e da presença da misericórdia no mundo humano. O verdadeiro significado da misericórdia não consiste apenas no olhar, por mais penetrante e mais cheio de compaixão que seja, com que se encara o mal moral, físico ou material. A misericórdia manifesta-se com a sua fisionomia característica quando <i>reavalia, promove e sabe tirar o bem de todas as formas de mal</i> existentes no mundo e no homem. Entendida desta maneira, constitui o conteúdo fundamental da mensagem messiânica de Cristo e a força constitutiva da sua missão. Desta mesma maneira entendiam e praticavam a misericórdia os discípulos e seguidores de Cristo. A misericórdia nunca cessou de se manifestar nos seus corações e nas suas obras, como prova particularmente criadora do amor, que não se deixa «vencer pelo mal», mas vence «o mal com o bem» [<a href=\"#%241X\" name=\"-1X\">69</a>]. É preciso que o rosto genuíno da misericórdia seja sempre descoberto de maneira nova. Não obstante vários preconceitos, a misericórdia apresenta-se como particularmente necessária nos nossos tempos.</p>"
        ]
    },
    "V. O MISTÉRIO PASCAL": {
        "subtitle": "",
        "content": [
            "<p><b><i>A misericórdia revelada na Cruz e na Ressurreição</i></b></p>",
            "<p>7. A mensagem messiânica de Cristo e a sua actividade entre os homens terminam com a Cruz e a Ressurreição. Se quisermos exprimir totalmente a verdade acerca da misericórdia, com a plenitude com que foi revelada na história da nossa salvação, devemos penetrar de maneira profunda nesse acontecimento final que, particularmente na linguagem conciliar, é definido como <i>mysterium paschale</i> (<i>mistério pascal</i>). Chegados a este ponto das nossas considerações, impõe-se aproximarmo -nos ainda mais do conteúdo da Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>. Se a realidade da Redenção, na sua dimensão humana, revela a grandeza inaudita do homem que <i>talem ac tantum meruit habere Redemptorem</i> (mereceu tal e tão grande Redemptor) [<a href=\"#%241Y\" name=\"-1Y\">70</a>], <i>a dimensão divina da Redenção</i> permite-nos descobrir de modo, iria a dizer, mais empírico e «histórico», a profundidade do amor que não retrocede diante do extraordinário sacrifício do Filho, para satisfazer à fidelidade de Criador e Pai para com os homens, criados à sua imagem e escolhidos neste mesmo Filho desde o «princípio», para a graça e a glória.</p>",
            "<p>Os acontecimentos de Sexta-Feira Santa e, ainda antes, a oração no Getsémani introduzem mudança fundamental em todo o processo de revelação do amor e da misericórdia, na missão messiânica de Cristo. Aquele que «passou fazendo o bem e curando a todos» [<a href=\"#%241Z\" name=\"-1Z\">71</a>] e «sarando toda a espécie de doenças e enfermidades» [<a href=\"#%2420\" name=\"-20\">72</a>], mostra-se agora Ele próprio, digno da maior misericórdia e parece <i>apelar para a misericórdia</i>, quando é preso, ultrajado, condenado, flagelado, coroado de espinhos, pregado na cruz e expira no meio de tormentos atrozes [<a href=\"#%2421\" name=\"-21\">73</a>]. É então que Ele se apresenta particularmente merecedor da misericórdia dos homens a quem fez o bem; mas não a recebe. Até aqueles que mais de perto contactam com ele não têm a coragem de o proteger e arrancar da mão dos seus opressores. Na fase final do desempenho da função messiânica cumprem-se em Cristo as palavras dos Profetas e sobretudo as de Isaías, proferidas a respeito do Servo de Javé: «Fomos curados pelas suas chagas» [<a href=\"#%2422\" name=\"-22\">74</a>].</p>",
            "<p>Cristo, enquanto homem, que sofre realmente e de um modo terrível no Jardim das Oliveiras e no Calvário, dirige-se ao Pai, àquele Pai cujo amor Ele pregou aos homens e de cuja misericórdia deu testemunho com todo o seu agir. Mas não lhe é poupado, nem sequer a Ele, o tremendo sofrimento da morte na cruz: «Aquele que não conhecera o pecado, Deus tratou-o por nós como pecado» [<a href=\"#%2423\" name=\"-23\">75</a>], escrevia São Paulo, resumindo em poucas palavras toda a profundidade do mistério da Cruz e a dimensão divina da realidade da Redenção.</p>",
            "<p>É precisamente a Redenção a última e definitiva revelação da santidade de Deus, que é a plenitude absoluta da perfeição: plenitude da justiça e do amor, pois a justiça funda-se no amor, dele provém e para ele tende. Na paixão e morte de Cristo — no facto de o Pai não ter poupado o seu próprio Filho, mas «o ter tratado como pecado por nós» [<a href=\"#%2424\" name=\"-24\">76</a>] — manifesta-se a justiça absoluta, porque Cristo sofre a paixão e a cruz por causa dos pecados da humanidade. Dá-se na verdade a «superabundância» da justiça, porque os pecados do homem são «compensados» pelo sacrifício do Homem-Deus. Esta justiça, que é verdadeiramente justiça «à medida» de Deus, nasce toda do amor, do amor do Pai e do Filho, e frutifica inteiramente no amor. Precisamente por isso, a justiça divina revelada na cruz de Cristo é «à medida» de Deus, porque nasce do amor e se realiza no amor, produzindo frutos de salvação. A <i>dimensão divina da Redenção</i> não se verifica somente em ter feito justiça do pecado, mas também no facto de ter restituído ao amor a força criativa, graças à qual o homem tem novamente acesso à plenitude de vida e de santidade, que provém de Deus. Deste modo, Redenção traz em si a revelação da misericórdia na sua plenitude.</p>",
            "<p>O mistério pascal é o ponto culminante da revelação e actuação da misericórdia, capaz de justificar o homem, e de restabelecer a justiça como realização do desígnio salvífico que Deus, desde o princípio, tinha querido realizar no homem e, por meio do homem, no mundo, Cristo, ao sofrer, interpela todo e cada homem e não apenas o homem crente. Até o homem que não crê poderá descobrir nele a eloquência da solidariedade com o destino humano, bem como a harmoniosa plenitude da dedicação desinteressada à causa do homem, à verdade e ao amor.</p>",
            "<p>A dimensão divina do mistério pascal situa-se, todavia, numa profundidade ainda maior. A cruz erguida sobre o Calvário, na qual Cristo mantém o seu último diálogo com o Pai, <i>brota do âmago mais íntimo do amor</i>, com que o homem, criado à imagem e semelhança de Deus, foi gratuitamente beneficiado, de acordo com o eterno desígnio divino. Deus, tal como Cristo O revelou, não permanece apenas em estreita relação com o mundo, como Criador e fonte última da existência; é também Pai: está unido ao homem por Ele chamado à existência no mundo visível, mediante um vínculo mais profundo ainda do que o da criação. É o amor que não só cria o bem, mas que faz com que nos tornemos participantes da própria vida de Deus, Pai, Filho e Espírito Santo. Quem ama deseja dar-se a si próprio.</p>",
            "<p>A cruz de Cristo sobre o Calvário surge <i>no caminho</i> daquele «<i>admirabile commercium</i>», daquela <i>comunicação admirável de Deus ao homem, que encerra o chamamento </i>dirigido ao homem para que, dando-se a si mesmo a Deus e oferecendo consigo todo o mundo visível, participe da vida divina, e, como filho adoptivo, se torne participante da verdade e do amor que estão em Deus e vêm de Deus. No caminho da eterna eleição do homem para a dignidade de filho adoptivo de Deus, ergue-se na história a cruz de Cristo, Filho unigênito, que, como «Luz da Luz, Deus verdadeiro de Deus verdadeiro» [<a href=\"#%2425\" name=\"-25\">77</a>] veio para dar o último testemunho da admirável <i>aliança de Deus com a humanidade, de Deus com o homem:</i> com todos e com cada um dos homens. Esta aliança tão antiga como o homem — pois remonta ao próprio mistério da criação, e foi renovada depois muitas vezes com o único Povo eleito — é igualmente nova e definitiva aliança; ficou estabelecida ali, no Calvário, e não é limitada a um único povo, o de Israel, mas aberta a todos e a cada um.</p>",
            "<p>Que nos ensina a cruz de Cristo que é, em certo sentido, a última palavra da sua mensagem e da sua missão messiânica? Em certo sentido — note-se bem — porque não é ela ainda a última palavra da Aliança de Deus. A última palavra seria pronunciada na madrugada, quando, primeiro as mulheres e depois os Apóstolos, ao chegarem ao sepulcro de Cristo crucificado o vão encontrar vazio, e ouvem pela primeira vez este anúncio: «Ressuscitou». Depois, repetirão aos outros tal anúncio e serão testemunhas de Cristo Ressuscitado.</p>",
            "<p>Mas mesmo na glorificação do Filho de Deus, continua a estar presente a Cruz que, através de todo o testemunho messiânico do Homem-Filho que nela morreu, <i>fala e não cessa de falar de Deus-Pai, que é absolutamente fiel ao seu eterno amor para com o homem</i>, pois que «amou tanto o mundo — e portanto, o homem no mundo — que lhe deu o seu Filho unigénito para que todo aquele que n'Ele crer não pereça, mas tenha a vida eterna» [<a href=\"#%2426\" name=\"-26\">78</a>]. Crer no Filho crucificado significa «ver o Pai» [<a href=\"#%2427\" name=\"-27\">79</a>] significa crer que o amor está presente no mundo e que o amor é mais forte do que toda a espécie de mal em que o homem, a humanidade e o mundo estão envolvidos. Crer neste amor significa <i>acreditar na misericórdia.</i> Esta é, de facto, a dimensão indispensável do amor, é como que o seu segundo nome e, ao mesmo tempo, é o modo específico da sua revelação e actuação perante a realidade do mal que existe no mundo, que assedia e atinge o homem, que se insinua mesmo no seu coração e o «pode fazer perecer, na Geena» [<a href=\"#%2428\" name=\"-28\">80</a>].</p>",
            "<p><b><i>Amor mais forte do que a morte, mais forte do que o pecado</i></b></p>",
            "<p>8. A cruz de Cristo sobre o Calvário é também testemunha da força do mal em relação ao próprio Filho de Deus: em relação Àquele que, único dentre todos os filhos dos homens, era por sua natureza absolutamente inocente e livre do pecado, e cuja vinda ao mundo foi isenta da desobediência de Adão e da herança do pecado original. E eis que precisamente n'Ele, em Cristo, é feita justiça do pecado à custa do seu sacrifício, da sua obediência «até à morte» [<a href=\"#%2429\" name=\"-29\">81</a>], Aquele que era sem pecado, «Deus o tratou por nós como pecado» [<a href=\"#%242A\" name=\"-2A\">82</a>]. É feita justiça também da morte que, desde o início da história do homem, se tinha aliado ao pecado. E este fazer-se justiça da morte realiza-se à custa da morte d'Aquele que era sem pecado e o único que podia, mediante a própria morte, infligir a morte à morte [<a href=\"#%242B\" name=\"-2B\">83</a>]. Deste modo, a <i>Cruz de Cristo</i>, na qual o Filho consubstancial ao Pai presta <i>plena justiça a Deus</i>, é também <i>revelação radical da misericórdia</i>, ou seja, do amor que se opõe àquilo que constitui a própria raiz do mal na história do homem: se opõe ao pecado e à morte.</p>",
            "<p>A Cruz é o modo mais profundo de a divindade se debruçar sobre a humanidade e sobre tudo aquilo que o homem-especialmente nos momentos difíceis e dolorosos-considera seu infeliz destino. A cruz é como que um toque do amor eterno nas feridas mais dolorosas da existência terrena do homem, é o cumprir-se cabalmente do programa messiânico, que Cristo um dia tinha formulado na sinagoga de Nazaré [<a href=\"#%242C\" name=\"-2C\">84</a>] e que repetiu depois diante dos enviados de João Baptista [<a href=\"#%242D\" name=\"-2D\">85</a>].</p>",
            "<p>Segundo as palavras exaradas havia muito tempo na profecia de Isaías [<a href=\"#%242E\" name=\"-2E\">86</a>], tal programa consistia na revelação do amor misericordioso para com os pobres, os que sofrem, os prisioneiros os cegos, os oprimidos e os pecadores. No mistério pascal são superadas as barreiras do mal multiforme de que o homem se torna participante durante a existência terrena. Com efeito a cruz de Cristo faz-nos compreender as mais profundas raízes do mal que mergulham no pecado e na morte, e também ela se torna sinal escatológico. Será somente na realização escatológica e na definitiva renovação do mundo que <i>o amor vencerá, em todos os eleitos, os germes mais profundos do mal</i>, produzindo como fruto plenamente maduro o Reino da vida, da santidade e da imortalidade gloriosa. O fundamento desta realização escatológica está já contido na cruz de Cristo e na sua morte. O facto de Cristo «ter ressuscitado ao terceiro dia» [<a href=\"#%242F\" name=\"-2F\">87</a>] constitui o sinal que indica o remate da missão messiânica, sinal que coroa toda a revelação do amor misericordioso no mundo, submetido ao mal. Tal facto constitui ao mesmo tempo o sinal que preanuncia «um novo céu e uma nova terra» [<a href=\"#%242G\" name=\"-2G\">88</a>], quando Deus «enxugará todas as lágrimas dos seus olhos; e não haverá mais morte, nem pranto, nem gemidos,nem dor, porque as coisas antigas terão passado» [<a href=\"#%242H\" name=\"-2H\">89</a>].</p>",
            "<p>Na realização escatológica, a misericórdia revelar-se-á como amor, enquanto que no tempo presente, na história humana, que é conjuntamente história de pecado e de morte, o amor deve revelar-se sobretudo como misericórdia e ser realizado também como tal. O programa messiânico de Cristo — programa tão impregnado de misericórdia — torna-se o programa do seu Povo da Igreja. Ao centro deste programa está sempre a Cruz, porque nela a revelação do amor misericordioso atinge o ponto culminante. Enquanto não passarem «as coisas antigas» [<a href=\"#%242I\" name=\"-2I\">90</a>], a Cruz permanecerá como o «lugar», a que se poderiam aplicar estas palavras do Apocalipse de São João: «Eis que estou à porta e bato. Se alguém ouvir a minha voz e me abrir, entrarei em sua casa e cearemos juntos, eu com ele e ele comigo» [<a href=\"#%242J\" name=\"-2J\">91</a>]. Deus revela também de modo particular a sua misericórdia, quando <i>solicita o homem</i>, por assim dizer, a exercitar a «<i>misericórdia» para com o seu próprio Filho</i>, para com o <i>Crucificado</i>.</p>",
            "<p>Cristo, precisamente como Crucificado, é o Verbo que não passa [<a href=\"#%242K\" name=\"-2K\">92</a>], é o que está à porta e bate ao coração de cada homem [<a href=\"#%242L\" name=\"-2L\">93</a>], sem coarctar a sua liberdade, mas procurando fazer irromper dessa mesma liberdade o amor; amor que é não apenas acto de solidariedade para com o Filho do homem que sofre, mas também, em certo modo, uma forma de «misericórdia», manifestada por cada um de nós para com o Filho do Eterno Pai. Porventura, em todo o programa messiânico de Cristo, em toda a revelação da misericórdia pela Cruz, poderia ser mais respeitada e elevada a dignidade do homem, já que o homem, se é objecto da misericórdia, é também, em certo sentido, aquele que ao mesmo tempo «exerce a misericórdia»?</p>",
            "<p>Em última análise, não é acaso esta a posição que toma Cristo em relação ao homem quando diz: «Sempre que fizestes isto a um destes meus irmãos... foi a mim que o fizestes»? [<a href=\"#%242M\" name=\"-2M\">94</a>] As palavras do Sermão da Montanha — «Bem-aventurados os misericordiosos, porque alcançarão misericórdia» [<a href=\"#%242N\" name=\"-2N\">95</a>] — não constituem, em certo sentido, uma síntese de toda a Boa-Nova, de todo o «admirável intercâmbio» (<i>admirabile commercium</i>) nela contido, que é uma lei simples, forte e ao mesmo tempo «suave», da <i>própria economia da Salvação</i>? Estas palavras do Sermão da Montanha , mostrando desde o ponto de partida as possibilidades do «coração humano» («ser misericordiosos»), não revelarão talvez, na mesma perspectiva, a profundidade do mistério de Deus: isto é, aquela imperscrutável unidade do Pai, do Filho e do Espírito Santo, em que o amor, contendo a justiça, dá origem à misericórdia, a qual, por sua vez, revela a perfeição da justiça?</p>",
            "<p>O mistério pascal é Cristo na cúpula da revelação do imperscrutável mistério de Deus. É precisamente então que se verificam plenamente as palavras pronunciadas no Cenáculo: «Quem me vê, vê o Pai» [<a href=\"#%242O\" name=\"-2O\">96</a>]. De facto, Cristo a quem o Pai «não poupou» [<a href=\"#%242P\" name=\"-2P\">97</a>] em favor do homem e que na sua paixão assim como no suplício da cruz não encontrou misericórdia humana, na sua ressurreição revelou a plenitude daquele amor que o Pai nutre para com Ele e, n'Ele para com todos os homens. Este Pai «não é Deus de mortos, mas de vivos» [<a href=\"#%242Q\" name=\"-2Q\">98</a>]. Na sua ressurreição Cristo <i>revelou </i>o <i>Deus de amor misericordioso</i>, precisamente porque <i>aceitou a Cruz como caminho para a ressurreição</i>. É por isso que, quando lembramos a cruz de Cristo, a sua paixão e morte a nossa fé e a nossa esperança concentram-se n'Ele Ressuscitado naquele mesmo Cristo, aliás, que «na tarde desse dia, que era o primeiro de semana... se pôs no meio deles» no Cenáculo «onde se achavam juntos os discípulos ... soprou sobre eles e lhes disse: «Recebei o Espírito Santo. Àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados e àqueles a quem os retiverdes ser-lhes-ão retidos» [<a href=\"#%242R\" name=\"-2R\">99</a>].</p>",
            "<p>Este é o Filho de Deus que na sua ressurreição experimentou em si de modo radical a misericórdia, isto é, o amor do Pai que <i>é mais forte do que a morte</i>. Ele é também o mesmo Cristo Filho de Deus, que no termo — e, em certo sentido, já para além do termo — da sua missão messiânica, se revela a si mesmo como fonte inexaurível de misericórdia, daquele amor que, na perspectiva ulterior da história da Salvação na Igreja, deve perenemente mostrar-se <i>mais forte do que o pecado</i>. Cristo pascal é a encarnação definitiva da misericórdia, o seu sinal vivo: histórico-salvífico e, simultaneamente, escatológico. Neste mesmo espírito a Liturgia do tempo pascal põe nos nossos lábios as palavras do Salmo: <i>Cantarei eternamente as misericórdias do Senhor</i> [<a href=\"#%242S\" name=\"-2S\">100</a>].</p>",
            "<p><b><i>A Mãe da Misericórdia</i></b></p>",
            "<p>9. No cântico pascal da Igreja repercutem, com a plenitude do seu conteúdo profético, as palavras que Maria pronunciou durante a visita que fez a Isabel, esposa de Zacarias: «A sua misericórdia estende-se de geração em geração» [<a href=\"#%242T\" name=\"-2T\">101</a>]. Tais palavras, já desde o momento da Encarnação, abrem nova perspectiva da história da Salvação. Após a ressurreição de Cristo, esta nova perspectiva passa para o plano histórico e, ao mesmo tempo, reveste-se de sentido escatológico novo. Desde então sucedem-se sempre novas gerações de homens na imensa família humana, em dimensões sempre crescentes; sucedem-se também novas gerações do Povo de Deus, assinaladas pelo sinal da Cruz e da Ressurreição e «seladas» [<a href=\"#%242U\" name=\"-2U\">102</a>] com o sinal do mistério pascal de Cristo, revelação absoluta daquela misericórdia que Maria proclamou à entrada da casa da sua parente: «A sua misericórdia estende-se de geração em geração» [<a href=\"#%242V\" name=\"-2V\">103</a>].</p>",
            "<p>Maria é, pois, aquela que, de modo particular e excepcional — como ninguém mais —, experimentou a misericórdia e, também de modo excepcional, tornou possível com o sacrifício do coração a sua participação na revelação da misericórdia divina. Este seu sacrifício está intimamente ligado à cruz do seu Filho, aos pés da qual ela haveria de encontrar-se no Calvário. Tal sacrifício de Maria é uma singular participação na revelação da misericórdia, isto é, da fidelidade absoluta de Deus ao próprio amor, à Aliança que ele quis desde toda a eternidade e que no tempo realizou com o homem, com o seu Povo e com a humanidade. É a participação na revelação que se realizou definitivamente mediante a Cruz<i>. Ninguém jamais experimentou, como a Mãe do Crucificado</i>, o mistério da Cruz, o impressionante encontro da transcendente justiça divina com o amor, o «ósculo» dado pela misericórdia à justiça [<a href=\"#%242W\" name=\"-2W\">104</a>]. Ninguém como Maria acolheu tão profundamente no seu coração tal mistério, no qual se verifica a dimensão verdadeiramente divina da Redenção, que se realizou no Calvário mediante a morte do seu Filho, acompanhada com o sacrifício do seu coração de mãe, com o seu «fiat» definitivo.</p>",
            "<p>Maria, portanto, é <i>aquela que conhece mais profundamente o mistério da misericórdia divina</i>. Conhece o seu preço e sabe quanto é elevado. Neste sentido chamamos-lhe Mãe da misericórdia, Nossa Senhora da Misericórdia, ou Mãe da divina misericórdia. Em cada um destes títulos há um profundo significado teológico, porque exprimem a particular preparação da sua alma e de toda a sua pessoa, para torná-la capaz de descobrir, primeiro, através dos complexos acontecimentos de Israel e, depois, daqueles que dizem respeito a cada um dos homens e à humanidade inteira, a misericórdia da qual todos se tornam participantes, segundo o eterno desígnio da Santíssima Trindade, «de geração em geração» [<a href=\"#%242X\" name=\"-2X\">105</a>].</p>",
            "<p>Estes títulos que atribuímos à Mãe de Deus falam dela sobretudo como Mãe do Crucificado e do Ressuscitado, <i>d'Aquela que, tendo experimentado a misericórdia de um modo excepcional, «merece</i>» igualmente <i>tal misericórdia</i> durante toda a sua vida terrena e, de modo particular, aos pés da cruz do Filho. Tais títulos dizem-nos também que Ela, através da participação escondida e, ao mesmo tempo, incomparável na missão messiânica de seu Filho, foi chamada de modo especial para tornar próximo dos homens o amor que o Filho tinha vindo revelar: amor que encontra a sua mais concreta manifestação para com os que sofrem, os pobres, os que estão privados de liberdade os cegos, os oprimidos e os pecadores, conforme Cristo explicou referindo-se à profecia de Isaías, ao falar na sinagoga de Nazaré [<a href=\"#%242Y\" name=\"-2Y\">106</a>] e, depois, ao responder à pergunta dos enviados de João Baptista [<a href=\"#%242Z\" name=\"-2Z\">107</a>].</p>",
            "<p>Precisamente deste amor «misericordioso», que se manifesta sobretudo em contacto com o mal moral e físico, participava de modo singular e excepcional o coração daquela que foi a Mãe do Crucificado e do Ressuscitado. Nela e por meio dela o mesmo amor não cessa de revelar-se na história da Igreja e da humanidade. Esta revelação é particularmente frutuosa, porque se funda, tratando-se da Mãe de Deus, no singular tacto do seu coração materno, na sua sensibilidade particular, na sua especial capacidade para atingir todos aqueles que <i>aceitam mais facilmente o amor misericordioso da parte de uma mãe</i>. É este um dos grandes e vivificantes mistérios do Cristianismo, mistério muito intimamente ligado ao mistério da Encarnação.</p>",
            "<p>«Esta maternidade de Maria na economia da graça — como se exprime o Concílio Vaticano II — perdura sem interrupção, a partir do consentimento que fielmente deu na anunciação e que manteve inabalável junto à cruz, ate à consumação eterna de todos os eleitos. De facto, depois de elevada ao céu, não abandonou esta missão salvadora, mas, com a sua multiforme intercessão, continua a alcançar-nos os dons da salvação eterna. Cuida, com amor materno, dos irmãos de seu Filho que entre perigos e angústias, caminham ainda na terra até chégarem à Pátria bem-aventurada» [<a href=\"#%2430\" name=\"-30\">108</a>].</p>"
        ]
    },
    "VI. «MISERICÓRDIA ... DE GERAÇÃO EM GERAÇÃO»": {
        "subtitle": "",
        "content": [
            "<p><b><i>Imagem da nossa geração</i></b></p>",
            "<p>10. Temos todo o direito de acreditar que também a nossa geração foi abrangida pelas palavras da Mãe de Deus, quando glorificava a misericórdia de que participam, «de geração em geração», aqueles que se deixam guiar pelo temor de Deus. As palavras do <i>Magnificat</i> de Maria têm conteúdo profético, que diz respeito não só ao passado de Israel, mas também a todo o futuro do Povo de Deus sobre a terra. Com efeito, todos nós que vivemos actualmente na terra <i>somos a geração</i> que está consciente da aproximação do terceiro Milénio e que <i>sente</i> profundamente a viragem que hoje se está a verificar na história.</p>",
            "<p>A geração contemporânea tem consciência de ser uma geração privilegiada, porque o progresso lhe proporciona imensas possibilidades, insuspeitadas há apenas alguns decénios. A actividade criadora do homem, a sua inteligência e o seu trabalho provocaram mudanças profundas, quer no campo da ciência e da técnica, quer no plano da vida social e cultural. O homem, de facto, estendeu o seu domínio sobre a natureza e adquiriu conhecimento mais aprofundado das leis do seu próprio comportamento social. Verificou que caíram ou se tornaram menores os obstáculos e as distâncias que separam os homens e as nações: graças ao vivo sentido do que é universal e à consciência mais nítida da unidade do género humano, aceitando a dependência recíproca numa solidariedade autêntica; e em virtude, ainda, do desejo — e também da possibilidade — de entrar em contacto com os seus irmãos e irmãs, ultrapassando as divisões artificialmente criadas pela geografia, ou pelas fronteiras nacionais ou raciais. Os jovens de hoje, sobretudo, sabem que o progresso da ciência e da técnica é capaz de produzir não somente novos bens materiais, mas também participação mais ampla no comum património do saber.</p>",
            "<p>O desenvolvimento da informática, por exemplo, multiplicará as capacidades criadoras do homem e permitir-lhe-á o acesso aos bens de ordem intelectual e cultural dos outros povos. As novas técnicas da comunicação favorecerão maior participação nos acontecimentos e intercâmbio crescente de ideias. As conquistas das ciências biológicas, psicológicas e sociais ajudarão o homem a penetrar na riqueza do seu próprio ser. Se é verdade que tal progresso continua a ser, muitas vezes apanágio dos países industrializados, não se pode negar, contudo que a perspectiva de se conseguir que todos os povos e todas as nações dele usufruam, já não irá permanecer por muito tempo mera utopia, dado que existe real vontade política, a este respeito.</p>",
            "<p>Mas, a par de tudo isso — ou melhor talvez, em tudo isso — existem dificuldades que se vão avolumando. Existem inquietudes e impotências a exigirem que se lhes dê a resposta profunda que o homem sabe que tem de dar. O quadro do mundo contemporâneo apresenta também sombras e desequilíbrios que nem sempre são superficiais. A Constituição Pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i> do Concílio Vaticano II não é certamente o único documento que trata da vida da geração contemporânea, mas é um documento de importância singular. Nela se diz: «Na verdade, os desequilíbrios de que sofre o mundo actual estão ligados com aquele <i>desequilíbrio fundamental</i> que se radica no <i>coração do homem</i>. Porque, no íntimo do próprio homem muitos elementos se combatem. Enquanto, por uma parte, ele se experimenta como criatura que é, multiplamente limitado, por outra, sente-se ilimitado nos seus desejos e chamado a uma vida superior. Atraído por muitas solicitações, vê-se obrigado a escolher entre elas, e a renunciar a algumas. Mais ainda, fraco e pecador, faz muitas vezes aquilo que não quer e não realiza o que deseja fazer. Sofre assim em si mesmo a divisão, da qual tantas e tão grandes discórdias se originam para a sociedade» [<a href=\"#%2431\" name=\"-31\">109</a>].</p>",
            "<p>Quase ao fim da introdução da mesma Constituição pastoral lemos: «... Perante a actual evolução do mundo, cada dia são mais numerosos aqueles que põem ou sentem com maior acuidade, as questões fundamentais: Que é o homem? <i>Qual é o sentido da dor, do mal e da morte que</i>, apesar do enorme progresso alcançado, <i>continuam a existir</i>? Para que servem essas vitórias ganhas a tão grande preço?» [<a href=\"#%2432\" name=\"-32\">110</a>].</p>",
            "<p>Decorridos quase quinze anos após o encerramento do Concílio Vaticano II, ter-se-á tornado menos inquietante este quadro de tensões e de ameaças, próprias da nossa época? Parece que não. Ao contrário, as tensões e as ameaças que no Documento conciliar pareciam apenas esboçar-se e não manifestar inteiramente todo o perigo que em si encerravam, no decurso destes anos revelaram-se mais claramente, confirmaram de várias maneiras o perigo e não permitem acalentar as ilusões de outrora.</p>",
            "<p><b><i>Fontes de inquietação</i></b></p>",
            "<p>11. Aumenta no nosso mundo a sensação de ameaça, aumenta o medo existencial que anda ligado sobretudo — conforme já tive ocasião de insinuar na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a> </i> — com a perspectiva de um conflito que, tendo em conta os hodiernos arsenais atómicos, poderia significar a autodestruição parcial da humanidade. A ameaça não diz respeito apenas ao que os homens podem fazer uns aos outros, utilizando os recursos da técnica militar. Ela envolve ainda muito outros perigos que são o produto de uma civilização materialista, que, não obstante declarações «humanistas», aceita o primado das coisas sobre a pessoa. O homem contemporâneo, receia que, com o uso dos meios técnicos inventados por este tipo de civilização, não só <i>cada um dos indivíduos</i>, mas também os ambientes, as comunidades, as sociedades e as nações, <i>possam vir a ser vítimas da violência de outros</i> indivíduos, ambientes e sociedades. Na história do nosso século não faltam exemplos a esse respeito. Apesar de todas as declarações sobre os direitos do homem tomado na sua dimensão integral, isto é, na sua existência corpórea e espiritual, não podemos dizer que tais exemplos pertencem somente ao passado.</p>",
            "<p>O homem tem justamente medo de vir a ser vítima da opressão que o prive da liberdade interior, da possibilidade de manifestar publicamente a verdade de que está convencido, da fé que professa, da faculdade de obedecer à voz da consciência que lhe indica o recto caminho a seguir. Os meios técnicos à disposição da civilização dos nossos dias encerram de facto, não apenas a possibilidade de uma autodestruição por meio de um conflito militar, mas também <i>a possibilidade de uma sujeição</i> «pacífica» <i>dos indivíduos, dos ambientes de vida</i>, de inteiras sociedades e de nações que, seja por que motivo for, se apresentem incómodos para aqueles que dispõem de tais meios e estão prontos para empregá-los sem escrúpulos. Pense-se ainda na tortura que continua a existir no mundo adoptada sistematicamente por Autoridades, como instrumento de dominação ou de opressão política, e posta em prática, impunemente, por subalternos.</p>",
            "<p>Assim, ao lado da consciência da ameaça contra a vida vai crescendo a consciência da ameaça que destrói ainda mais aquilo que é essencial ao homem, ou seja, aquilo que está intimamente relacionado com a sua dignidade de pessoa, com o seu direito à verdade e à liberdade.</p>",
            "<p>Tudo isto se desenrola, <i>tendo como pano de fundo o gigantesco remorso</i> constituído pelo facto de que, ao lado de homens e sociedades abastados e fartos, a viverem na abundância, dominados pelo consumismo e pelo prazer, não faltam na mesma família humana indivíduos e grupos sociais <i>que sofrem a fome</i>. Não faltam crianças que morrem de fome sob o olhar de suas mães. Não faltam, em várias partes do mundo, em vários sistemas sócio-económicos, áreas inteiras de miséria, de carência e de subdesenvolvimento. Este facto é universalmente conhecido. O <i>estado de desigualdade</i> entre os homens e os povos não só perdura, mas até aumenta. Sucede ainda nos nossos dias que ao lado dos que são abastados e vivem na abundância, há outros que vivem na indigência, padecem a miséria e, muitas vezes até morrem de fome, cujo número atinge dezenas e centenas de milhões. É por isso que a inquietação moral está destinada a tornar-se cada vez mais profunda. Evidentemente na base da economia contemporânea e da civilização materialista há uma falha fundamental ou, melhor dito, um conjunto de falhas ou até um mecanismo defeituoso, que não permite à família humana sair de situações tão radicalmente injustas.</p>",
            "<p>Eis a imagem do mundo de hoje, onde existe tanto mal físico e moral, a ponto de o tornar um mundo enredado em tensões e contradições e, ao mesmo tempo, cheio de ameaças contra a liberdade humana, a consciência e a religião. Tal imagem explica a inquietação a que está sujeito o homem contemporâneo inquietação sentida, não só pelos que se acham desfavorecidos ou oprimidos, mas também por aqueles que gozam dos privilégios da riqueza, do progresso e do poder. Embora não faltem aqueles que procuram descobrir as causas de tal inquietação, ou reagir com os meios à disposição que lhes oferecem a técnica, a riqueza ou o poder, todavia, no mais fundo da alma humana, <i>tal inquietação supera todos os paliativos</i>. Como justamente concluiu na sua análise o Concílio Vaticano II, ela diz respeito aos problemas fundamentais de toda a existência humana. Esta inquietação está ligada ao próprio sentido da existência do homem no mundo. É mesmo inquietação quanto ao futuro do homem e de toda a humanidade e exige resoluções decisivas que hoje parecem impor-se ao género humano.</p>",
            "<p><b><i>Bastará a justiça?</i></b></p>",
            "<p>12. Não é difícil verificar que no mundo actual despertou em grande escala o <i>sentido da justiça</i>, o que indubitavelmente põe mais em relevo tudo o que se opõe à justiça, tanto nas relações entre os homens, grupos sociais ou «classes», como nas relações entre os Povos ou os Estados e até mesmo nas relações entre inteiros sistemas políticos ou os assim chamados «mundos». Esta corrente profunda e multiforme, em cuja base a consciência humana contemporânea situou a justiça, atesta o carácter ético das tensões e das lutas que avassalam o mundo.</p>",
            "<p>A <i>Igreja compartilha com os homens do nosso tempo</i> este profundo e ardente desejo de vida justa sob todos os aspectos. Não deixa de fazer objecto de reflexão os vários aspectos da justiça exigida pela vida dos homens e das sociedades. Bem o comprova o amplo desenvolvimento alcançado no último século pela doutrina social católica. Na linha deste ensino situam-se tanto a educação e a formação das consciências humanas no espírito da justiça, como as iniciativas que, animadas pelo mesmo espírito, se vão desenvolvendo, especialmente no campo do apostolado dos leigos.</p>",
            "<p>Apesar disso, seria difícil não se dar conta de que, muitas vezes, <i>os programas que têm como ponto de partida a ideia da justiça</i> e que devem servir para sua realização na convivência dos homens, dos grupos e das sociedades humanas, <i>na prática sofrem deformações</i>. Embora depois continuem a apelar para a mesma ideia de justiça, todavia a experiência mostra que sobre ela predominam certas forças negativas, como o rancor o ódio e até a crueldade. Então, a ânsia de aniquilar o inimigo de limitar a sua liberdade ou mesmo de lhe impor dependência total, torna-se o motivo fundamental da acção. Isto contrasta com a essência da justiça que, por sua natureza, tende a estabelecer a igualdade e o equilíbrio entre as partes em conflito. Esta espécie de abuso da ideia de justiça e a sua alteração prática demonstram quanto a acção humana <i>pode afastar-se da própria justiça</i>, muito embora seja empreendida em seu nome.</p>",
            "<p>Não sem razão Cristo reprovava nos seus ouvintes, fiéis à doutrina do Antigo Testamento, a disposição manifestada nestas palavras: «Olho por olho, dente por dente» [<a href=\"#%2433\" name=\"-33\">111</a>]. Era esta a forma de alterar a justiça naquele tempo; e as formas de hoje continuam a pautar-se pelo mesmo modelo. É óbvio efectivamente, que, em nome de uma pretensa justiça (por exemplo histórica ou de classe), muitas vezes se aniquila o próximo se mata, se priva da liberdade e se despoja dos mais elementares direitos humanos. A experiência do passado e do nosso tempo demonstra que a justiça, por si só, não basta e que pode até levar à negação e ao aniquilamento de si própria, se não se permitir <i>àquela força mais profunda, que é o amor</i> plasmar a vida humana nas suas várias dimensões. Foi precisamente a experiência da realidade histórica que levou à formulação do axioma: <i>summum ius, summa iniuria</i>. Tal afirmação não tira o valor à justiça, nem atenua o significado da ordem instaurada sobre ela, indica apenas, sob outro aspecto, a necessidade de recorrer às forças mais profundas do espírito, que condicionam a própria ordem da justiça.</p>",
            "<p>Tendo diante dos olhos a imagem da geração de que fazemos parte, a <i>Igreja compartilha a inquietação de não poucos homens contemporâneos</i>. Além disso, devemos preocupar-nos também com o declínio de muitos valores fundamentais que constituem valor incontestável não só da moral cristã, mas até <i>simplesmente da moral humana, da cultura moral</i>, como sejam o respeito pela vida humana desde o momento da concepção o respeito pelo matrimónio com a sua unidade indissolúvel e o respeito pela estabilidade da família. O permissivismo moral atinge sobretudo este sector mais sensível da vida e da convivência humana. Paralelamente, andam também a crise da verdade nas relações dos homens entre si, a falta de sentido de responsabilidade pela palavra , o utilitarismo nas relações dos homens entre si, a diminuição do sentido do autêntico bem comum e a facilidade com que este é sacrificado. Enfim, é a dessacralização que se transforma muita vezes em «desumanização»; o homem e a sociedade, para os quais nada é «sagrado», decaem moralmente, apesar de todas as aparências.</p>"
        ]
    },
    "VII. A MISERICÓRDIA DE DEUS NA MISSÃO DA IGREJA": {
        "subtitle": "",
        "content": [
            "<p>Em relação com esta imagem da nossa geração, que não pode deixar de despertar profunda inquietação, vêm à minha mente as palavras que, por motivo da Encarnação do Filho de Deus, ressoaram no <i>Magnificat</i> de Maria e que cantam a «misericórdia... de geração em geração». Conservando sempre no coração a eloquência destas palavras inspiradas, e aplicando-as às experiências e aos sofrimentos próprios da grande família humana , é preciso que a Igreja do nosso tempo tome consciência mais profunda e particular da necessidade de <i>dar testemunho da misericórdia de Deus</i> em toda a sua missão, em continuidade com a tradição da Antiga e da Nova Aliança e, sobretudo, no seguimento do próprio Cristo e dos seus Apóstolos. A Igreja deve dar testemunho da misericórdia de Deus revelada em Cristo, ao longo de toda a sua missão de Messias, <i>professando-a</i> em primeiro lugar como verdade salvífica de fé necessária para a vida em harmonia com a fé; depois, <i>procurando introduzi-la e encarná-la na vida</i> tanto dos fiéis, como, na medida do possível, na de todos os homens de boa vontade. Finalmente professando a misericórdia e permanecendo-lhe sempre fiel, a Igreja tem o direito e o dever de apelar para a misericórdia de Deus, <i>implorando-a</i> perante todas as formas do mal físico ou moral, diante de todas as ameaças que tornam carregado o horizonte da humanidade contemporânea.</p>",
            "<p><b><i>A Igreja professa e proclama a misericórdia de Deus</i></b></p>",
            "<p>13. A Igreja deve <i>professar e proclamar a misericórdia divina em toda a sua verdade</i>, tal como nos é transmitida pela Revelação. Nas páginas anteriores do presente documento, procurei delinear ao menos o perfil desta verdade, tão ricamente expressa em toda a Sagrada Escritura e na Tradição.</p>",
            "<p>Na vida quotidiana da Igreja a verdade sobre a misericórdia de Deus, expressa na Bíblia, repercute-se como eco perene em numerosas leituras da Sagrada Liturgia. E o autêntico sentido da fé do Povo de Deus percebe-a bem, como atestam várias expressões da piedade pessoal e comunitária. Seria certamente difícil enumerá-las e resumi-las todas, dado que a maior parte delas está só gravada vivamente no íntimo dos corações e das consciências humanas. Há teólogos que afirmam ser a misericórdia o maior dos atributos e perfeições de Deus; e a Bíblia, a Tradição e toda a vida de fé do Povo de Deus oferecem-nos testemunhos inesgotáveis. Não se trata aqui da perfeição da imperscrutável essência de Deus no mistério da própria divindade, mas da perfeição e do atributo, graças aos quais o homem, na verdade íntima da sua existência, se encontra com maior intimidade e maior frequência em relação autêntica com o Deus vivo. De acordo com as palavras que Cristo dirigiu a Filipe [<a href=\"#%2434\" name=\"-34\">112</a>], «a visão do Pai» — visão de Deus mediante a fé — tem precisamente no encontro com a sua misericórdia um momento singular de simplicidade e verdade interior, como aquele que nos é dado ver na parábola do filho pródigo.</p>",
            "<p>«Quem me vê, vê o Pai» [<a href=\"#%2435\" name=\"-35\">113</a>]. A Igreja professa a misericórdia de Deus, a Igreja vive dela na sua vasta experiência de fé e também no seu ensino, contemplando constantemente a Cristo, concentrando se n'Ele, na sua vida e no seu Evangelho, na sua Cruz e Ressurreição, enfim, em todo o seu mistério. Tudo isto, que forma a «visão» de Cristo na fé viva e no ensino da Igreja, aproxima-nos da «visão do Pai» na santidade da sua misericórdia. A Igreja parece professar de modo particular a misericórdia de Deus e venerá-la, voltando-se para o Coração de Cristo. De facto, a aproximação de Cristo, no mistério do seu Coração, permite-nos deter-nos neste ponto da revelação do amor misericordioso do Pai, que constituiu, em certo sentido, o núcleo central — e, ao mesmo tempo, o mais acessível no plano humano — da missão messiânica do Filho do Homem.</p>",
            "<p>A Igreja vive vida autêntica quando <i>professa e proclama a misericórdia</i>, o mais admirável atributo do Criador e do Redentor, e quando aproxima os homens das fontes da misericórdia do Salvador, das quais ela é depositária e dispensadora. Neste contexto, assumem grande significado a meditação constante da Palavra de Deus e, sobretudo, a participação consciente e reflectida <i>na Eucaristia e no sacramento da Penitência ou Reconciliação.</i></p>",
            "<p>A Eucaristia aproxima-nos sempre do amor que é mais forte do que a morte. Com efeito, «todas as vezes que comemos deste Pão e bebemos deste Cálice», não só anunciamos a morte do Redentor, mas proclamamos também a sua ressurreição, «enquanto esperamos a sua vinda gloriosa» [<a href=\"#%2436\" name=\"-36\">114</a>]. A própria acção eucarística, celebrada em memória d'Aquele que na sua missão messiânica nos revelou o Pai por meio da Palavra e da Cruz, atesta o inexaurível <i>amor</i>, em força do qual Ele deseja sempre unir-se e como que tornar-se uma só coisa connosco, vindo ao encontro de todos os corações humanos.</p>",
            "<p>O sacramento da Penitência ou Reconciliação aplana o caminho a cada um dos homens, mesmo quando sobrecarregados com graves culpas. Neste Sacramento todos os homens podem experimentar de modo singular a misericórdia, isto é, aquele amor que é mais forte do que o pecado. Convém que este tema fundamental apesar de já tratado na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, seja abordado mais uma vez.</p>",
            "<p>Porque existe o pecado no mundo, neste mundo que «Deus amou tanto ... que lhe deu o seu Filho unigénito» [<a href=\"#%2437\" name=\"-37\">115</a>], Deus que «é amor» [<a href=\"#%2438\" name=\"-38\">116</a>] <i>não se pode revelar de outro modo</i> a não ser <i>como misericórdia</i>, a qual corresponde não somente à verdade mais profunda daquele amor que Deus é, mas ainda a toda a verdade interior do homem e do mundo, sua pátria temporária.</p>",
            "<p>A misericórdia em si mesma, como perfeição de Deus infinito é também infinita. Infinita, portanto, e inexaurível é a prontidão do Pai em acolher os filhos pródigos que voltam à sua casa. <i>São infinitas também a prontidão e a força do perdão</i> que brotam continuamente do admirável valor do Sacrifício do Filho. Nenhum pecado humano prevalece sobre esta força e nem sequer a limita. Da parte do homem pode limitá-la somente a falta de boa vontade, a falta de prontidão na conversão e na penitência, isto é, o permanecer na obstinação, que está em oposição com a graça e a verdade, especialmente diante do testemunho da cruz e da ressurreição de Cristo.</p>",
            "<p>É por isso mesmo que a Igreja professa e proclama a conversão. A conversão a Deus consiste <i>sempre na descoberta da sua misericórdia</i>, isto é, do amor que é «paciente e benigno» [<a href=\"#%2439\" name=\"-39\">117</a>] como o é o Criador e Pai; amor ao qual «Deus e Pai de nosso Senhor Jesus Cristo» [<a href=\"#%243A\" name=\"-3A\">118</a>] é fiel até às últimas consequências na história da Aliança com o homem, até à cruz, à morte e à ressurreição do seu Filho. A conversão a Deus é sempre fruto do retorno para junto deste Pai, «rico em misericórdia».</p>",
            "<p>O autêntico conhecimento do Deus da misericórdia, Deus do amor benigno, é a fonte constante e inexaurível de conversão, não somente como momentâneo acto interior, mas também como disposição permanente, como estado de espírito. Aqueles que assim chegam ao conhecimento de Deus, aqueles que assim O «vêem», não podem viver de outro modo que não seja convertendo-se a Ele continuamente. Passam a viver <i>in statu conversionis</i>, em estado de conversão; e é este estado que constitui a característica mais profunda da peregrinação de todo homem sobre a terra <i>in statu viatoris</i>, em estado de peregrino. É evidente que a Igreja professa a misericórdia de Deus, revelada em Cristo crucificado e ressuscitado, não somente com as palavras do seu ensino, mas sobretudo com a pulsação mais profunda da vida de todo o Povo de Deus. Mediante este testemunho de vida, a Igreja cumpre a sua missão própria como Povo de Deus, missão que participa da própria missão messiânica de Cristo, e que, em certo sentido, a continua.</p>",
            "<p>A Igreja contemporânea está profundamente consciente de que só apoiada na misericórdia de Deus poderá realizar as tarefas que derivam da doutrina do Concílio Vaticano II; e em primeiro lugar, a tarefa ecuménica que tende a unir todos os que crêem em Cristo. Empregando múltiplos esforços neste sentido, a Igreja confessa com humildade que somente o <i>amor</i>, que é mais poderoso do que a fraqueza das divisões humanas, <i>pode realizar definitivamente a unidade</i> que Cristo pedia ao Pai, e que o Espírito não cessa de pedir para nós «com gemidos inexprimíveis» [<a href=\"#%243B\" name=\"-3B\">119</a>].</p>",
            "<p><b><i>A Igreja procura pôr em prática a misericórdia</i></b></p>",
            "<p>14. Jesus Cristo ensinou que o homem não só recebe e experimenta a misericórdia de Deus, mas é também chamado a «ter misericórdia» para com os demais. «Bem-aventurados os misericordiosos, porque alcançarão misericórdia» [<a href=\"#%243C\" name=\"-3C\">120</a>]. A Igreja vê nestas palavras um apelo à acção e esforça-se por praticar a misericórdia. Se todas as bem-aventuranças do Sermão da Montanha indicam o caminho da conversão e da mudança de vida, a que se refere aos misericordiosos é particularmente eloquente a tal respeito. O homem alcança o amor misericordioso de Deus e a sua misericórdia, na medida em que ele próprio se transforma interiormente, segundo o espírito de amor para com o próximo.</p>",
            "<p>Este processo autenticamente evangélico não consiste numa transformação espiritual realizada de uma vez para sempre; mas é um completo estilo de vida, uma característica essencial e contínua da vocação cristã. Consiste, pois, na descoberta constante e na prática perseverante do <i>amor, como força que ao mesmo tempo unifica e eleva</i>, não obstante todas as dificuldades de natureza psicológica ou social. Trata-se, efectivamente, de um <i>amor misericordioso</i> que, por sua essência, é amor criador. O amor misericordioso, nas relações recíprocas entre os homens, nunca é um acto ou um processo unilateral. Ainda nos casos em que tudo pareceria indicar que apenas uma parte oferece e dá, e a outra não faz mais do que aceitar e receber (por exemplo, no caso do médico que cura, do mestre que ensina, dos pais que sustentaram e educam os filhos, do benfeitor que socorre os necessitados), de facto, também aquele que dá é sempre beneficiado. De qualquer maneira, também ele pode facilmente vir a encontrar-se na posição de quem recebe, de alguém que obtém um benefício, experimenta o amor misericordioso, ou se encontra em estado de ser objecto de misericórdia.</p>",
            "<p>Neste sentido, Cristo crucificado é para nós o modelo, a inspiração e o incitamento mais nobre. Baseando-nos neste <i>impressionante modelo</i>, podemos, com toda a humildade, manifestar a misericórdia para com os outros, sabendo que Cristo a aceita como se tivesse sido praticada para com Ele próprio [<a href=\"#%243D\" name=\"-3D\">121</a>], Segundo este modelo, devemos também purificar continuamente todas as acções e todas intenções, em que a misericórdia é entendida e praticada de modo unilateral, como um bem feito apenas aos outros. Ela é realmente um acto de amor misericordioso só quando, ao praticá-la, estivermos profundamente convencidos de que ao mesmo tempo nós a estamos a receber, da parte daqueles que a recebem de nós. Se faltar esta bilateralidade e reciprocidade, as nossas acções não são ainda autênticos actos de misericórdia. Não se realizou ainda plenamente em nós a conversão, cujo caminho nos foi ensinado por Cristo com palavras e exemplos, até à Cruz, nem participamos ainda completamente da <i>fonte magnífica do amor misericordioso</i> que nos foi revelada por Ele.</p>",
            "<p>O caminho que Cristo nos indicou no Sermão da Montanha, com a bem-aventurança dos misericordiosos, é muito mais rico do que aquilo que, por vezes, podemos advertir nos habituais juízos humanos sobre o tema da misericórdia. Tais juízos apresentam ordinariamente a misericórdia como acto ou processo unilateral, que pressupõe e mantém as distâncias entre aquele que pratica a misericórdia e aquele que dela é objecto, entre aquele que faz o bem e o que o recebe. Daqui nasce a pretensão de libertar da misericórdia as relações humanas e sociais e de baseá-las somente na justiça. Tais juízos sobre a misericórdia não têm em conta o vínculo fundamental que existe entre a misericórdia e a justiça, de que fala toda a tradição bíblica e, sobretudo, a actividade messiânica de Jesus Cristo. A <i>misericórdia autêntica é, por assim dizer, a fonte mais profunda da justiça.</i> Se esta é, em si mesma, apta para «servir de árbitro» entre os homens na recíproca repartição justa dos bens materiais, o amor, pelo contrário, e somente o amor (e portanto também o amor benevolente que chamamos «misericórdia»), é capaz de restituir o homem a si próprio.</p>",
            "<p>A <i>misericórdia</i> autenticamente cristã é ainda, em certo sentido, a <i>mais perfeita encarnação</i> da «igualdade» entre os homens e, por conseguinte, também a encarnação mais perfeita da justiça, na medida em que esta, no seu campo, tem em vista o mesmo resultado. Enquanto a igualdade introduzida mediante a justiça se limita ao campo dos bens objectivos e extrínsecos, o amor e a misericórdia fazem com que os homens se encontrem uns com os outros naquele valor que é o mesmo homem, com a dignidade que lhe é própria. Ao mesmo tempo, a «igualdade» dos homens mediante o amor «paciente e benigno» [<a href=\"#%243E\" name=\"-3E\">122</a>] não elimina as diferenças. Aquele que dá torna-se mais generoso, quando se sente recompensado por aquele que recebe o seu dom. E, vice-versa, o que sabe receber o dom com a consciência de que também ele faz o bem, ao recebê-lo, está, por seu lado, a servir a grande causa da dignidade da pessoa, e contribui para unir mais profundamente os homens entre si.</p>",
            "<p>A misericórdia torna-se, assim, elemento indispensável para dar forma às relações mútuas entre os homens, em espírito do mais profundo respeito por aquilo que é humano e pela fraternidade recíproca. É impossível conseguir que se estabeleça este vínculo entre os homens se se pretende regular as suas relações mútuas unicamente com a medida da justiça. Esta, em toda a gama das relações entre os homens, deve submeter-se, <i>por assim dizer, a uma «correção» notável</i>, por parte daquele amor que, como proclama S. Paulo, «é paciente» e «benigno», ou por outras palavras, que encerra em si as características - do amor misericordioso, tão essenciais para o Evangelho como para o Cristianismo. Tenhamos presente, além disto, que o <i>amor misericordioso</i> implica também <i>ternura, compaixão e sensibilidade do coração</i>, de que tão eloquentemente nos fala a parábola do filho pródigo [<a href=\"#%243F\" name=\"-3F\">123</a>], ou a da ovelha e a da dracma perdidas [<a href=\"#%243G\" name=\"-3G\">124</a>]. O amor misericordioso, é sobretudo indispensável entre aqueles que estão mais próximos: os cônjuges, os pais e os filhos e os amigos; e é de igual modo indispensável na educação e na pastoral.</p>",
            "<p>O seu campo de acção não se confina, porém, só a isto. Se Paulo VI, por mais de uma vez indicou que a «civilização do amor» [<a href=\"#%243H\" name=\"-3H\">125</a>] é o fim para o qual devem tender todos os esforços tanto no campo social e cultural, como no campo económico e político, é preciso acrescentar que este fim nunca será alcançado se nas nossas concepções e nas nossas actuações, relativas às amplas e complexas esferas da convivência humana, nos detivermos no critério do «olho por olho e dente por dente» [<a href=\"#%243I\" name=\"-3I\">126</a>], e, ao contrário, não tendermos para transformá-lo essencialmente, completando-o com outro espírito. É nesta direcção que nos conduz também o Concílio Vaticano II, quando, ao falar repetidamente da necessidade de <i>tornar o mundo mais humano </i>[<a href=\"#%243J\" name=\"-3J\">127</a>], centraliza a missão da Igreja no mundo contemporâneo precisamente na realização desta tarefa. O mundo dos homens só se tornará mais humano se introduzirmos no quadro multiforme das relações interpessoais e sociais, juntamente com a justiça, o «amor misericordioso» que constitui a mensagem messiânica do Evangelho.</p>",
            "<p>O mundo dos homens só poderá tornar-se «cada vez mais humano» quando introduzirmos em todas as relações recíprocas, que formam a sua fisionomia moral, o momento do perdão, tão essencial no Evangelho. O perdão atesta que no mundo está presente <i>o amor mais forte que o pecado</i>. O perdão, além disso, é a condição fundamental da reconciliação, não só nas relações de Deus com o homem, mas também nas relações recíprocas dos homens entre si. Um mundo do qual se eliminasse o perdão seria apenas um mundo de justiça fria e irrespeitosa, em nome da qual cada um reivindicaria os próprio direitos em relação aos demais. Deste modo, as várias espécies de egoísmo, latentes no homem, poderiam transformar a vida e a convivência humana num sistema de opressão dos mais fracos pelos mais fortes, ou até numa arena de luta permanente de uns contra os outros.</p>",
            "<p>Em todas as fases da história, mas especialmente na época actual a Igreja deve considerar como um dos seus principais deveres <i>proclamar e introduzir na vida</i> o mistério da misericórdia, revelado no mais alto grau em Jesus Cristo. Este mistério, não só para a própria Igreja como comunidade dos fiéis, mas também, em certo sentido, para todos os homens, é fonte de vida diferente daquela que é capaz de construir o homem, exposto às forças prepotentes da tríplice concupiscência que nele operam [<a href=\"#%243K\" name=\"-3K\">128</a>]. É em nome deste mistério, precisamente, que Cristo nos ensina a perdoar sempre. Quantas vezes repetimos as palavras da oração que Ele próprio nos ensinou, pedindo: «<i>Perdoai-nos</i> as nossas ofensas, <i>assim como nós perdoamos</i> a quem nos tem ofendido», isto é, aos que são culpados em relação a nós! [<a href=\"#%243L\" name=\"-3L\">129</a>]. É realmente difícil expressar o valor profundo da atitude que tais palavras designam e inculcam. Quantas coisas dizem a cada homem acerca do seu semelhante e também acerca de si próprio! A consciência de sermos devedores uns para com os outros anda a par com o apelo à solidariedade fraterna, que S. Paulo exprimiu concisamente convidando-nos a suportar-nos «uns aos outros com caridade» [<a href=\"#%243M\" name=\"-3M\">130</a>], Que lição de humildade não está encerrada aqui, em relação ao homem, ao próximo e, também, a nós mesmos! Que escola de boa vontade para a vida comum de cada dia, nas várias condições da nossa existência! Se não déssemos atenção a esta norma, que restaria de qualquer programa «humanista» da vida e da educação?</p>",
            "<p>Cristo sublinha com insistência a necessidade de perdoar aos outros. Quando Pedro lhe perguntou quantas vezes devia perdoar ao próximo, indicou-lhe o número simbólico de «setenta vezes sete» [<a href=\"#%243N\" name=\"-3N\">131</a>], querendo desta forma indicar-lhe que deveria saber perdoar sempre a todos e a cada um.</p>",
            "<p>É evidente que exigência tão generosa em <i>perdoar não anula as exigências objectivas da justiça.</i> A justiça bem entendida constitui, por assim dizer, a finalidade do perdão. Em nenhuma passagem do Evangelho o perdão, nem mesmo a misericórdia como sua fonte, significam indulgência para com o mal, o escândalo, a injúria causada, ou os ultrajes. Em todos estes casos, a reparação do mal ou do escândalo, a compensação do prejuízo causado e a satisfação da ofensa são condição do perdão.</p>",
            "<p>Assim, a estrutura fundamental da justiça penetra sempre no campo da misericórdia. Esta, no entanto, tem o condão de conferir à justiça um conteúdo novo, que se exprime do modo mais simples e pleno, no perdão. O perdão manifesta que, além do processo de «compensação» e de «trégua» que é a característica da justiça, é necessário o amor para que o homem se afirme como tal. O cumprimento das condições da justiça é indispensável, sobretudo, para que o amor possa revelar a sua própria fisionomia. Ao analisarmos a parábola do filho pródigo, dirigíamos a atenção para o facto de que aquele <i>que perdoa e o que é perdoado</i> se encontram num ponto essencial, que é a dignidade; isto é, o valor essencial do homem, que não se pode deixar perder e cuja afirmação, ou reencontro, são origem da maior alegria [<a href=\"#%243O\" name=\"-3O\">132</a>].</p>",
            "<p>Com razão a Igreja considera seu dever e objectivo da sua missão, <i>assegurar a autenticidade do perdão</i>, tanto na vida e no comportamento concreto, como na educação e na pastoral. Não a protege doutro modo senão guardando a sua fonte, isto é, o mistério da misericórdia de Deus, revelado em Jesus Cristo.</p>",
            "<p>Em todos os domínios a que se referem numerosas indicações do recente Concílio e a plurissecular experiência do apostolado, na base da missão da Igreja não existe outra preocupação senão ir «beber nas fontes do Salvador» [<a href=\"#%243P\" name=\"-3P\">133</a>]. Daí provêm as múltiplas orientações para a missão da Igreja, tanto na vida de cada cristão, como na de cada comunidade ou de todo o Povo de Deus. O «beber nas fontes do Salvador» só se pode realizar com o espírito de pobreza a que o Senhor nos chamou com as palavras e com o exemplo: «o que recebestes de graça, dai-o também de graça» [<a href=\"#%243Q\" name=\"-3Q\">134</a>]. Assim, em todos os caminhos da vida e do ministério da Igreja, — através da pobreza evangélica dos ministros e dispensadores e de todo o povo, que dão testemunho «das grande maravilhas» do seu Senhor — manifesta-se ainda melhor Deus que é «rico em misericórdia».</p>"
        ]
    },
    "VIII. A ORAÇÃO DA IGREJA DOS NOSSOS TEMPOS": {
        "subtitle": "",
        "content": [
            "<p><b><i>A Igreja faz apelo à misericórdia divina</i></b></p>",
            "<p>15. A Igreja proclama a verdade da misericórdia de Deus, revelada em Cristo crucificado e ressuscitado, e proclama-a de várias maneiras. Procura também praticar a misericórdia para com os homens por meio dos homens, como condição indispensável da sua solicitude por um mundo melhor e «mais humano», hoje e amanhã.</p>",
            "<p>Mas, além disso, em nenhum momento e em nenhum período da história, especialmente numa época tão crítica como a nossa, pode esquecer a <i>oração que é um grito de súplica à misericórdia de Deus</i>, perante as múltiplas formas do mal que pesam sobre a humanidade e a ameaçam. Tal é o direito e o dever da Igreja, em Cristo Jesus: direito e dever para com Deus e para com os homens. Quanto mais a consciência humana, vítima da secularização, esquecer o próprio significado da palavra «misericórdia», e quanto mais, afastando-se de Deus, se afastar do mistério da misericórdia, tanto mais a <i>Igreja tem o direito e o dever</i> de apelar «com grande clamor» [<a href=\"#%243R\" name=\"-3R\">135</a>] para o Deus da misericórdia. Este «grande clamor», elevado até Deus para implorar a sua misericórdia há-de caracterizar a Igreja do nosso tempo. A mesma Igreja professa e proclama que a manifestação clara de tal misericórdia se verificou em Jesus crucificado e ressuscitado, isto é, no Mistério pascal. É este Mistério que contém em si a mais completa revelação da misericórdia, isto é, daquele amor que é mais forte do que a morte, mais poderoso do que o pecado e que todo o mal, do amor que ergue o homem das suas quedas, mesmo mais profundas, e o liberta das maiores ameaças.</p>",
            "<p>O homem contemporâneo sente estas ameaças. O que se disse acima a este propósito não é mais do que simples esboço. O homem contemporâneo interroga-se com profunda ansiedade quanto à solução das terríveis tensões que se acumulam sobre o mundo e se entrecruzam nos caminhos da humanidade. Se algumas vezes o homem não tem a <i>coragem de pronunciar a palavra «misericórdia</i>», ou não lhe encontra equivalente na sua consciência despojada de todo o sentido religioso, <i>ainda se torna mais necessário que a Igreja pronuncie esta palavra</i>, não só em nome próprio, mas também em nome de todos os homens contemporâneos.</p>",
            "<p>É, pois, necessário que tudo o que acabamos de dizer no presente documento, sobre a misericórdia, <i>se transforme continuamente em fervorosa oração</i>, num clamor a suplicar a misericórdia, segundo as necessidades do homem no mundo contemporâneo. E que este clamor <i>esteja impregnado de toda a verdade sobre a misericórdia</i> que tem expressão tão rica na Sagrada Escritura e na Tradição, e também na autêntica vida de fé de tantas gerações do Povo de Deus. Com este clamor apelamos, como fizeram os Autores sagrados, para o Deus que não pode desprezar nada daquilo que Ele criou [<a href=\"#%243S\" name=\"-3S\">136</a>], para o Deus que é fiel a si próprio, à sua paternidade e ao seu amor.</p>",
            "<p>Como os Profetas, apelamos para o amor que tem características maternais e, à semelhança da mãe, vai acompanhando cada um dos seus filhos, cada ovelha desgarrada, ainda que houvesse milhões de extraviados, ainda que no mundo a iniquidade prevalecesse sobre a honestidade e ainda que a humanidade contemporânea merecesse pelos seus pecados um novo «dilúvio», como outrora sucedeu com a geração de Noé. Recorramos, pois, a tal amor, que permanece amor paterno, como nos foi revelado por Cristo na sua missão messiânica, e que atingiu o ponto culminante na sua Cruz, morte e ressurreição! Recorramos a Deus por meio de Cristo, lembrados das palavras do <i>Magnificat</i> de Maria, que proclamam a misericórdia «de geração em geração». Imploremos a misericórdia divina para a geração contemporânea! Que a Igreja, que procura, a exemplo de Maria ser em Deus, mãe dos homens, exprima nesta oração a sua solicitude maternal e o seu amor confiante, donde nasce a mais ardente necessidade da oração.</p>",
            "<p>Elevemos as nossas <i>súplicas, guiados pela fé, pela esperança e pela caridade</i>, que Cristo implantou nos nossos corações. Esta atitude é, ao mesmo tempo, amor para com Deus, que o homem contemporâneo por vezes afastou tanto de si, que O considera um estranho e de várias maneiras O proclama «supérfluo». É, ainda, <i>amor para com Deus</i>, em relação ao Qual sentimos profundamente quanto o homem contemporâneo O ofende e O rejeita; e por isso estamos prontos para clamar com Cristo na cruz: «Pai, perdoa-lhes, porque não sabem o que fazem» [<a href=\"#%243T\" name=\"-3T\">137</a>]. Tal atitude é também <i>amor para com os homens</i>, para com todos os homens, sem excepção e sem qualquer discriminação: sem diferenças de raça, de cultura, de língua, de concepção do mundo e sem distinção entre amigos e inimigos. Tal é o amor para com todos os homens, que deseja todo o bem verdadeiro a cada um deles, e a toda comunidade humana, a cada família, nação, grupo social, aos jovens, aos adultos, aos pais, anciãos e doentes, enfim, amor para com todos sem excepção. Tal é o amor, esta viva solicitude para garantir a cada um todo o bem autêntico e afastar e esconjurar todo o mal.</p>",
            "<p>Se alguns contemporâneos não compartilharem comigo a fé e a esperança que me impelem, como servo de Cristo e ministro dos mistérios de Deus [<a href=\"#%243U\" name=\"-3U\">138</a>], a implorar nesta hora da história a misericórdia do mesmo Deus para a humanidade, que esses procurem ao menos compreender o <i>motivo</i> desta <i>solicitude. Ela é ditada pelo amor para com o homem,</i> para com tudo o que é humano e que, segundo a intuição de grande parte dos nossos contemporâneos, está ameaçado por perigo imenso. O mistério de Cristo que, revelando-nos a alta vocação do homem, me levou a pôr em evidência na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i> a incomparável dignidade do mesmo homem, obriga-me igualmente a proclamar a misericórdia, como amor misericordioso de Deus, manifestado no mistério de Cristo. Impele-me ainda a recorrer à misericórdia e a implorá-la, nesta fase difícil e crítica da história da Igreja e do mundo, ao aproximarmo-nos do final do segundo Milénio.</p>",
            "<p>Em nome de Jesus Cristo crucificado e ressuscitado, e no espírito da sua missão messiânica que continua presente na história da humanidade, elevemos as nossas vozes e supliquemos que nesta fase da história, se manifeste uma vez mais o Amor que está no Pai e que, por obra do Filho e do Espírito Santo, tal Amor manifeste no nosso mundo contemporâneo a sua presença, mais forte do que o mal, e o pecado e a morte. Pedimos isto por intercessão d'Aquela que não cessa de proclamar «a misericórdia, de geração em geração»; e também pela intercessão daqueles em que já se realizaram até ao fim as palavras do Sermão da Montanha, «Bem-aventurados os misericordiosos, porque alcançarão misericórdia» [<a href=\"#%243V\" name=\"-3V\">139</a>].</p>",
            "<p>Prosseguindo na grande tarefa de dar cumprimento ao Concílio Vaticano II, no qual podemos justamente descobrir nova fase da auto-realização da Igreja — na medida adaptada à época que nos coube viver — a própria Igreja deve ser constantemente guiada pela plena consciência de que não lhe é permitido, em hipótese alguma, esmorecer nesta tarefa e fechar-se sobre si mesma. A <i>sua razão de ser</i>, efectivamente, <i>é revelar Deus,</i> isto é, o Pai, que nos permite «vê-l'O», em Cristo [<a href=\"#%243W\" name=\"-3W\">140</a>]. Por mais forte que possa ser a resistência da história humana, por mais marcante que se apresente a heterogeneidade da civilização contemporânea e, enfim, por maior que possa ser a negação de Deus no mundo humano, ainda maior deve ser, apesar de tudo, a nossa aproximação de tal mistério que, oculto desde toda a eternidade em Deus, foi depois, no tempo, realmente comunicado ao homem por meio Jesus Cristo.</p>",
            "<p>Com a minha Bênção Apostólica!</p>",
            "<p><i>Dado em Roma, junto de São Pedro, aos trinta dias do mês de Novembro, Primeiro Domingo do Advento, do ano de 1980, terceiro do meu Pontificado.</i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><a href=\"#-1\" name=\"%241\">1</a>  <i>Ef </i>2,4.<br/><br/><a href=\"#-2\" name=\"%242\">2</a> Cf. <i>Jo</i> 1,18; <i>Hebr</i> 1,1 s.<br/><br/><a href=\"#-3\" name=\"%243\">3</a><i> Jo</i> 14,8 s.<br/><br/><a href=\"#-4\" name=\"%244\">4</a> Ef 2,4 s.<br/><br/><a href=\"#-5\" name=\"%245\">5</a> 2 <i>Cor</i> 1,3<br/><br/><a href=\"#-6\" name=\"%246\">6</a> Const. past. sobre a Igreja no Mundo Contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 22: AAS, 58 (1966), p. 1042.<br/><br/><a href=\"#-7\" name=\"%247\">7</a> Cf. <i>ibid</i>.<br/><br/><a href=\"#-8\" name=\"%248\">8</a> 1 <i>Tim</i> 6,16.<br/><br/><a href=\"#-9\" name=\"%249\">9</a> <i>Rom</i> 1,20.<br/><br/><a href=\"#-A\" name=\"%24A\">10</a> <i>Jo</i> 1,18.<br/><br/><a href=\"#-B\" name=\"%24B\">11</a> <i>Tim</i> 6,16.<br/><br/><a href=\"#-C\" name=\"%24C\">12</a> Cf. <i>Tit</i> 3,4<br/><br/><a href=\"#-D\" name=\"%24D\">13</a> <i>Ef</i> 2,4.<br/> <br/><a href=\"#-E\" name=\"%24E\">14</a> Cf. <i>Gén</i> 1,28.<br/><br/><a href=\"#-F\" name=\"%24F\">15</a> Const. past. sobre a Igreja no Mundo Contemporâneo<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 9: <i>AAS</i>, 58 (1966), p. 1032.<br/><br/><a href=\"#-G\" name=\"%24G\">16</a> 2 <i>Cor</i> 1,3.<br/><br/><a href=\"#-H\" name=\"%24H\">17</a> <i>Mt</i> 6,4.6.18.<br/><br/><a href=\"#-I\" name=\"%24I\">18</a> Cf. <i>Ef </i>3,18; e também <i>Lc</i> 11,5-13.<br/><br/><a href=\"#-J\" name=\"%24J\">19</a> <i>Lc</i> 4,18 s.<br/><br/><a href=\"#-K\" name=\"%24K\">20</a><i> Lc</i> 7,19.<br/><br/><a href=\"#-L\" name=\"%24L\">21</a> <i>Lc</i> 7,22s.<br/><br/><a href=\"#-M\" name=\"%24M\">22</a> 1 <i>Jo</i> 4.8.16.<br/><br/><a href=\"#-N\" name=\"%24N\">23</a> Cf, <i>Ef</i> 2,4.<br/><br/><a href=\"#-O\" name=\"%24O\">24</a><i> Lc</i> 15,11-32.<br/><br/><a href=\"#-P\" name=\"%24P\">25</a> <i>Lc</i> 10,30-37.<br/><br/><a href=\"#-Q\" name=\"%24Q\">26</a> <i>Mt</i> 18,23-35.<br/><br/> <a href=\"#-R\" name=\"%24R\">27</a><i> Mt</i> 18,12-14; <i>Lc</i> 15,3-7.<br/><br/><a href=\"#-S\" name=\"%24S\">28</a> <i>Lc</i> 15,8-10.<br/><br/><a href=\"#-T\" name=\"%24T\">29</a> <i>Mt</i> 22,38.<br/><br/><a href=\"#-U\" name=\"%24U\">30</a> <i>Mt</i> 5,7.<br/><br/><a href=\"#-V\" name=\"%24V\">31</a> Cf. <i>Jz</i> 3,7-9 32<br/><br/><a href=\"#-W\" name=\"%24W\">32</a> Cf. 1 <i>Sam</i> 8,22-53.<br/><br/><a href=\"#-X\" name=\"%24X\">33</a> Cf.<i> Miq</i> 7,18-20.<br/><br/><a href=\"#-Y\" name=\"%24Y\">34</a> Cf. <i>Is</i> 1,18; 51,4-16.<br/><br/><a href=\"#-Z\" name=\"%24Z\">35</a> Cf. <i>Bar</i> 2,11-3,8<br/><br/><a href=\"#-10\" name=\"%2410\">36</a> Cf. <i>Ne</i> 9<br/><br/><a href=\"#-11\" name=\"%2411\">37</a> Cf. por ex. <i>Os</i> 2,21-25 e 15;<i> Is</i> 54,6-8.<br/><br/><a href=\"#-12\" name=\"%2412\">38</a> Cf. <i>Jer</i> 31,20-<i> Ex</i> 39,25-29.<br/><br/><a href=\"#-13\" name=\"%2413\">39</a> Cf. 2<i> Sam</i> 11; 12; 24,10.<br/><br/><a href=\"#-14\" name=\"%2414\">40</a> Job passim.<br/><br/><a href=\"#-15\" name=\"%2415\">41</a> Est 4,17k ss.<br/><br/> <a href=\"#-16\" name=\"%2416\">42</a> Cf. por ex. <i>Ne</i> 9,30-32- <i>Tob</i> 3,2-3, 11-12; 8,16s.; 1 <i>Mac</i> 4,24.<br/><br/> <a href=\"#-17\" name=\"%2417\">43</a> Cf. <i>Ex</i> 3,7s<br/><br/><a href=\"#-18\" name=\"%2418\">44</a> Cf. <i>Is </i>63,9.<br/><br/><a href=\"#-19\" name=\"%2419\">45</a> Ex 34 6.<br/><br/> <a href=\"#-1A\" name=\"%241A\">46</a> Cf. <i>Núm</i> 14,18; 2 <i>Crón</i> 30,9; <i>Ne</i> 9,17; <i>Sl</i> 86(85), 15; <i>Sab </i>15,1; <i>Sir </i>2,11; <i>Jl </i>2,13.<br/><br/> <a href=\"#-1B\" name=\"%241B\">47</a> Cf.<i> Is</i> 63,16.<br/><br/><a href=\"#-1C\" name=\"%241C\">48</a> Cf. <i>Ex</i> 4.22.<br/><br/><a href=\"#-1D\" name=\"%241D\">49</a> Cf <i>Os</i> 2,3.<br/><br/><a href=\"#-1E\" name=\"%241E\">50</a> Cf <i>Os</i>11,7-9; <i>Jer</i> 31,20; <i>Is</i> 54,7s.<br/><br/><a href=\"#-1F\" name=\"%241F\">51</a> Cf. <i>Sl</i> 103(102) e 145(144).<br/><br/> <a href=\"#-1G\" name=\"%241G\">52</a> Ao definirem a misericórdia, os Livros do Antigo Testamento servem-se sobretudo de duas expressões, cada uma das quais tem um matiz semântico diverso. Antes de mais, o termo <i>hesed</i>, que indica uma profunda atitude de «bondade». Quando esta disposição se estabelece entre duas pessoas, estas passam a ser, não apenas benévolas uma para com a outra, mas também reciprocamente fiéis por força de um compromisso interior, portanto , também <i>em virtude de uma fidelidade para consigo próprias</i>. E se é certo que<i> hesed</i> significa também «graça» ou «amor», isto sucede precisamente na base de tal<i> fidelidade</i>. O facto de o compromisso em questão ter um carácter, não apenas moral, mas como que jurídico, não altera a sua realidade. Quando no Antigo Testamento o vocábulo <i>hesed</i> é referido ao Senhor isso acontece sempre em relação com a aliança que Deus fez com Israel. Esta aliança foi da parte de Deus um dom e uma graça para Israel. Contudo, uma vez que Deus, em coerência com a Aliança estabelecida, se tinha comprometido a respeitá-la, <i>hesed</i> adquiria, em certo sentido, um conteúdo legal. O compromisso «jurídico» da parte de Deus deixava de obrigar quando Israel infringia a aliança e não respeitava as condições da mesma. E era precisamente então que <i>hesed</i>, deixando de ser uma obrigação jurídica, revelava o seu aspecto mais profundo: tornava-se manifesto aquilo que fora ao princípio, ou seja, amor que doa, amor mais potente do que a traição, graça mais forte do que o pecado.</p>",
            "<p>Esta fidelidade para a «filha do meu povo» infiel (cf. <i>Lam</i> 4,3.6), em última análise é, <i>da parte de Deus, fidelidade a si próprio</i>. Isto aparece evidente sobretudo pela frequência com que é usado o binómio <i>hesed we'emet</i> (= graça e fidelidade), que se poderia considerar uma hendíadis (cf. p. ex., <i>Ex</i> 34,6; 2 <i>Sam</i> 2,6; 15,20; <i>Sl</i> 25[24],10; 40[39], 11 s.; 85[84],11; 138[137],2; <i>Miq</i> 7,20). «Eu faço isto, não por causa de vós, ó casa de Israel, mas pela honra do meu santo nome» (<i>Ez</i> 36,22). Assim, também Israel, embora sob o peso das culpas, por ter quebrado a aliança, não pode ter pretensões em relação ao <i>hesed</i> de Deus, com base numa suposta justiça (legal). No entanto, pode e deve continuar a esperar e a ter confiança em obtê-lo, já que o Deus da aliança é realmente «responsável pelo seu amor». Fruto deste amor é o perdão e a reconstituição na graça, o restabelecimento da aliança interior.</p>",
            "<p>O segundo<i> vocábulo</i> que na terminologia do Antigo Testamento serve para definir a misericórdia é <i>rahªmim</i>. O matiz do seu significado é um pouco diverso do significado de <i>hesed</i>. Enquanto <i>hesed</i> acentua as características da fidelidade para consigo mesmo e da «responsabilidade pelo próprio amor» (que são características em certo sentido masculinas), <i>rahªmim</i>, já pela própria raiz, <i>denota o amor da mãe </i>(<i>rehem</i>= seio materno). Do vínculo mais profundo e originário, ou melhor, da unidade que liga a mãe ao filho, brota uma particular relação com ele, um amor particular. Deste amor se pode dizer que é totalmente gratuito, não fruto de merecimento, e que, sob este aspecto, constitui uma necessidade interior: é uma exigência do coração. É uma variante como que «feminina» da fidelidade masculina para consigo próprio, expressa pelo <i>hesed</i>. Sobre este fundo psicológico, <i>rahªmim</i> dá origem a uma gama de sentimentos, entre os quais a bondade e a ternura, a paciência e a compreensão, que o mesmo é dizer a prontidão para perdoar.</p>",
            "<p>O Antigo Testamento atribui ao Senhor estas características quando, ao falar d'Ele, usa o termo <i>rahªmim</i>. Lemos em Isaías: «Pode porventura a mulher esquecer-se do seu filho e não ter carinho para com o fruto das suas entranhas? <i>Pois ainda que a mulher se esquecesse do próprio filho, eu jamais me esqueceria de ti</i>» (<i>Is</i> 49,15). Este amor, fiel e invencível graças à força misteriosa, da maternidade, é expresso nos textos do Antigo Testamento de várias maneiras: como salvação dos perigos, especialmente dos inimigos, como perdão dos pecados — em relação aos indivíduos e também a todo o povo de Israel— e, finalmente, como prontidão em satisfazer a promessa e a esperança (escatológicas), não obstante a infidelidade humana, conforme lemos em Oséias: «Eu os curarei das suas infidelidades, amá-los-ei de todo o coração» (Os 14,5).</p>",
            "<p>Na terminologia do Antigo Testamento encontramos ainda outras expressões, que se referem de modo diverso ao mesmo conteúdo fundamental. Todavia, as duas acima mencionadas merecem uma atenção particular. Nelas se manifesta claramente <i>o seu originário aspecto antropomórfico</i>: para indicar a misericórdia divina, os autores bíblicos servem-se dos termos que correspondem à consciência e à experiência dos homens seus contemporâneos. A terminologia grega da versão dos Setenta apresenta-se com uma riqueza menor do que a hebraica; não reflecte todos os cambiantes semânticos próprios do texto original. Em todo o caso, o Novo Testamento constrói sobre a riqueza e a profundidade que já caracterizavam o Antigo.</p>",
            "<p>Deste modo, herdamos do Antigo Testamento — como que numa síntese especial — não apenas a riqueza das expressões usadas por aqueles Livros para definir a misericórdia divina, mas também uma específica, obviamente antropomórfica, «psicologia» de Deus: <i>a impressionante imagem do seu amor</i> que, em contacto com o mal e, em particular, com o pecado do homem e do povo, <i>se manifesta como misericórdia</i>. Esta imagem é composta, mais do que pelo conteudo, bastante genérico aliás, do verbo <i>hãnan,</i> sobretudo pelo conteúdo de <i>hesed</i> e de <i>rahªmim</i> O termo hãnan, exprime um conceito mais amplo: significa a manifestação da graça que comporta, por assim dizer, uma constante predisposição magnânima, benévola e clemente.</p>",
            "<p>Além destes elementos semânticos fundamentais, o conceito de misericórdia no Antigo Testamento inclui também o conteúdo do verbo <i>hãmal</i>, que literalmente significa «poupar (o inimigo derrotado)», mas também significa «manifestar piedade e compaixão» e, por conseguinte, perdão e remissão da culpa. O termo <i>hus</i> exprime igualmente piedade e compaixão, mas isso sobretudo em sentido afectivo. Estes termos aparecem nos textos bíblicos com menor frequência para indicar a misericórdia. É oportuno ainda lembrar o já citado vocábulo <i>'emet</i>, que significa: em primeiro lugar «solidez, segurança» (no grego dos Setenta, «verdade»); e depois, também «fidelidade»; e desta maneira parece relacionar-se com o conteúdo semântico próprio do termo <i>hesed</i>.</p>"
        ]
    }
}