{
    "RERUM NOVARUM": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">CARTA ENCÍCLICA <br> <b><i><font size=\"4\">«RERUM NOVARUM»<br/> </font></i></b>DO SUMO PONTÍFICE<br/> <b>PAPA LEÃO XIII <br/> </b>A TODOS OS NOSSOS VENERÁVEIS<br/> IRMÃOS, OS PATRIARCAS,<br/> PRIMAZES, ARCEBISPOS<br/> E BISPOS DO ORBE CATÓLICO,<br/> EM GRAÇA E COMUNHÃO<br/> COM A SÉ APOSTÓLICA</br></font></p>",
        "content": []
    },
    "SOBRE A CONDIÇÃO DOS OPERÁRIOS": {
        "subtitle": "<p align=\"center\"><b>INTRODUÇÃO</b></p>",
        "content": [
            "<p>1. A sede de inovações, que há muito tempo se apoderou das sociedades e as tem numa agitação febril, devia, tarde ou cedo, passar das regiões da política para a esfera vizinha da economia social. Efectivamente, os progressos incessantes da indústria, os novos caminhos em que entraram as artes, a alteração das relações entre os operários e os patrões, a influência da riqueza nas mãos dum pequeno número ao lado da indigência da multidão, a opinião enfim mais avantajada que os operários formam de si mesmos e a sua união mais compacta, tudo isto, sem falar da corrupção dos costumes, deu em resultado final um temível conflito. </p>",
            "<p>Por toda a parte, os espíritos estão apreensivos e numa ansiedade expectante, o que por si só basta para mostrar quantos e quão graves interesses estão em jogo. Esta situação preocupa e põe ao mesmo tempo em exercício o génio dos doutos, a prudência dos sábios, as deliberações das reuniões populares, a perspicácia dos legisladores e os conselhos dos governantes, e não há, presentemente, outra causa que impressione com tanta veemência o espírito humano. </p>",
            "<p>É por isto que, Veneráveis Irmãos, o que em outras ocasiões temos feito, para bem da Igreja e da salvação comum dos homens, em Nossas Encíclicas sobre a soberania política, a liberdade humana, a constituição cristã dos Estados <a href=\"#_ftn*\" name=\"_ftnref*\" title=\"\">[*]</a> e outros assuntos análogos, refutando, segundo Nos pareceu oportuno, as opiniões erróneas e falazes, o julgamos dever repetir hoje e pelos mesmos motivos, falando-vos da Condição dos Operários. Já temos tocado esta matéria muitas vezes, quando se Nos tem proporcionado o ensejo; mas a consciência do Nosso cargo Apostólico impõe-Nos como um dever tratá-la nesta Encíclica mais explicitamente e com maior desenvolvimento, a fim de pôr em evidência os princípios duma solução, conforme à justiça e à equidade. O problema nem é fácil de resolver, nem isento de perigos. E difícil, efectivamente, precisar com exactidão os direitos e os deveres que devem ao mesmo tempo reger a riqueza e o proletariado, o capital e o trabalho. Por outro lado, o problema não é sem perigos, porque não poucas vezes homens turbulentos e astuciosos procuram desvirtuar-lhe o sentido e aproveitam-no para excitar as multidões e fomentar desordens. </p>",
            "<p><b><i>Causas do conflito </i></b></p>",
            "<p>2. Em todo o caso, estamos persuadidos, e todos concordam nisto, de que é necessário, com medidas prontas e eficazes, vir em auxílio dos homens das classes inferiores, atendendo a que eles estão, pela maior parte, numa situação de infortúnio e de miséria imerecida. O século passado destruiu, sem as substituir por coisa alguma, as corporações antigas, que eram para eles uma protecção; os princípios e o sentimento religioso desapareceram das leis e das instituições públicas, e assim, pouco a pouco, os trabalhadores, isolados e sem defesa, têm-se visto, com o decorrer do tempo, entregues à mercê de senhores desumanos e à cobiça duma concorrência desenfreada. A usura voraz veio agravar ainda mais o mal. Condenada muitas vezes pelo julgamento da Igreja, não tem deixado de ser praticada sob outra forma por homens ávidos de ganância, e de insaciável ambição. A tudo isto deve acrescentar-se o monopólio do trabalho e dos papéis de crédito, que se tornaram o quinhão dum pequeno número de ricos e de opulentos, que impõem assim um jugo quase servil à imensa multidão dos proletários.</p>",
            "<p><b><i>A solução socialista </i></b></p>",
            "<p>3. Os Socialistas, para curar este mal, instigam nos pobres o ódio invejoso contra os que possuem, e pretendem que toda a propriedade de bens particulares deve ser suprimida, que os bens dum indivíduo qualquer devem ser comuns a todos, e que a sua administração deve voltar para - os Municípios ou para o Estado. Mediante esta transladação das propriedades e esta igual repartição das riquezas e das comodidades que elas proporcionam entre os cidadãos, lisonjeiam-se de aplicar um remédio eficaz aos males presentes. Mas semelhante teoria, longe de ser capaz de pôr termo ao conflito, prejudicaria o operário se fosse posta em prática. Pelo contrário, é sumamente injusta, por violar os direitos legítimos dos proprietários, viciar as funções do Estado e tender para a subversão completa do edifício social.</p>",
            "<p><b><i>A propriedade particular </i></b></p>",
            "<p>4. De facto, como é fácil compreender, a razão intrínseca do trabalho empreendido por quem exerce uma arte lucrativa, o fim imediato visado pelo trabalhador, é conquistar um bem que possuirá como próprio e como pertencendo-lhe; porque, se põe à disposição de outrem as suas forças e a sua indústria, não é, evidentemente, por outro motivo senão para conseguir com que possa prover à sua sustentação e às necessidades da vida, e espera do seu trabalho, não só o direito ao salário, mas ainda um direito estrito e rigoroso para usar dele como entender. Portanto, se, reduzindo as suas despesas, chegou a fazer algumas economias, e se, para assegurar a sua conservação, as emprega, por exemplo, num campo, torna-se evidente que esse campo não é outra coisa senão o salário transformado: o terreno assim adquirido será propriedade do artista com o mesmo título que a remuneração do seu trabalho. Mas, quem não vê que é precisamente nisso que consiste o direito da propriedade mobiliária e imobiliária? Assim, esta conversão da propriedade particular em propriedade colectiva, tão preconizada pelo socialismo, não teria outro efeito senão tornar a situação dos operários mais precária, retirando-lhes a livre disposição do seu salário e roubando-lhes, por isso mesmo, toda a esperança e toda a possibilidade de engrandecerem o seu património e melhorarem a sua situação.</p>",
            "<p>5. Mas, e isto parece ainda mais grave, o remédio proposto está em oposição flagrante com a justiça, porque a propriedade particular e pessoal é, para o homem, de direito natural. Há, efectivamente, sob este ponto de vista, uma grandíssima diferença entre o homem e os animais destituídos de razão. Estes não se governam a si mesmos; são dirigidos e governados pela natureza, mediante um duplo instinto, que, por um lado, conserva a sua actividade sempre viva e lhes desenvolve as forças; por outro, provoca e circunscreve ao mesmo tempo cada um dos seus movimentos. O primeiro instinto leva-os à conservação e à defesa da sua própria vida; o segundo, à propagação da espécie; e este duplo resultado obtêm-no facilmente pelo uso das coisas presentes e postas ao seu alcance. Por outro lado, seriam incapazes de transpor esses limites, porque apenas são movidos pelos sentidos e por cada objecto particular que os sentidos percebem. Muito diferente é a natureza humana. Primeiramente, no homem reside, em sua perfeição, toda a virtude da natureza sensitiva, e desde logo lhe pertence, não menos que a esta, gozar dos objectos físicos e corpóreos. Mas a vida sensitiva mesmo que possuída em toda a sua plenitude, não só não abraça toda a natureza humana, mas é-lhe muito inferior e própria para lhe obedecer e ser-lhe sujeita. O que em nós se avantaja, o que nos faz homens, nos distingue essencialmente do animal, é a razão ou a inteligência, e em virtude desta prerrogativa deve reconhecer-se ao homem não só a faculdade geral de usar das coisas exteriores, mas ainda o direito estável e perpétuo de as possuir, tanto as que se consomem pelo uso, como as que permanecem depois de nos terem servido. </p>",
            "<p><b><i>Uso comum dos bens criados e propriedade particular deles </i> </b></p>",
            "<p>Uma consideração mais profunda da natureza humana vai fazer sobressair melhor ainda esta verdade. O homem abrange pela sua inteligência uma infinidade de objectos, e às coisas presentes acrescenta e prende as coisas futuras; além disso, é senhor das suas acções; também sob a direcção da lei eterna e sob o governo universal da Providência divina, ele é, de algum modo, para si a sua lei e a sua providência. É por isso que tem o direito de escolher as coisas que julgar mais aptas, não só para prover ao presente, mas ainda ao futuro. De onde se segue que deve ter sob o seu domínio não só os produtos da terra, mas ainda a própria terra, que, pela sua fecundidade, ele vê estar destinada a ser a sua fornecedora no futuro. As necessidades do homem repetem-se perpetuamente: satisfeitas hoje, renascem amanhã com novas exigências. Foi preciso, portanto, para que ele pudesse realizar o seu direito em todo o tempo, que a natureza pusesse à sua disposição um elemento estável e permanente, capaz de lhe fornecer perpetuamente os meios. Ora, esse elemento só podia ser a terra, com os seus recursos sempre fecundos. E não se apele para a providência do Estado, porque o Estado é posterior ao homem, e antes que ele pudesse formar-se, já o homem tinha recebido da natureza o direito de viver e proteger a sua existência. Não se oponha também à legitimidade da propriedade particular o facto de que Deus concedeu a terra a todo o género humano para a gozar, porque Deus não a concedeu aos homens para que a dominassem confusamente todos juntos. Tal não é o sentido dessa verdade. Ela significa, unicamente, que Deus não assinou uma parte a nenhum homem em particular, mas quis deixar a limitação das propriedades à indústria humana e às instituições dos povos. Aliás, posto que dividida em propriedades particulares, a terra não deixa de servir à utilidade comum de todos, atendendo a que não há ninguém entre os mortais que não se alimente do produto dos campos. Quem os não tem, supre-os pelo trabalho, de maneira que se pode afirmar, com toda a verdade, que o trabalho é o meio universal de prover às necessidades da vida, quer ele se exerça num terreno próprio, quer em alguma parte lucrativa cuja remuneração, sai apenas dos produtos múltiplos da terra, com os quais ela se comuta. De tudo isto resulta, mais uma vez, que a propriedade particular é plenamente conforme à natureza. A terra, sem dúvida, fornece ao homem com abundância as coisas necessárias para a conservação da sua vida e ainda para o seu aperfeiçoamento, mas não poderia fornecê-las sem a cultura e sem os cuidados do homem. Ora, que faz o homem, consumindo os recursos do seu espírito e as forças do seu corpo em procurar esses bens da natureza? Aplica, para assim dizer, a si mesmo a porção da natureza corpórea que cultiva e deixa nela como que um certo cunho da sua pessoa, a ponto que, com toda a justiça, esse bem será possuído de futuro como seu, e não será lícito a ninguém violar o seu direito de qualquer forma que seja. </p>",
            "<p><b><i>A propriedade sancionada pelas leis humanas e divinas </i></b> </p>",
            "<p>A força destes raciocínios é duma evidência tal, que chegamos a admirar como certos partidários de velhas opiniões podem ainda contradizê-los, concedendo sem dúvida ao homem particular o uso do solo e os frutos dos campos, mas recusando-lhe o direito de possuir, na qualidade de proprietário, esse solo em que edificou, a porção da terra que cultivou. Não vêem, pois, que despojam assim esse homem do fruto do seu trabalho; porque, afinal, esse campo amanhado com arte pela mão do cultivador, mudou completamente de natureza: era selvagem, ei-lo arroteado; de infecundo, tornou-se fértil; o que o tornou melhor, está inerente ao solo e confunde-se de tal forma com ele, que em grande parte seria impossível separá-lo. Suportaria a justiça que um estranho viesse então a atribuir-se esta terra banhada pelo suor de quem a cultivou? Da mesma forma que o efeito segue a causa, assim é justo que o fruto do trabalho pertença ao trabalhador. </p>",
            "<p>É, pois, com razão, que a universalidade do género humano, sem se deixar mover pelas opiniões contrárias dum pequeno grupo, reconhece, considerando atentamente a natureza, que nas suas leis reside o primeiro fundamento da repartição dos bens e das propriedades particulares; foi com razão que o costume de todos os séculos sancionou uma situação tão conforme à natureza do homem e à vida tranquila e pacífica das sociedades. Por seu lado, as leis civis, que recebem o seu valor <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, quando são justas, da lei natural, confirmam esse mesmo direito e protegem-no pela força. Finalmente, a autoridade das leis divinas vem pôr-lhe o seu selo, proibindo, sob perla gravíssima, até mesmo o desejo do que pertence aos outros: «Não desejarás a mulher do teu próximo, nem a sua casa, nem o seu campo, nem o seu boi, nem a sua serva, nem o seu jumento, nem coisa alguma que lhe pertença» <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> .</p>",
            "<p><b><i>A família e o Estado </i></b></p>",
            "<p>6. Entretanto, esses direitos, que são inatos a cada homem considerado isoladamente, apresentam-se mais rigorosos ainda, quando se consideram nas suas relações e na sua conexão com os deveres da vida doméstica. Ninguém põe em dúvida que, na escolha dum género de vida, seja lícito cada um seguir o conselho de Jesus Cristo sobre a virgindade, ou contrair um laço conjugal. Nenhuma lei humana poderia apagar de qualquer forma o direito natural e primordial de todo o homem ao casamento, nem circunscrever o fim principal para que ele foi estabelecido desde a origem: «Crescei e multiplicai-vos»<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Eis, pois, a família, isto é, a sociedade doméstica, sociedade muito pequena certamente, mas real e anterior a toda a sociedade civil, à qual, desde logo, será forçosamente necessário atribuir certos direitos e certos deveres absolutamente independentes do Estado. Assim, este direito de propriedade que Nós, em nome da natureza, reivindicamos para o indivíduo, é preciso agora transferi-lo para o homem constituído chefe de família. Isto não basta: passando para a sociedade doméstica, este direito adquire aí tanto maior força quanto mais extensão lá recebe a pessoa humana.</p>",
            "<p>A natureza não impõe somente ao pai de família o dever sagrado de alimentar e sustentar seus filhos; vai mais longe. Como os filhos reflectem a fisionomia de seu pai e são uma espécie de prolongamento da sua pessoa, a natureza inspira-lhe o cuidado do seu futuro e a criação dum património que os ajude a defender-se, na perigosa jornada da vida, contra todas as surpresas da má fortuna. Mas, esse património poderá ele criá-lo sem a aquisição e a posse de bens permanentes e produtivos que possam transmitir-lhes por via de herança? </p>",
            "<p>Assim como a sociedade civil, a família, conforme atrás dissemos, é uma sociedade propriamente dita, com a sua autoridade e o seu governo paterno, é por isso que sempre indubitavelmente na esfera que lhe determina o seu fim imediato, ela goza, para a escolha e uso de tudo o que exigem a sua conservação e o exercício duma justa independência, de direitos pelo menos iguais aos da sociedade civil. Pelo menos iguais, dizemos Nós, porque a sociedade doméstica tem sobre a sociedade civil uma prioridade lógica e uma prioridade real, de que participam necessariamente os seus direitos e os seus deveres. E se os indivíduos e as famílias, entrando na sociedade, nela achassem, em vez de apoio, um obstáculo, em vez de protecção, uma diminuição dos seus direitos, dentro em pouco a sociedade seria mais para se evitar do que para se procurar.</p>",
            "<p>Querer, pois, que o poder civil invada arbitrariamente o santuário da família, é um erro grave e funesto. Certamente, se existe algures uma família que se encontre numa situação desesperada, e que faça esforços vãos para sair dela, é justo que, em tais extremos, o poder público venha em seu auxílio, porque cada família é um membro da sociedade. Da mesma forma, se existe um lar doméstico que seja teatro de graves violações dos direitos mútuos, que o poder público intervenha para restituir a cada um os seus direitos. Não é isto usurpar as atribuições dos cidadãos, mas fortalecer os seus direitos, protegê-los e defendê-los como convém. Todavia, a acção daqueles que presidem ao governo público não deve ir mais além; a natureza proíbe-lhes ultrapassar esses limites. A autoridade paterna não pode ser abolida, nem absorvida pelo Estado, porque ela tem uma origem comum com a vida humana. «Os filhos são alguma coisa de seu pai»; são de certa forma uma extensão da sua pessoa, e, para falar com justiça, não é imediatamente por si que eles se agregam e se incorporam na sociedade civil, mas por intermédio da sociedade doméstica em que nasceram. Porque os «filhos são naturalmente alguma coisa de seu pai... devem ficar sob a tutela dos pais até que tenham adquirido o livre arbítrio» <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>. Assim, substituindo a providência paterna pela providência do Estado, os socialistas vão contra a justiça natural e quebram os laços da família. </p>",
            "<p><b><i>O comunismo, princípio de empobrecimento </i></b></p>",
            "<p>7. Mas, além da injustiça do seu sistema, vêem-se bem todas as suas funestas consequências, a perturbação em todas as classes da sociedade, uma odiosa e insuportável servidão para todos os cidadãos, porta aberta a todas as invejas, a todos os descontentamentos, a todas as discórdias; o talento e a habilidade privados dos seus estímulos, e, como consequência necessária, as riquezas estancadas na sua fonte; enfim, em lugar dessa igualdade tão sonhada, a igualdade na nudez, na indigência e na miséria. Por tudo o que Nós acabamos de dizer, se compreende que a teoria socialista da propriedade colectiva deve absolutamente repudiar-se como prejudicial àqueles membros a que se quer socorrer, contrária aos direitos naturais dos indivíduos, como desnaturando as funções do Estado e perturbando a tranquilidade pública. Fique, pois, bem assente que o primeiro fundamento a estabelecer por todos aqueles que querem sinceramente o bem do povo é a inviolabilidade da propriedade particular. Expliquemos agora onde convém procurar o remédio tão desejado. </p>",
            "<p><b><i>A Igreja e a questão social </i></b></p>",
            "<p>8. É com toda a confiança que Nós abordamos este assunto, e em toda a plenitude do Nosso direito; porque a questão de que se trata é de tal natureza, que, se não apelamos para a religião e para a Igreja, é impossível encontrar-lhe uma solução eficaz. Ora, como é principalmente a Nós que estão confiadas a salvaguarda da religião e a dispensação do que é do domínio da Igreja, calarmo-nos seria aos olhos de todos trair o Nosso dever. Certamente uma questão desta gravidade demanda ainda de outros a sua parte de actividade e de esforços; isto é, dos governantes, dos senhores e dos ricos, e dos próprios operários, de cuja sorte se trata. Mas, o que Nós afirmamos sem hesitação, é a inanidade da sua acção fora da Igreja. E a Igreja, efectivamente, que haure no Evangelho doutrinas capazes de pôr termo ao conflito ou ao menos de o suavizar, expurgando-o de tudo o que ele tenha de severo e áspero; a Igreja, que se não contenta em esclarecer o espírito de seus ensinos, mas também se esforça em regular, de harmonia com eles a vida e os costumes de cada um; a Igreja, que, por uma multidão de instituições eminentemente benéficas, tende a melhorar a sorte das classes pobres; a Igreja, que quer e deseja ardentemente que todas as classes empreguem em comum as suas luzes e as suas forças para dar à questão operária a melhor solução possível; a Igreja, enfim, que julga que as leis e a autoridade pública devem levar a esta solução, sem dúvida com medida e com prudência, a sua parte do consenso.</p>",
            "<p><b><i>Não luta, mas concórdia das classes </i></b></p>",
            "<p>9. O primeiro princípio a pôr em evidência é que o homem deve aceitar com paciência a sua condição: é impossível que na sociedade civil todos sejam elevados ao mesmo nível. É, sem dúvida, isto o que desejam os Socialistas; mas contra a natureza todos os esforços são vãos. Foi ela, realmente, que estabeleceu entre os homens diferenças tão multíplices como profundas; diferenças de inteligência, de talento, de habilidade, de saúde, de força; diferenças necessárias, de onde nasce espontaneamente a desigualdade das condições. Esta desigualdade, por outro lado, reverte em proveito de todos, tanto da sociedade como dos indivíduos; porque a vida social requer um organismo muito variado e funções muito diversas, e o que leva precisamente os homens a partilharem estas funções é, principalmente, a diferença das suas respectivas condições. </p>",
            "<p>Pelo que diz respeito ao trabalho em particular, o homem, mesmo no estado de inocência, não era destinado a viver na ociosidade, mas, ao que a vontade teria abraçado livremente como exercício agradável, a necessidade lhe acrescentou, depois do pecado, o sentimento da dor e o impôs como uma expiação: «A terra será maldita por tua causa; é pelo trabalho que tirarás com que alimentar-te todos os dias da vida» <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a>. O mesmo se dá com todas as outras calamidades que caíram sobre o homem: neste mundo estas calamidades não terão fim nem tréguas, porque os funestos frutos do pecado são amargos, acres, acerbos, e acompanham necessariamente o homem até ao derradeiro suspiro. Sim, a dor e o sofrimento são o apanágio da humanidade, e os homens poderão ensaiar tudo, tudo tentar para os banir; mas não o conseguirão nunca, por mais recursos que empreguem e por maiores forças que para isso desenvolvam. Se há quem, atribuindo-se o poder fazê-lo, prometa ao pobre uma vida isenta de sofrimentos e de trabalhos, toda de repouso e de perpétuos gozos, certamente engana o povo e lhe prepara laços, onde se ocultam, para o futuro, calamidades mais terríveis que as do presente. O melhor partido consiste em ver as coisas tais quais são, e, como dissemos, em procurar um remédio que possa aliviar os nossos males. </p>",
            "<p>O erro capital na questão presente é crer que as duas classes são inimigas natas uma da outra, como se a natureza tivesse armado os ricos e os pobres para se combaterem mutuamente num duelo obstinado. Isto é uma aberração tal, que é necessário colocar a verdade numa doutrina contrariamente oposta, porque, assim como no corpo humano os membros, apesar da sua diversidade, se adaptam maravilhosamente uns aos outros, de modo que formam um todo exactamente proporcionado e que se poderá chamar simétrico, assim também, na sociedade, as duas classes estão destinadas pela natureza a unirem-se harmoniosamente e a conservarem-se mutuamente em perfeito equilíbrio. Elas têm imperiosa necessidade uma da outra: não pode haver capital sem trabalho, nem trabalho sem capital. </p>",
            "<p>A concórdia traz consigo a ordem e a beleza; ao contrário, dum conflito perpétuo só podem resultar confusão e lutas selvagens. Ora, para dirimir este conflito e cortar o mal na sua raiz, as Instituições possuem uma virtude admirável e múltipla. </p>",
            "<p>E, primeiramente, toda a economia das verdades religiosas, de que a Igreja é guarda e intérprete, é de natureza a aproximar e reconciliar os ricos e os pobres, lembrando às duas classes os seus deveres mútuos e, primeiro que todos os outros, os que derivam da justiça. </p>",
            "<p><b><i>Obrigações dos operários e dos patrões </i></b></p>",
            "<p>10. Entre estes deveres, eis os que dizem respeito ao pobre e ao operário: deve fornecer integral e fielmente todo o trabalho a que se comprometeu por contrato livre e conforme à equidade; não deve lesar o seu patrão, nem nos seus bens, nem na sua pessoa; as suas reivindicações devem ser isentas de violências e nunca revestirem a forma de sedições; deve fugir dos homens perversos que, nos seus discursos artificiosos, lhe sugerem esperanças exageradas e lhe fazem grandes promessas, as quais só conduzem a estéreis pesares e à ruína das fortunas. </p>",
            "<p>Quanto aos ricos e aos patrões, não devem tratar o operário como escravo, mas respeitar nele a dignidade do homem, realçada ainda pela do Cristão. O trabalho do corpo, pelo testemunho comum da razão e da filosofia cristã, longe de ser um objecto de vergonha, honra o homem, porque lhe fornece um nobre meio de sustentar a sua vida. O que é vergonhoso e desumano é usar dos homens como de vis instrumentos de lucro, e não os estimar senão na proporção do vigor dos seus braços. O cristianismo, além disso, prescreve que se tenham em consideração os interesses espirituais do operário e o bem da sua alma. Aos patrões compete velar para que a isto seja dada plena satisfação, para que o operário não seja entregue à sedução e às solicitações corruptoras, que nada venha enfraquecer o espírito de família nem os hábitos de economia. Proíbe também aos patrões que imponham aos seus subordinados um trabalho superior às suas forças ou em desarmonia com a sua idade ou o seu sexo. </p>",
            "<p>Mas, entre os deveres principais do patrão, é necessário colocar, em primeiro lugar, o de dar a cada um o salário que convém. Certamente, para fixar a justa medida do salário, há numerosos pontos de vista a considerar. Duma maneira geral, recordem-se o rico e o patrão de que explorar a pobreza e a miséria e especular com a indigência, são coisas igualmente reprovadas pelas leis divinas e humanas; que cometeria um crime de clamar vingança ao céu quem defraudasse a qualquer no preço dos seus labores: «Eis que o salário, que tendes extorquido por fraude aos vossos operários, clama contra vós: e o seu clamor subiu até aos ouvidos do Deus dos Exércitos»<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>. Enfim, os ricos devem precaver-se religiosamente de todo o acto violento, toda a fraude, toda a manobra usurária que seja de natureza a atentar contra a economia do pobre, e isto mais ainda, porque este é menos apto para defender-se, e porque os seus haveres, por serem de mínima importância, revestem um carácter mais sagrado. A obediência a estas leis — pergunta-mos Nós — não bastaria, só de per si, para fazer cessar todo o antagonismo e suprimir-lhe as causas?</p>",
            "<p>11. Todavia a Igreja, instruída e dirigida por Jesus Cristo, eleva o seu olhar ainda para mais alto; propõe um conjunto de preceitos mais completo, porque ambiciona estreitar a união das duas classes até as unir uma à outra por laços de verdadeira amizade. Ninguém pode ter uma verdadeira compreensão da vida mortal, nem estimá-la no seu devido valor, se não se eleva à consideração da outra vida que é imortal. Suprimi esta, e imediatamente toda a forma e toda a verdadeira noção de honestidade desaparecerá; mais ainda: todo o universo se tornará um impenetrável mistério. </p>",
            "<p>Quando tivermos abandonado esta vida, só então começaremos a viver: esta verdade, que a mesma natureza nos ensina, é um dogma cristão sobre o qual assenta, como sobre o seu primeiro fundamento, toda a economia da religião. </p>",
            "<p>Não, Deus não nos fez para estas coisas frágeis e caducas, mas para as coisas celestes e eternas; não nos deu esta terra como nossa morada fixa, mas como lugar de exílio. Que abundeis em riquezas ou outros bens, chamados bens de fortuna, ou que estejais privados deles, isto nada importa à eterna beatitude: o uso que fizerdes deles é o que interessa. </p>",
            "<p>Pela Sua superabundante redenção, Jesus Cristo não suprimiu as aflições que formam quase toda a trama da vida mortal; fez delas estímulos de virtude e fontes de mérito, de sorte que não há homem que possa pretender as recompensas eternas, se não caminhar sobre os traços sanguinolentos de Jesus Cristo: «Se sofremos com Ele, com Ele reinaremos»<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Por outra parte, escolhendo Ele mesmo a cruz e os tormentos, minorou-lhes singularmente o peso e a amargura, e, a fim de nos tornar ainda mais suportável o sofrimento, ao exemplo acrescentou a Sua graça e a promessa duma recompensa sem fim: «Porque o momento tão curto e tão ligeiro das aflições, que sofremos nesta vida, produz em nós o peso eterno duma glória soberana incomparável» <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>. </p>",
            "<p>Assim, os afortunados deste mundo são advertidos de que as riquezas não os isentam da dor; que elas não são de nenhuma utilidade para a vida eterna, mas antes um obstáculo<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>; que eles devem tremer diante das ameaças severas que Jesus Cristo profere contra os ricos <a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>; que, enfim, virá um dia em que deverão prestar a Deus, seu juiz, rigorosíssimas contas do uso que hajam feito da sua fortuna. </p>",
            "<p><b><i>Posse e uso das riquezas </i></b></p>",
            "<p>12. Sobre o uso das riquezas, já a pura filosofia pôde delinear alguns ensinamentos de suma excelência e extrema importância; mas só a Igreja no-los pode dar na sua perfeição, e fazê-los descer do conhecimento à prática. O fundamento dessa doutrina está na distinção entre a justa posse das riquezas e o seu legítimo uso. </p>",
            "<p>A propriedade particular, já o dissemos mais acima, é de direito natural para o homem: o exercício deste direito é coisa não só permitida, sobretudo a quem vive em sociedade, mas ainda absolutamente necessária<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>. Agora, se se pergunta em que é necessário fazer consistir o uso dos bens, a Igreja responderá sem hesitação: «A esse respeito o homem não deve ter as coisas exteriores por particulares, mas sim por comuns, de tal sorte que facilmente dê parte delas aos outros nas suas necessidades. É por isso que o Apóstolo disse: «Ordena aos ricos do século... dar facilmente, comunicar as suas riquezas» <a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>.</p>",
            "<p>Ninguém certamente é obrigado a aliviar o próximo privando-se do seu necessário ou do de sua família; nem mesmo a nada suprimir do que as conveniências ou decência Impõem à sua pessoa: «Ninguém com efeito deve viver contrariamente às conveniências»<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. Mas, desde que haja suficientemente satisfeito à necessidade e ao decoro, é um dever lançar o supérfluo no seio dos pobres: «Do supérfluo dai esmolas» <a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>. É um dever, não de estrita justiça, excepto nos casos de extrema necessidade, mas de caridade cristã, um dever, por consequência, cujo cumprimento se não pode conseguir pelas vias da justiça humana. Mas, acima dos juízos do homem e das leis, há a lei e o juízo de Jesus Cristo, nosso Deus, que nos persuade de todas as maneiras a dar habitualmente esmola: «É mais feliz», diz Ele, «aquele que dá do que aquele que recebe» <a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>, e o Senhor terá como dada ou recusada a Si mesmo a esmola que se haja dado ou recusado aos pobres: «Todas as vezes que tenhais dado esmola, a um de Meus irmãos, é a Mim que a haveis dado» <a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>. Eis, aliás, em algumas palavras, o resumo desta doutrina: Quem quer que tenha recebido da divina Bondade maior abundância, quer de bens externos e do corpo, quer de bens da alma, recebeu-os com o fim de os fazer servir ao seu próprio aperfeiçoamento, e, ao mesmo tempo, como ministro da Providência, ao alívio dos outros. «E por isso, que quem tiver o talento da palavra tome cuidado em se não calar; quem possuir superabundância de bens, não deixe a misericórdia entumecer-se no fundo do seu coração; quem tiver a arte de governar, aplique-se com cuidado a partilhar com seu irmão o seu exercício e os seus frutos» <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</p>",
            "<p><b><i>Dignidade do trabalho </i></b></p>",
            "<p>13. Quanto aos deserdados da fortuna, aprendam da Igreja que, segundo o juízo do próprio Deus, a pobreza não é um opróbrio e que não se deve corar por ter de ganhar o pão com o suor do seu rosto. É o que Jesus Cristo Nosso Senhor confirmou com o Seu exemplo. Ele, que «de muito rico que era, Se fez indigente» <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> para a salvação dos homens; que, Filho de Deus e Deus Ele mesmo, quis passar aos olhos do mundo por filho dum artesão; que chegou até a consumir uma grande parte da Sua vida em trabalho mercenário: «Não é Ele o carpinteiro, o Filho de Maria?» <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>. Quem tiver na sua frente o modelo divino, compreenderá mais facilmente o que Nós vamos dizer: que a verdadeira dignidade do homem e a sua excelência reside nos seus costumes, isto é, na sua virtude; que a virtude é o património comum dos mortais, ao alcance de todos, dos pequenos e dos grandes, dos pobres e dos ricos; só a virtude e os méritos, seja qual for a pessoa em quem se encontrem, obterão a recompensa da eterna felicidade. Mais ainda: é para as classes desafortunadas que o coração de Deus parece inclinar-se mais. Jesus Cristo chama aos pobres bem-aventurados <a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>: convida com amor a virem a Ele, a fim de consolar a todos os que sofrem e que choram <a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a>; abraça com caridade mais terna os pequenos e os oprimidos. Estas doutrinas foram, sem dúvida alguma, feitas para humilhar a alma altiva do rico e torná-lo mais condescendente, para reanimar a coragem daqueles que sofrem e inspirar-lhes resignação. Com elas se acharia diminuído um abismo causado pelo orgulho, e se obteria sem dificuldade que as duas classes se dessem as mãos e as vontades se unissem na mesma amizade. </p>",
            "<p><b><i>Comunhão de bens de natureza e de graça </i></b></p>",
            "<p>14. Mas é ainda demasiado pouco a simples amizade: se se obedecer aos preceitos do cristianismo, será no amor fraterno que a união se operará. Duma parte e doutra se saberá e compreenderá que os homens são todos absolutamente nascidos de Deus, seu Pai comum; que Deus é o seu único e comum fim, que só Ele é capaz de comunicar aos anjos e aos homens uma felicidade perfeita e absoluta; que todos eles foram igualmente resgatados por Jesus Cristo e restabelecidos por Ele na sua dignidade de filhos de Deus, e que assim um verdadeiro laço de fraternidade os une,-quer entre si, quer a Cristo, seu Senhor, que é «o primogénito de muitos irmãos»<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>. Eles saberão, enfim, que todos os bens da natureza, todos os tesouros da graça, pertencem em comum e indistintamente a todo o género humano e que só os indignos é que são deserdados dos bens celestes: «Se vós sois filhos, sois também herdeiros, herdeiros de Deus, co-herdeiros de Jesus Cristo» <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a> . </p>",
            "<p>Tal é a economia dos direitos e dos deveres que ensina a filosofia cristã. Não se veria em breve prazo estabelecer-se a pacificação, se estes ensinamentos pudessem vir a prevalecer nas sociedades? </p>",
            "<p><b><i>Exemplo e magistério da Igreja </i></b></p>",
            "<p>15. Entretanto, a Igreja não se contenta com indicar o caminho que leva à salvação; ela conduz a esta e com a sua própria mão aplica ao mal o conveniente remédio. Ela dedica-se toda a instruir e a educar os homens segundo os seus princípios e a sua doutrina, cujas águas vivificantes ela tem o cuidado de espalhar, tão longe e tão largamente quanto lhe é possível, pelo ministério dos Bispos e do Clero. Depois, esforça-se por penetrar nas almas e por obter das vontades que se deixem conduzir e governar pela regra dos preceitos divinos. Este ponto é capital e de grandíssima importância, porque encerra como que o resumo de todos os interesses .que estão em litígio, e aqui a acção da Igreja é soberana. Os instrumentos de que ela dispõe para tocar as almas, recebeu-os, para este fim, de Jesus Cristo, e trazem em si a eficácia duma virtude divina. São os únicos aptos para penetrar até às profundezas do coração humano, que são capazes de levar o homem a obedecer às imposições do dever, a dominar as suas paixões, a amar a Deus e ao seu próximo com uma caridade sem limites, a ultrapassar corajosamente todos os obstáculos que dificultam o seu caminho na estrada da virtude. </p>",
            "<p>Neste ponto, basta passar ligeiramente em revista pelo pensamento os exemplos da antiguidade. As coisas e factos que vamos lembrar estão isentos de controvérsia. Assim, não é duvidoso que a sociedade civil foi essencialmente renovada pelas instituições cristãs, que esta renovação teve por efeito elevar o nível do género humano, ou, para melhor dizer, chamá-lo da morte à vida, e guindá-lo a um alto grau de perfeição, como se não viu semelhante nem antes nem depois, e não se verá jamais em todo o decurso dos séculos. Que, enfim, destes benefícios foi Jesus Cristo o princípio e deve ser o seu fim: porque, assim como tudo partiu d'Ele, assim também tudo Lhe deve ser referido. Quando, pois, o Evangelho raiou no mundo, quando os povos tiveram conhecimento do grande mistério da encarnação do Verbo e da redenção dos homens, a vida de Jesus Cristo, Deus e homem, invadiu as sociedades e impregnou-as inteiramente com a Sua fé, com as Suas máximas e com as Suas leis. E por isso que, se a sociedade humana deve ser curada, não o será senão pelo regresso à vida e às instituições do cristianismo. </p>",
            "<p>A quem quer regenerar uma sociedade qualquer em decadência, se prescreve com razão que a reconduza às suas origens <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>. Porque a perfeição de toda a sociedade consiste em prosseguir e atingir o fim para o qual foi fundada, de modo que todos os movimentos e todos os actos da vida social nasçam do mesmo princípio de onde nasceu a sociedade. Por isso, afastar-se do fim é caminhar para a morte, e voltar a ele é readquirir a vida. E o que Nós-dizemos de todo o corpo social aplica-se igualmente a essa classe de cidadãos que vivem do seu trabalho e que formam a grandíssima maioria. </p>",
            "<p>Nem se pense que a Igreja se deixa absorver de tal modo pelo cuidado das almas, que põe de parte o que se relaciona com a vida terrestre e mortal. Pelo que em particular diz respeito à classe dos trabalhadores, ela faz todos os esforços para os arrancar à miséria e procurar-lhes uma sorte melhor. E, certamente, não é um fraco apoio que ela dá a esta obra só pelo facto de trabalhar, por palavras e actos, para reconduzir os homens à virtude. </p>",
            "<p>Os costumes cristãos, desde que entram em acção, exercem naturalmente sobre a prosperidade temporal a sua parte de benéfica influência; porque eles atraem o favor de Deus, princípio e fonte de todo o bem; reduzem o desejo excessivo das riquezas e a sede dos prazeres, esses dois flagelos que frequentes vezes lançam a amargura e o desgosto no próprio seio da opulência <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>; contentam-se enfim com uma vida e alimentação frugal, e suprem pela economia a modicidade do rendimento, longe desses vícios que consomem não só as pequenas, mas as grandes fortunas, e dissipam os maiores patrimónios. </p>",
            "<p><b><i>A Igreja e a caridade durante os séculos </i></b></p>",
            "<p>16. A Igreja, além disso, provê também directamente à felicidade das classes deserdadas, pela fundação e sustentação de instituições que ela julga próprias para aliviar a sua miséria; e, mesmo neste género de benefícios, ela tem sobressaído de tal modo, que os seus próprios inimigos lhe fizeram o seu elogio. Assim, entre os primeiros cristãos, era tal a virtude da caridade mútua, que não raro se viam os mais ricos despojarem-se do seu património em favor dos pobres. Por isso, a indigência não era conhecida entre eles <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a>; os Apóstolos tinham confiado aos Diáconos, cuja ordem fora especialmente instituída para esse fim, a distribuição quotidiana das esmolas, e o próprio S. Paulo, apesar de absorvido por uma solicitude que abraçava todas as Igrejas, não hesitava em empreender penosas viagens para ir em pessoa levar socorros aos cristãos indigentes. Socorros do mesmo género eram espontaneamente oferecidos pelos fiéis em cada uma das suas assembleias: o que Tertuliano chama os «depósitos da piedade», porque eram empregados «em sustentar e sepultar as pessoas indigentes, os órfãos pobres de ambos os sexos, os domésticos velhos, as vítimas de naufrágio» <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>. </p>",
            "<p>Eis como pouco a pouco se formou esse património, que a Igreja sempre guardou com religioso cuidado como um bem próprio da família dos pobres. Ela chegou até a assegurar socorros aos infelizes, poupando-lhes a humilhação de estender a mão; porque esta mãe comum dos ricos e dos pobres, aproveitando maravilhosamente rasgos de caridade que ela havia provocado por toda a parte, fundou sociedades religiosas e uma multidão doutras instituições úteis que, pouco tempo depois, não deviam deixar sem alívio nenhum género de miséria. </p>",
            "<p>Há hoje, sem dúvida, um certo número de homens que, fiéis ecos dos pagãos de outrora, chegam a fazer, mesmo dessa caridade tão maravilhosa, uma arma para atacar a Igreja; e viu-se uma beneficência estabelecida pelas leis civis substituir-se à caridade cristã; mas esta caridade, que se dedica toda e sem pensamento reservado à utilidade do próximo, não pode ser suprida por nenhuma invenção humana. Só a Igreja possui essa virtude, porque não se pode haurir senão no Sagrado Coração de Jesus Cristo, e é errar longe de Jesus Cristo estar afastado da Sua Igreja. </p>",
            "<p><b><i>O concurso do Estado </i></b></p>",
            "<p>17. Todavia não há dúvida de que, para obter o resultado desejado, não é de mais recorrer aos meios humanos. Assim, todos aqueles a quem a questão diz respeito, devem visar ao mesmo fim e trabalhar de harmonia cada um na sua esfera. Nisto há como que uma imagem da Providência governando o mundo: porque nós vemos de ordinário que os factos e os acontecimentos que dependem de causas diversas são a resultante da sua acção comum. </p>",
            "<p>Ora, que parte de acção e de remédio temos nós o direito de esperar do Estado? Diremos, primeiro, que por Estado entendemos aqui, não tal governo estabelecido entre tal povo em particular, mas todo o governo que corresponde aos preceitos da razão natural e dos ensinamentos divinos, ensinamentos que Nós todos expusemos, especialmente na Nossa Carta Encíclica sobre a constituição cristã das sociedades <a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a>. </p>",
            "<p><b><i>Origem da prosperidade nacional </i></b></p>",
            "<p>18. O que se pede aos governantes é um curso de ordem geral, que consiste em toda a economia das leis e das instituições; queremos dizer que devem fazer de modo que da mesma organização e do governo da sociedade brote espontaneamente e sem esforço a prosperidade, tanto pública como particular. Tal é, com efeito, o ofício da prudência civil e o dever próprio de todos aqueles que governam. Ora o que torna uma nação próspera, são os costumes puros, as famílias fundadas sobre bases de ordem e de moralidade, a prática e o respeito da justiça, uma imposição moderada e uma repartição equitativa dos encargos públicos, o progresso da indústria e, do comércio, uma agricultura florescente e outros elementos, se os há, do mesmo género: todas as coisas que se não podem aperfeiçoar, sem fazer subir outro tanto a vida e a felicidade dos cidadãos. Assim como, pois, por todos estes meios, o Estado pode tornar-se útil às outras classes, assim também pode melhorar muitíssimo a sorte da classe operária, e isto em todo o rigor do seu direito, e sem ter a temer a censura de ingerência; porque, em virtude mesmo do seu ofício, o Estado deve servir o interesse comum. E é evidente que, quanto mais se multiplicarem as vantagens resultantes desta acção de ordem geral, tanto menos necessidade haverá de recorrer a outros expedientes para remediar a condição dos trabalhadores. </p>",
            "<p>Mas há outra consideração que atinge mais profundamente ainda o nosso assunto. A razão formal de toda a sociedade é só uma e é comum a todos os seus membros, grandes e pequenos. Os pobres, com o mesmo título que os ricos, são, por direito natural, cidadãos; isto é, pertencem ao número das partes vivas de que se compõe, por intermédio das famílias, o corpo inteiro da Nação, para não dizer que em todas as cidades são o grande número. </p>",
            "<p>Como, pois, seria desrazoável prover a uma classe de cidadãos e negligenciar outra, torna-se evidente que a autoridade pública deve também tomar as medidas necessárias para salvaguardar a salvação e os interesses da classe operária. Se ela faltar a isto, viola a estrita justiça que quer que a cada um seja dado o que lhe é devido. A esse respeito S. Tomás diz muito sabiamente: «Assim como a parte e o todo são em certo modo uma mesma coisa, assim o que pertence ao to-do pertence de alguma sorte a cada parte» <a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a>. E por isso que, entre os graves e numerosos deveres dos governantes que querem prover, como convém, ao público, o principal dever, que domina lodos os outros, consiste em cuidar igualmente de todas as classes de cidadãos, observando rigorosamente as leis da justiça, chamada distributiva.</p>",
            "<p>Mas, ainda que todos os cidadãos, sem excepção, devam contribuir para a massa dos bens comuns, os quais, aliás, por um giro natural, se repartem de novo entre os indivíduos, todavia as constituições respectivas não podem ser nem as mesmas, nem de igual medida. Quaisquer que sejam as vicissitudes pelas quais as formas do governo são chamadas a passar, haverá sempre entre os cidadãos essas desigualdades de condições, sem as quais uma sociedade não pode existir nem conceber-se. Sem dúvida são necessários homens que governem, que façam leis, que administrem justiça, que, enfim, por seus conselhos ou por via da autoridade, administrem os negócios da paz e as coisas da guerra. Que estes homens devem ter a proeminência em toda a sociedade e ocupar nela o primeiro lugar, ninguém o pode duvidar, pois eles trabalham directamente para o bem comum e duma maneira tão excelente. </p>",
            "<p>Os homens que, pelo contrário, se aplicam às coisas da indústria, não podem concorrer para este bem comum nem na mesma medida, nem pelas mesmas vias; mas, entretanto, também eles, ainda que de maneira menos directa, servem muitíssimo os interesses da sociedade. Sem dúvida alguma, o bem comum, cuja aquisição deve ter por efeito aperfeiçoar os homens, é principalmente um bem moral. <br/> Mas numa sociedade regularmente constituída deve encontrar-se ainda uma certa abundância de bens exteriores «cujo uso é reclamado para exercício da virtude»<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a>. Ora, a fonte fecunda e necessária de todos estes bens é principalmente o trabalho do operário, o trabalho dos campos ou da oficina. Mais ainda: nesta ordem de coisas, o trabalho tem uma tal fecundidade e tal eficácia, que se pode afirmar, sem receio de engano, que ele é a fonte única de onde procede a riqueza das nações. A equidade manda, pois, que o Estado se preocupe com os trabalhadores, e proceda de modo que, de todos os bens que eles proporcionam à sociedade, lhes seja dada uma parte razoável, como habitação e vestuário, e que possam viver à custa de menos trabalho e privações <a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a>. De onde resulta que o Estado deve favorecer tudo o que, de perto ou de longe, pareça de natureza a melhorar-lhes a sorte. Esta solicitude, longe de prejudicar alguém, tornar-se-á, ao contrário, em proveito de todos, porque importa soberanamente à nação que homens, que são para ela o princípio de bens tão indispensáveis, não se encontrem continuamente a braços com os horrores da miséria. </p>",
            "<p><b><i>O Governo é para os governados e não vice-versa </i></b></p>",
            "<p>19. Dissemos que não é justo que o indivíduo ou a família sejam absorvidos pelo Estado, mas é justo, pelo contrário, que aquele e esta tenham a faculdade de proceder com liberdade, contando que não atentem contra o bem geral, e não prejudiquem ninguém. Entretanto, aos governantes pertence proteger a comunidade e as suas partes: a comunidade, porque a natureza confiou a sua conservação ao poder soberano, de modo que a salvação pública não é somente aqui a lei suprema, mas é a própria a causa e a razão de ser do principado; as partes, porque, de direito natural, o governo não deve visar só os interesses daqueles que têm o poder nas mãos, mas ainda o bem dos que lhe estão submetidos. Tal é o ensino da filosofia, não menos que da fé cristã. Por outra parte, a autoridade vem de Deus e é uma participação da Sua autoridade suprema; desde então, aqueles que são os depositários dela devem exercê-la à imitação de Deus, cuja paternal solicitude se não estende menos a cada uma das criaturas em particular do que a todo o seu conjunto. Se, pois, os interesses gerais, ou o interesse duma classe em particular, se encontram ou lesa-dós ou simplesmente ameaçados, e se não for possível remediar ou obviar a isso doutro modo, é de toda a necessidade recorrer à autoridade pública. </p>",
            "<p><b><i>Obrigações e limites da intervenção do Estado </i></b></p>",
            "<p>20. Ora, importa à salvação comum e particular que a ordem e a paz reinem por toda a parte; que toda a economia da vida doméstica seja regulada segundo os mandamentos de Deus e os princípios da lei natural; que a religião seja honrada e observada; que se vejam florescer os costumes públicos e particulares; que a justiça seja religiosamente graduada, e que nunca uma classe possa oprimir impunemente a outra; que cresçam robustas gerações, capazes de ser o sustentáculo, e, se necessário for, o baluarte da Pátria. É por isso que os operários, abandonando o trabalho ou suspendendo-o por greves, ameaçam a tranquilidade pública; que os laços naturais da família afrouxam entre os trabalhadores; que se calca aos pés a religião dos operários, não lhes facilitando o cumprimento dos seus deveres para com Deus; que a promiscuidade dos sexos e outras excitações ao vício constituem nas oficinas um perigo para a moralidade; que os patrões esmagam os trabalhadores sob o peso de exigências iníquas, ou desonram neles a pessoa humana por condições indignas e degradantes; que atentam contra a sua saúde por um trabalho excessivo e desproporcionado com a sua idade e sexo: em todos estes casos é absolutamente necessário aplicar em certos limites a força e autoridade das leis. Esses limites serão determinados pelo mesmo fim que reclama o socorro das leis, isto é, que eles não devem avançar nem empreender nada além do que for necessário para reprimir os abusos e afastar os perigos. <br/> Os direitos, em que eles se encontram, devem ser religiosamente respeitados e o Estado deve assegurá-los a todos os cidadãos, prevenindo ou vingando a sua violação. Todavia, na protecção dos direitos particulares, deve preocupar-se, de maneira especial, dos fracos e dos indigentes. A classe rica faz das suas riquezas uma espécie de baluarte e tem menos necessidade da tutela pública. A classe indigente, ao contrário, sem riquezas que a ponham a coberto das injustiças, conta principalmente com a protecção do Estado. Que o Estado se faça, pois, sob um particularíssimo título, a providência dos trabalhadores, que em geral pertencem à classe pobre <a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a>. </p>",
            "<p><b><i>O Estado deve proteger a propriedade particular </i></b></p>",
            "<p>21. Mas, é conveniente descer expressamente a algumas particularidades. É um dever principalíssimo dos governos o assegurar a propriedade particular por meio de leis sábias. Hoje especialmente, no meio de tamanho ardor de cobiças desenfreadas, é preciso que o povo se conserve no seu dever; porque, se a justiça lhe concede o direito de empregar os meios de melhorar a sua sorte, nem a justiça nem o bem público consentem que danifiquem alguém na sua fazenda nem que se invadam os direitos alheios sob pretexto de não que igualdade. Por certo que a maior parte dos operários quereriam melhorar de condição por meios honestos sem prejudicar a ninguém; todavia, não poucos há que, embebidos de máximas falsas e desejosos de novidade, procuram a todo o custo excitar e impelir os outros a violências. Intervenha portanto a autoridade do Estado, e, reprimindo os agitadores, preserve os bons operários do perigo da sedução e os legítimos patrões de serem despojados do que é seu.</p>",
            "<p><b><i>Impedir as greves </i></b></p>",
            "<p>22. O trabalho muito prolongado e pesado e uma retribuição mesquinha dão, não poucas vezes, aos operários ocasião de greves. E preciso que o Estado ponha cobro a esta desordem grave e frequente, porque estas greves causam dano não só aos patrões e aos mesmos operários, mas também ao comércio e aos interesses comuns; e em razão das violências e tumultos, a que de ordinário dão ocasião, põem muitas vezes em risco a tranquilidade pública. O remédio, portanto, nesta parte, mais eficaz e salutar é prevenir o mal com a autoridade das leis, e impedir a explosão, removendo a tempo as causas de que se prevê que hão--de nascer os conflitos entre os operários e os patrões. </p>",
            "<p><b><i>Proteger os bens da alma </i></b></p>",
            "<p>23. Muitas outras coisas deve igualmente o Estado proteger ao operário, e em primeiro lugar os bens da alma. A vida temporal, posto que boa e desejável, não é o fim para que fomos criados; mas é a via e o meio para aperfeiçoar, com o conhecimento da verdade e com a prática do bem, a vida do espírito. O espírito é o que tem em si impressa a semelhança divina, e no qual reside aquele principado em virtude do qual foi dado ao homem o direito de dominar as criaturas inferiores e de fazer servir à sua utilidade toda a terra e todo o mar: «Enchei a terra e tornai-vo-la sujeita, dominai sobre os peixes do mar e sobre as aves do céu e sobre todos os animais que se movem sobre a terra»<a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a>. Nisto todos os homens são iguais, e não há diferença alguma entre ricos e pobres, patrões e criados, monarcas e súbditos, «porque é o mesmo o Senhor de todos»<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a>. A ninguém é lícito violar impunemente a dignidade do homem, do qual Deus mesmo dispõe, com grande reverência, nem pôr-lhe impedimentos, para que ele siga o caminho daquele aperfeiçoamento que é ordenado para o conseguimento da vida interna; pois, nem mesmo por eleição livre, o homem pode renunciar a ser tratado segundo a sua natureza e aceitar a escravidão do espírito; porque não se trata de direitos cujo exercício seja livre, mas de deveres para com Deus que são absolutamente invioláveis. </p>",
            "<p>24. Daqui vem, como consequência, a necessidade do repouso festivo. Isto, porém, não quer dizer que se deve estar em ócio por mais largo espaço de tempo, e muito menos significa uma inacção total, como muitos desejam, e que é a fonte de vícios e ocasião de dissipação; mas um repouso consagrado à religião. Unido à religião, o repouso tira o homem dos trabalhos e das ocupações da vida ordinária para o chamar ao pensamento dos bens celestes e ao culto devido à Majestade divina. Eis aqui a principal natureza e fim do repouso festivo que Deus, com lei especial, prescreveu ao homem no Antigo Testamento, dizendo-lhe: «Recorda-te de santificar o sábado» <a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a>; e que ensinou com o Seu exemplo, quando no sétimo dia, de-pois de criado o homem, repousou: «Repousou no sétimo dia .de todas as Suas obras que tinha feito» <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a>. <br/> Protecção do trabalho dos operários, das mulheres e das crianças </p>",
            "<p>25. No que diz respeito aos bens naturais e exteriores, primeiro que tudo é um dever da autoridade pública subtrair o pobre operário à desumanidade de ávidos especuladores, que abusam, sem nenhuma descrição, tanto das pessoas como das coisas. Não é justo nem humano exigir do homem tanto trabalho a ponto de fazer pelo excesso da fadiga embrutecer o espírito e enfraquecer o corpo. <br/> A actividade do homem, restrita como a sua natureza, tem limites que se não podem ultrapassar. O exercício e o uso aperfeiçoam-na, mas é preciso que de quando em quando se suspenda para dar lugar ao repouso. Não deve, portanto, o trabalho prolongar-se por mais tempo do que as forças permitem. Assim, o número de horas de trabalho diário não deve exceder a força dos trabalhadores, e a quantidade de repouso deve ser proporcionada à qualidade do trabalho, às circunstâncias do tempo e do lugar, à compleição e saúde dos operários. O trabalho, por exemplo, de extrair pedra, ferro, chumbo e outros materiais escondidos debaixo da terra, sendo mais pesa-do e nocivo à saúde, deve ser compensado com uma duração mais curta. Deve-se também atender às estações, porque não poucas vezes um trabalho que facilmente se suportaria numa estação, noutra é de facto insuportável ou somente se vence com dificuldade. </p>",
            "<p>26. Enfim, o que um homem válido e na força da idade pode fazer, não será equitativo exigi-lo duma mulher ou duma criança. Especialmente a infância — e isto deve ser estritamente observado — não deve entrar na oficina senão quando a sua idade tenha suficientemente desenvolvido nela as forças físicas, intelectuais e morais: de contrário, como uma planta ainda tenra, ver-se-á murchar com um trabalho demasiado precoce, e dar-se-á cabo da sua educação. Trabalhos há também quê se não adaptam tanto à mulher, a qual a natureza destina de preferência aos arranjos domésticos, que, por outro lado, salvaguardam admiravelmente a honestidade do sexo, e correspondem melhor, pela sua natureza, ao que pede a boa educação dos filhos e a prosperidade da família. Em geral, a duração do descanso deve medir-se pelo dispêndio das forças que ele deve restituir. O direito ao descanso de cada dia assim como à cessação do trabalho no dia do Senhor, deve ser a condição expressa ou tácita de todo o contrato feito entre patrões e operários. Onde esta condição não entrar, o contrato não será justo, pois ninguém pode exigir ou prometer a violação dos deveres do homem para com Deus e para consigo mesmo. </p>",
            "<p><b><i>O quantitativo do salário dos operários </i></b></p>",
            "<p>27. Passemos agora a outro ponto da questão e de não menor importância, que, para evitar os extremos, demanda uma definição precisa. Referimo-nos à fixação do salário. Uma vez livremente aceite o salário por uma e outra parte, assim se raciocina, o patrão cumpre todos os seus compromissos desde que o pague e não é obrigado a mais nada. Em tal hipótese, a justiça só seria lesada, se ele se recusasse a saldar a dívida ou o operário a concluir todo o seu trabalho, e a satisfazer as suas condições; e neste último caso, com exclusão de qualquer outro, é que o poder público teria que intervir para fazer valer o direito de qual quer deles.</p>",
            "<p>Semelhante raciocínio não encontrará um juiz equitativo que consinta em o abraçar sem reserva, pois não abrange todos os lados da questão e omite um deveras importante. Trabalhar é exercer a actividade com o fim de procurar o que requerem as diversas necessidades do homem, mas principalmente a sustentação da própria vida. «Comerás o teu pão com o suor do teu rosto» <a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a>. Eis a razão por que o trabalho recebeu da natureza como que um duplo cunho: é pessoal, porque a força activa é inerente à pessoa, e porque a propriedade daquele que a exerce e a recebeu para sua utilidade; e é necessário, porque o homem precisa da sua existência, e porque a deve conservar para obedecer às ordens incontestáveis da natureza. Ora, se não se encarar o trabalho senão pelo seu lado pessoal , não há dúvida de que o operário pode a seu bel-prazer restringir a taxa do salário. A mesma vontade que dá o trabalho pode contentar-se com uma pequena remuneração ou mesmo não exigir nenhuma. Mas já é outra coisa, se ao carácter de personalidade se juntar o de necessidade, que o pensamento pode abstrair, mas que na realidade não se pode separar. Efectivamente, conservar a existência é um dever imposto a todos os homens e ao qual se não podem subtrair sem crime. Deste dever nasce necessariamente o direito de procurar as coisas necessárias à subsistência, e que o pobre as não procure senão mediante o salário do seu trabalho. </p>",
            "<p>Façam, pois, o patrão e o operário todas as convenções que lhes aprouver, cheguem, inclusivamente, a acordar na cifra do salário: acima da sua livre vontade está uma lei de justiça natural, mais elevada e mais antiga, a saber, que o salário não deve ser insuficiente para assegurar a subsistência do operário sóbrio e honrado. Mas se, constrangido pela necessidade ou forçado pelo receio dum mal maior, aceita condições duras que por outro lado lhe não seria permitido recusar, porque lhe são impostas pelo patrão ou por quem faz oferta do trabalho, então é isto sofrer uma violência contra a qual a justiça protesta.</p>",
            "<p>Mas, sendo de temer que nestes casos e em outros análogos, como no que diz respeito às horas diárias de trabalho e à saúde dos operários, a intervenção dos poderes públicos seja importuna, sobretudo por causa da variedade das circunstâncias, dos témpos e dos lugares, será preferível que a solução seja confiada às corporações ou sindicatos de que falaremos, mais adiante, ou que se recorra a outros meios de defender os interesses dos operários, mesmo com o auxílio e apoio do Estado, se a questão o reclamar <a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a>. </p>",
            "<p><b><i>A economia como meio de conciliação das classes </i></b></p>",
            "<p>28. O operário que receber um salário suficiente para ocorrer com desafogo às suas necessidades e às da sua família, se for prudente, seguirá o conselho que parece dar-lhe a própria natureza: aplicar-se-á a ser parcimonioso e agirá de forma que, com. prudentes economias, vá juntando um pequeno pecúlio, que lhe permita chegar um dia a adquirir um modesto património. Já vimos que a presente questão não podia receber solução verdadeiramente eficaz, se se não começasse por estabelecer como princípio fundamental a inviolabilidade da propriedade particular. Importa, pois, que as leis favoreçam o espírito de propriedade, o reanimem e desenvolvam, tanto quanto possível, entre as massas populares. </p>",
            "<p>Uma vez obtido, este resultado seria a fonte dos mais preciosos benefícios, e em primeiro lugar duma repartição dos bens certamente mais equitativa. A violência das revoluções políticas dividiu o corpo social em duas classes e cavou entre elas um imenso abismo. Dum lado, a omnipotência na opulência: uma facção que, senhora absoluta da indústria e do comércio, desvia o curso das riquezas e faz correr para o seu lado todos os mananciais; facção que aliás tem na sua mão mais dum motor da administração pública. Do outro, a fraqueza na indigência: uma multidão com a alma dilacerada, sempre pronta para a desordem. Ah, estimule-se a industriosa actividade do povo com a perspectiva da sua participação na prosperidade do solo, e ver-se-á nivelar pouco a pouco o abismo que separa a opulência da miséria, o operar-se a aproximação das duas classes. Demais, a terra produzirá tudo em maior abundância, pois o homem é assim feito: o pensamento de que trabalha em terreno que é seu redobra o seu ardor e a sua aplicação. Chega a pôr todo o seu amor numa terra que ele mesmo cultivou, que lhe promete a si e aos seus não só o estritamente necessário, mas ainda uma certa fartura. Não há quem não descubra sem esforço os efeitos desta duplicação da actividade sobre a fecundidade da terra e sobre a riqueza das nações. A terceira utilidade será a suspensão do movimento de emigração; ninguém, com efeito, quereria trocar por uma região estrangeira a sua pátria e a sua terra natal, se nesta encontrasse os meios de levar uma vida mais tolerável. </p>",
            "<p>Mas uma condição indispensável para que todas estas vantagens se convertam em realidades, é que a propriedade particular não seja esgotada por um excesso de encargos e de impostos. Não é das leis humanas, mas da natureza, que emana o direito de propriedade individual; a autoridade pública não o pode pois abolir; o que ela pode é regular-lhe o uso e conciliá-lo com o bem comum. É por isso que ela age contra a justiça e contra a humanidade quando, sob o nome de impostos, sobrecarrega desmedidamente os bens dos particulares. </p>",
            "<p><b><i>Benefício das corporações </i></b></p>",
            "<p>29. Em último lugar, diremos que os próprios patrões e operários podem singularmente auxiliar a solução, por meio de todas as obras capazes de aliviar eficazmente a indigência e de operar uma aproximação entre as duas classes. Pertencem a este número as associações de socorros mútuos; as diversas instituições, devidas à iniciativa particular, que têm por fim socorrer os operários, bem como as suas viúvas e órfãos, em caso de morte, de acidentes ou de enfermidades; os patronatos que exercem uma protecção benéfica para com as crianças dos dois sexos, os adolescentes e os homens feitos. Mas o primeiro lugar pertence às corporações operárias, que abrangem quase todas as outras. Os nossos antepassados experimentaram por muito tempo a benéfica influência destas associações. Ao mesmo tempo que os artistas encontravam nelas inapreciáveis vantagens, as artes receberam delas novo brilho e nova vida, como o proclama grande quantidade de monumentos. Sendo hoje mais cultas as gerações, mais polidos os costumes, mais numerosas as exigências da vida quotidiana, é fora de dúvida que se não podia deixar de adaptar as associações a estas novas condições. Assim, com prazer vemos Nós irem-se formando por toda a parte sociedades deste género, quer compostas só de operários, quer mistas, reunindo ao mesmo tempo operários e patrões: é para desejar que aumentem a sua acção. Conquanto nos tenhamos ocupado delas mais duma vez <a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a>, queremos expor aqui a sua oportunidade e o seu direito de existência e indicar como devem organizar-se é qual deve ser o seu programa de acção. </p>",
            "<p><b><i>As associações particulares e o Estado </i></b></p>",
            "<p>30. A experiência que o homem adquire todos os dias da exiguidade das suas forças, obriga-o e impele-o a agregar-se a uma cooperação estranha. </p>",
            "<p>É nas Sagradas Letras que se lê esta máxima: «Mais valem dois juntos que um só, pois tiram vantagem da sua associação. Se um cai, o outro sustenta-o. Desgraçado do homem só, pois; quando cair, não terá ninguém que o levante» <a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a>. E estoutra: «O irmão que é ajudado por seu irmão, é como uma cidade forte» <a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a>. Desta propensão natural, como dum único germe, nasce, primeiro, a sociedade civil; depois, no próprio seio desta, outras sociedades que, por serem restritas e imperfeitas, não deixam de ser sociedades verdadeiras. </p>",
            "<p>Entre as pequenas sociedades e a grande, há profundas diferenças, que resultam do seu fim próximo. O fim da sociedade civil abrange universalmente todos os cidadãos, pois este fim está no bem comum, isto é, num bem do qual todos e cada um têm o direito de participar em medida proporcional. Por isso se chama público, porque «reúne os homens para formarem uma nação»<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a>. Ao contrário, as sociedades que se constituem no seu seio são frágeis, porque são particulares, e o são com efeito, pois a sua razão de ser imediata é a utilidade particular e exclusiva dos seus membros: «A sociedade particular é aquela que se forma com um fim particular, como quando dois ou três indivíduos se associam para exercerem em comum o comércio» <a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a>. Ora, pelo facto de as sociedades particulares não terem existência senão no seio da sociedade civil, da qual são como outras tantas partes, não se segue, falando em geral e considerando apenas a sua natureza, que o Estado possa negar-lhes a existência. O direito de existência foi-lhes outorgado pela própria natureza; e a sociedade civil foi instituída para proteger o direito natural, não para o aniquilar. Por esta razão, uma sociedade civil que proibisse as sociedades públicas e particulares, atacar-se-ia a si mesma, pois todas as sociedades públicas e particulares tiram a sua origem dum mesmo princípio: a natural sociabilidade do homem. Certamente se dão conjunturas que autorizam as leis a opor-se à fundação duma sociedade deste género.</p>",
            "<p>Se uma sociedade, em virtude mesmo dos seus estatutos orgânicos, trabalhasse para um fim em oposição flagrante com a probidade, com a justiça, com a segurança do Estado, os poderes públicos teriam o direito de lhe impedir a formação, ou o direito de a dissolver, se já estivesse formada. Mas deviam em tudo isto proceder com grande circunspecção para evitar usurpação dos direitos dos cidadãos, e para não determinar, sob a cor da utilidade pública, alguma coisa que a razão houvesse de desaprovar. Pois uma lei não merece obediência, senão enquanto é conforme com a recta razão e a lei eterna de Deus <a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a>. </p>",
            "<p>31. Aqui, apresentam-se ao Nosso espírito as confrarias, as congregações e as ordens religiosas de todo o género, nascidas da autoridade da Igreja e da piedade dos fiéis. Quais foram os seus frutos de salvação para o género humano até aos nossos dias, a História o diz suficientemente. Considerando simplesmente o ponto de vista da razão, estas sociedades aparecem como fundadas com um fim honesto, e, consequentemente, sob os auspícios do direito natural: no que elas têm de relativo à religião, não dependem senão da Igreja. Os poderes públicos não podem, pois, legitimamente, arrogar-se nenhum direito sobre elas, atribuir-se a sua administração; a sua obrigação é antes respeitá-las, protegê-las e, em caso de necessidade, defendê-las. Justamente o contrário é o que Nós temos sido condenados a ver, principalmente nestes últimos tempos. Em não poucos países, o Estado tem deitado a mão a estas sociedades, e tem acumulado a este respeito injustiça sobre injustiça: sujeição às leis civis, privações do direito legítimo de personalidade, espoliação dos bens. Sobre estes bens, a Igreja tinha todavia os seus direitos: cada um dos membros tinha os seus; os doadores, que lhe haviam dado uma aplicação, e aqueles, enfim, que delas auferiam socorros e alívio, tinham os seus. Assim não podemos deixar de deplorar amargamente espoliações tão iníquas e tão funestas; tanto mais que se ferem de proscrição as sociedades católicas na mesma ocasião em que se afirma a legalidade das sociedades particulares, e que, aquilo que se recusa a homens pacíficos e que não têm em vista senão a utilidade pública, se concede, e por certo muito amplamente, a homens que meditam planos funestos para a religião e também para o Estado.</p>",
            "<p><b><i>As associações operárias católicas </i></b></p>",
            "<p>32. Certamente em nenhuma outra época se viu tão grande multiplicidade de associações de todo o género, principalmente de associações operárias. Não é, porém, aqui, o lugar para investigar qual é a origem de muitas delas, qual o seu fim e quais os meios com que tendem para esse fim. Mas é uma opinião, confirmada por numerosos indícios, que elas são ordinariamente governadas por chefes ocultos, e que obedecem a uma palavra de ordem igualmente hostil ao nome cristão e à segurança das nações: que, depois de terem açambarcado todas as empresas, se há operários que recusam entrar em seu seio, elas fazem-lhe expiar a sua recusa pela miséria. Neste estado de coisas, os operários cristãos não têm remédio senão escolher entre estes dois partidos: ou darem os seus nomes a sociedades de que a religião tem tudo a temer, ou organizarem-se eles próprios e unirem as suas forças para poderem sacudir denodadamente um jugo tão injusto e tão intolerável. Haverá homens, verdadeiramente empenhados em arrancar o supremo bem da humanidade a um perigo iminente, que possam ter a menor dúvida de que é necessário optar por esse último partido? </p>",
            "<p>É altamente louvável o zelo de grande número dos nossos, que, conhecendo perfeitamente as necessidades da hora presente, sondam cuidadosamente o terreno, para aí descobrirem uma vereda honesta que conduz à reabilitação da classe operária. Constituindo-se protectores das pessoas dedicadas ao trabalho, esforçam-se por aumentar a sua prosperidade, tanto doméstica como individual, e regular com equidade as relações recíprocas dos patrões e dos operários; por manter e enraizar nuns e noutros a lembrança dos seus deveres e a observância dos preceitos que, conduzindo o homem à moderação e coordenando todos os excessos, mantêm nas nações, e entre elementos tão diversos de pessoas e de coisas, a concórdia e a harmonia mais perfeita. Sob a inspiração dos mesmos pensamentos, homens de grande mérito se reúnem em congresso, para comunicarem mutuamente as ideias, unirem as suas forças, ordenarem programas de acção. Outros ocupam-se em fundar corporações adequadas às diversas profissões e em fazer entrar nelas os artistas: coadjuvam-nos com os seus conselhos e a sua fortuna, e providenciam para que lhes não falte nunca um trabalho honrado e proveitoso. Os Bispos, por seu lado, animam estes esforços e colocam-nos sob a sua protecção: por sua autoridade e sob os seus auspícios, membros do clero tanto secular como regular se dedicam, em grande número, aos interesses espirituais das corporações. Finalmente, não faltam católicos que, possuidores de abundantes riquezas, convertidos de algum modo em companheiros voluntários dos trabalhadores, não olham a despesas para fundar e propagar sociedades, onde estas possam encontrar, a par com certa abastança para o presente, a promessa de honroso descanso para o futuro. Tanto zelo, tantos e tão engenhosos esforços têm já feito entre os povos um bem muito considerável, e demasiado conhecido para que seja necessário falar deles mais nitidamente. É a nossos olhos feliz prognóstico para o futuro, e esperamos destas corporações os mais benéficos frutos, conquanto que continuem a desenvolver-se e que a prudência presida à sua organização. Proteja o Estado estas sociedades fundadas segundo o direito; mas não se intrometa no seu governo interior e não toque nas molas íntimas que lhes dão vida; pois o movimento vital procede essencialmente dum princípio interno, e extingue-se facilmente sob a acção duma causa externa.</p>",
            "<p><b><i>Disciplina e finalidade destas associações </i></b></p>",
            "<p>33. Precisam evidentemente estas corporações, para que nelas haja unidade de acção e acordo de vontades, duma sábia e prudente disciplina. Se, pois, como é certo, os cidadãos são livres de se associarem, devem sê-lo igualmente de se dotarem com os estatutos e regulamentos que lhes pareçam mais apropriados ao fim que visam. Quais devem ser estes estatutos e regulamentos? Não cremos que se possam dar regras certas e precisas para lhes determinar os pormenores; tudo depende do génio de cada nação, das tentativas feitas e da experiência adquirida, do género de trabalho, da expansão do comércio e doutras circunstâncias de coisas e de tempos que se devem pesar com ponderação. Tudo quanto se pode dizer em geral é que se deve tomar como regra universal e constante o organizar e governar por tal forma as cooperações que proporcionem a cada um dos seus membros os meios aptos para lhes fazerem atingir, pelo caminho mais cómodo e mais curto, o fim que eles se propõem, e que consiste no maior aumento possível dos bens do corpo, do espírito e da fortuna. </p>",
            "<p>Mas é evidente que se deve visar antes de tudo o objecto principal, que'é o aperfeiçoamento moral e religioso. E principalmente este fim que deve regular toda a economia destas sociedades; doutro modo, elas degenerariam bem depressa e cairiam, por pouco que fosse, na linha das sociedades em que não tem lugar a religião. Ora, de que serviria ao artista ter encontrado no seio da corporação a abundância material, se a falta de alimentos espirituais pusesse em perigo a salvação da sua alma? «Que vale ao homem possuir o universo inteiro, se vier a perder a sua alma?»<a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a>. Eis o carácter com que Nosso Senhor Jesus Cristo quis que se distinguisse o cristão do pagão: «Os pagãos procuram todas estas coisas... procurai primeiro o reino de Deus, e todas estas coisas vos serão dadas por acréscimo»<a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a>. Assim, pois, tomando a Deus por ponto de partida, dê-se amplo lugar à instrução religiosa a fim de que todos conheçam os seus deveres para com Ele; o que é necessário crer, o que é necessário esperar, o que é necessário fazer para obter a salvação eterna, tudo isto lhes deve ser cuidadosamente recomendado; premunam-se com particular solicitude contra as opiniões erróneas e contra todas as variedades do vício. </p>",
            "<p>Guie-se o operário ao culto de Deus, incite-se nele o espírito de piedade, faça-se principalmente fiel à observância dos domingos e dias festivos. Aprenda ele a amar e a respeitar a Igreja, mãe comum de todos os cristãos, a aquiescer aos seus preceitos, a frequentar os seus sacramentos, que são fontes divinas onde a alma se purifica das suas manchas e bebe a santidade. </p>",
            "<p>Constituída assim a religião em fundamento de todas as leis sociais, não é difícil determinar as relações mútuas a estabelecer entre os membros para obter a paz e a prosperidade da sociedade. As diversas funções devem ser distribuídas da maneira mais proveitosa aos interesses comuns, e de tal modo, que a desigualdade não prejudique a concórdia. </p>",
            "<p>Importa grandemente que os encargos sejam distribuídos com inteligência, e claramente definidos, a fim de que ninguém sofra injustiça. Que a massa comum seja administrada com integridade, e que se de-termine previamente, pelo grau de indigência de cada um dos membros, a quantidade de auxílio que deve ser concedido; que os direitos e os deveres dos patrões sejam perfeitamente conciliados com os direitos e deveres dos operários. </p>",
            "<p>A fim de atender às reclamações eventuais que se levantem numa ou noutra classe a respeito dos direitos lesados, seria muito para desejar que os próprios estatutos encarregassem homens prudentes e íntegros, tirados do seu seio, para regularem o litígio na qualidade de árbitros. </p>",
            "<p><b><i>Convite para os operários católicos se associarem </i></b></p>",
            "<p>34. É necessário ainda prover de modo especial a que em nenhum tempo falte trabalho ao operário; e que haja um fundo de reserva destinado a fazer face, não somente aos acidentes súbitos e fortuitos inseparáveis do trabalho industrial, mas ainda à doença, à velhice e aos reveses da fortuna. </p>",
            "<p>Estas leis, contanto que sejam aceites de boa vontade, bastam para assegurar aos fracos a subsistência e um certo bem-estar; mas as corporações católicas são chamadas ainda a prestar os seus bons serviços à prosperidade geral. </p>",
            "<p>Pelo passado podemos sem temeridade julgar o futuro. Uma época cede o lugar a outra; mas o curso das coisas apresenta maravilhosas semelhanças, preparadas por essa Providência que tudo dirige e faz convergir para o fim que Deus se propôs ao criar a humanidade. Sabemos que nas primeiras idades da Igreja lhe imputavam como crime a indigência dos seus membros, condenados a viver de esmolas ou do trabalho: Mas, despidos como estavam de riquezas e de poder, souberam conciliar o favor dos ricos e a protecção dos poderosos. Viam-nos diligentes, laboriosos, modelos de justiça e principalmente de caridade. Com o espectáculo duma vida tão perfeita e de costumes tão puros, todos os preconceitos se dissiparam, o sarcasmo caiu e as ficções duma superstição inveterada desvaneceram-se pouco a pouco ante a verdade cristã. </p>",
            "<p>A sorte da classe operária, tal é a questão de que hoje se trata, será resolvida pela razão ou sem ela e não pode ser indiferente às nações quer o seja dum modo ou doutro. Os operários cristãos resolvê-la-ão facilmente pela razão, se, unidos em sociedades e obedecendo a uma direcção prudente, entrarem no caminho em que os seus antepassados encontraram o seu bem e o dos povos.</p>",
            "<p>Qualquer que seja nos homens a força dos preconceitos e das paixões, se uma vontade pervertida não afogou ainda inteiramente o sentido do que é justo e honesto, será indispensável que, cedo ou tarde, a benevolência pública se volte para esses operários, que se tenham visto activos e modestos, pondo a equidade acima da ganância, e preferindo a tudo a religião do dever. Daqui, resultará esta outra vantagem: que a esperança de salvação e grandes facilidades para a atingir, serão oferecidas a esses operários que vivem no desprezo da fé cristã, ou nos hábitos que ela reprova. Compreendem, geralmente, esses operários que têm sido joguete de esperanças enganosas e de aparências mentirosas. Pois sentem, pelo tratamento desumano que recebem dos seus patrões, que quase não são avaliados senão pelo peso do ouro produzido pelo seu trabalho; quanto às sociedades que os aliciaram, eles bem vêem que, em lugar da caridade e do amor, não encontram nelas senão discórdias intestinas, companheiras inseparáveis da pobreza insolente e incrédula. A alma embotada, o corpo extenuado, quanto não desejariam sacudir um jugo tão humilhante! Mas, ou por causa do respeito humano ou pelo receio da indigência, não ousam fazê-lo. Ah, para todos esses operários podem as sociedades católicas ser de maravilhosa utilidade, se convidarem os hesitantes a vir procurar no seu seio um remédio para todos os males, e acolherem pressurosas os arrependidos e lhes assegurarem defesa e protecção. </p>",
            "<p><b><i>Solução definitiva: a caridade </i></b></p>",
            "<p>35. Vede, Veneráveis Irmãos, por quem e por que meios esta questão tão difícil demanda ser tratada e resolvida. Tome cada um a tarefa que lhe pertence; e isto sem demora, para que não suceda que, adiando o remédio, se tome incurável o mal, já de si tão grave. </p>",
            "<p>Façam os governantes uso da autoridade protectora das leis e das instituições; lembrem-se os ricos e os patrões dos seus deveres; tratem os operários, cuja sorte está em jogo, dos seus interesses pelas vias legítimas; e, visto que só a religião, como dissemos no princípio, é capaz de arrancar o mal pela raiz, lembrem-se todos de que a primeira coisa a fazer é a restauração dos costumes cristãos, sem os quais os meios mais eficazes sugeridos pela prudência humana serão pouco aptos para produzir salutares resultados. Quanto à Igreja, a sua acção jamais faltará por qualquer modo, e será tanto mais fecunda, quanto mais livremente se possa desenvolver. </p>",
            "<p>Nós desejamos que compreendam isto sobretudo aqueles cuja missão é velar pelo bem público. Em-preguem neste ponto os Ministros do Santuário toda a energia da sua alma e generosidade do seu zelo, e guiados pela vossa autoridade e pelo vosso exemplo, Veneráveis Irmãos, não se cansem de inculcar a todas as classes da sociedade as máximas do Evangelho; façamos tudo quanto estiver ao nosso alcance para salvação dos povos, e, sobretudo, alimentem em si e acendam nos outros, nos grandes e nos pequenos a caridade, senhora e rainha de todas as virtudes. Portanto, a salvação desejada deve ser principalmente o fruto duma grande efusão de caridade, queremos dizer, daquela caridade que compendia em si todo o Evangelho, e que, sempre pronta a sacrificar-se pelo próximo, é o antídoto mais seguro contra o orgulho e o egoísmo do século. Desta virtude, descreveu S. Paulo as feições características com as seguintes palavras: «A caridade é paciente, é benigna, não cuida do seu interesse; tudo sofre; a tudo se resigna»<a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a>. </p>",
            "<p>Como sinal dos favores celestes e penhor da Nossa benevolência, a cada um de vós, Veneráveis Irmãos, ao vosso Clero e ao vosso Povo, com grande afecto no Senhor, concedemos a Bênção Apostólica.</p>",
            "<p><i>Dada em Roma, junto de S. Pedro, a 15 de Maio de 1891, no décimo quarto ano do Nosso Pontificado. </i></p>",
            "<p align=\"center\"><b>PAPA LEÃO XIII</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b>Notas</b></p>",
            "<p><a href=\"#_ftnref*\" name=\"_ftn*\" title=\"\">[*]</a> Alude-se aqui às Encíclicas «<i><a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_29061881_diuturnum.html\">Diuturnum</a></i>» (1831), «<i><a href=\"http://w2.vatican.va/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\">Immortale Dei</a></i>» (1885), «<i><a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\">Libertas</a></i>» (1888).</p>",
            "<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Veja-se S. Tomás, <i>Sum. Teol.</i>, I-II, q. 95, a. 4.</p>",
            "<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> <i>Dt</i> 5,21.</p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i>Gn</i> 1,28.</p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> S. Tomás, <i>Sum. Teol.</i>, 11-II, q. 10, a. 12.</p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Gn</i> 3,17.</p>",
            "<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>Tg</i> 5,4.</p>",
            "<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <i>2 Tm</i> 2,12.</p>",
            "<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <i>2 Cor</i> 4,7.</p>",
            "<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> <i>Mt</i> 19,23-24. </p>",
            "<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i>Lc</i> 6,24-25. </p>",
            "<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> S. Tomás, <i>Sum. Teol</i>., II-II, q. 66, a. 2.</p>",
            "<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i>Ibidem</i>, q. 65, a. 2.</p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> S. Tomás, <i>Sum. Teol</i>., 11-11, q. 32, a. 6.</p>",
            "<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i>Lc</i> 11,41.</p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> <i>Act</i> 20,35.</p>",
            "<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> <i>Mt</i> 25,40.</p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> S. Gregório Magno, <i>in Evang</i>., Hom. IX, n. 7.</p>",
            "<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> <i>2 Cor</i> 8,9.</p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> <i>Mc</i> 6,3.</p>",
            "<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> <i>Mt</i> 5,3.</p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> <i>Ibidem</i>, 11,18.</p>",
            "<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> <i>Rm</i> 8,29.</p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> <i>Ibidem</i>, VIII, 17.</p>",
            "<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Também Maquiavel, <i>Discorsi</i>, III, 1, afirma este princípio.</p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> <i>1 Tm</i> 6,10.</p>",
            "<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i>Act</i> 4,34.</p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i>Apolog</i>., II, 39.</p>",
            "<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Trata-se da Encíclica «<i><a href=\"http://w2.vatican.va/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\">Immortale Dei</a></i>».</p>",
            "<p><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> S. Tomás, <i>Sum. Teol</i>., II-II, q. 61, a. 1 ad 2.</p>",
            "<p><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> S. Tomás, <i>De regimine princ.</i> I, 15.</p>",
            "<p><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Veja-se o n. 12 desta Encíclica: Posse e uso das riquezas.</p>",
            "<p><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> Veja-se o n. 17 e segs. desta Encíclica.</p>",
            "<p><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> <i>Gn</i> 1,28.</p>",
            "<p><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> <i>Rm</i> 10,12.</p>",
            "<p><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> <i>Ex</i> 20,8.</p>",
            "<p><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> <i>Gn</i> 2,2.</p>",
            "<p><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> <i>Gn</i> 3,19.</p>",
            "<p><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> Veja-se o n. 29 e segs.</p>",
            "<p><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Veja-se a Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\"> Libertas</a></i>.</p>",
            "<p><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> <i>Eclo</i> 4,9-12.</p>",
            "<p><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a><i>Pr</i> 18,19.</p>",
            "<p><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> S. Tomás, <i>Contra impugn. Dei cultum et relig</i>., II, 8.</p>",
            "<p><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> <i>Ibidem</i>.</p>",
            "<p><a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> S. Tomás, <i>Sum. Teol</i>., I-II, q. 93, a. 3 ad 2.</p>",
            "<p><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> <i>Mt</i> 16,26.</p>",
            "<p><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> <i>Mt</i> 6,32-33.</p>",
            "<p><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> <i>1 Cor</i> 13,4-7.</p>"
        ]
    }
}