{
    "REDEMPTORIS MISSIO": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"> CARTA ENCÍCLICA<br> <strong><em><font size=\"4\">REDEMPTORIS MISSIO<br/> </font> </em></strong>DO SUMO PONTÍFICE<br/> <strong>JOÃO PAULO II<br/> </strong> SOBRE<br/> A VALIDADE PERMANENTE<br/> DO MANDATO MISSIONÁRIO</br></font></p>",
        "content": [
            "<p><i>Veneráveis Irmãos e caríssimos Filhos<br/>  saudações e Bênção Apostólica!</i></p>"
        ]
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p>1. A MISSÃO DE CRISTO REDENTOR, confiada à Igreja, está ainda bem longe do seu pleno cumprimento. No termo do segundo milénio, após a Sua vinda, uma visão de conjunto da humanidade mostra que tal missão está ainda no começo, e que devemos empenhar-nos com todas as forças no seu serviço. É o Espírito que impele a anunciar as grandes obras de Deus! « Porque se anuncio o Evangelho, não tenho de que me gloriar, pois que me foi imposta esta obrigação: ai de mim se não evangelizar! » (<i>1 Cor</i> 9, 16).</p>",
            "<p>Em nome de toda a Igreja, sinto o dever imperioso de repetir este grito de S. Paulo. Desde o início do meu pontificado, decidi caminhar até aos confins da terra para manifestar esta solicitude missionária, e este contacto directo com os povos, que ignoram Cristo, convenceu-me ainda mais da urgência de tal actividade a que dedico a presente Encíclica.</p>",
            "<p>O Concílio Vaticano II pretendeu renovar a vida e a actividade da Igreja, de acordo com as necessidades do mundo contemporâneo: assim sublinhou o seu carácter missionário, fundamentando-o dinamicamente na própria missão trinitária. O impulso missionário pertence, pois, à natureza íntima da vida cristã, e inspira também o ecumenismo: « que todos sejam um (...) para que o mundo creia que Tu Me enviaste» (<i>Jo</i> 17,21).</p>",
            "<p>2. Já são muitos os frutos missionários do Concílio: multiplicaram-se as Igrejas locais, dotadas do seu bispo, clero e agentes apostólicos próprios; verifica-se uma inserção mais profunda das Comunidades cristãs na vida dos povos; a comunhão entre as Igrejas contribui para um vivo intercambio de bens e dons espirituais; o empenhamento dos leigos no serviço da evangelização está a mudar a vida eclesial; as Igrejas particulares abrem-se ao encontro, ao diálogo e à colaboração com os membros de outras Igrejas cristãs e outras religiões. Sobretudo está-se a afirmar uma nova consciência, isto é, a de que <i>a missão compete a todos os cristãos, </i>a todas as dioceses e paróquias, instituições e associações eclesiais.</p>",
            "<p>No entanto, nesta « nova primavera » do cristianismo não podemos ocultar uma tendência negativa, que, aliás, este Documento quer ajudar a superar: a missão específica <i>ad gentes</i> parece estar numa fase de afrouxamento, contra todas as indicações do Concílio e do Magistério posterior. Dificuldades internas e externas enfraqueceram o dinamismo missionário da Igreja ao serviço dos não-cristãos: isto é um facto que deve preocupar todos os que crêem em Cristo. Na História da Igreja, com efeito, o impulso missionário sempre foi um sinal de vitalidade, tal como a sua diminuição constitui um sinal de crise de fé.[<a href=\"#%241\" name=\"-1\">1</a>]</p>",
            "<p>A distancia de vinte e cinco anos da conclusão do Concílio e da publicação do Decreto sobre a actividade missionária <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a>, </i>a quinze anos da Exortação Apostólica<i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a> </i>de Paulo VI, de veneranda memória, desejo convidar a Igreja a um <i>renovado empenhamento missionário,</i> dando, neste assunto, continuação ao Magistério dos meus predecessores. [<a href=\"#%242\" name=\"-2\">2</a>] O presente Documento tem uma finalidade interna: a renovação da fé e da vida cristã. De facto, a missão renova a Igreja, revigora a sua fé e identidade, dá-lhe novo entusiasmo e novas motivações. <i>É dando a fé que ela se fortalece! </i>A nova evangelização dos povos cristãos também encontrará inspiração e apoio, no empenho pela missão universal.</p>",
            "<p>Mas o que me anima mais a proclamar a urgência da evangelização missionária é que ela constitui o primeiro serviço que a Igreja pode prestar ao homem e à humanidade inteira, no mundo de hoje, que, apesar de conhecer realizações maravilhosas, parece ter perdido o sentido último das coisas e da sua própria existência. « Cristo Redentor — como deixei escrito na primeira Encíclica — revela plenamente o homem a si próprio. O homem que a si mesmo se quiser compreender profundamente (.. ) deve aproximar-se de Cristo (...) A Redenção, operada na cruz, restituiu definitivamente ao homem a dignidade e o sentido da sua existência no mundo ». [<a href=\"#%243\" name=\"-3\">3</a>] </p>",
            "<p>Não faltam certamente outros motivos e finalidades: corresponder a inúmeros pedidos de um documento deste género; dissipar dúvidas e ambiguidades sobre a missão <i>ad gentes,</i> confirmando no seu compromisso os beneméritos homens e mulheres que se dedicam à actividade missionária e todos quantos os ajudam; promover as vocações missionárias; estimular os teólogos a aprofundar e expor sistematicamente os vários aspectos da missão; relançar a missão, em sentido específico, comprometendo as Igrejas particulares, especialmente as de recente formação, a mandarem e a receberem missionários; garantir aos não cristãos, e particularmente às Autoridades dos Países aos quais se dirige a actividade missionária, que esta só tem uma finalidade, ou seja, servir o homem, revelando-lhe o amor de Deus manifestado em Cristo Jesus.</p>",
            "<p>3. <i>Povos todos, abri as portas a Cristo!</i> O Seu Evangelho não tira nada à liberdade do homem, ao devido respeito pelas culturas, a tudo quanto de bom possui cada religião. Acolhendo Cristo, abris-vos à Palavra definitiva de Deus, Àquele no qual Deus se deu a conhecer plenamente e nos indicou o caminho para chegar a Ele. </p>",
            "<p>O número daqueles que ignoram Cristo, e não fazem parte da Igreja está em contínuo aumento; mais ainda: quase duplicou, desde o final do Concílio. A favor desta imensa humanidade, amada pelo Pai a ponto de lhe enviar o Seu Filho, é evidente a urgência da missão.</p>",
            "<p>Por outro lado, a época que vivemos oferece, neste campo, novas oportunidades à Igreja: a queda de ideologias e sistemas políticos opressivos; o aparecimento de um mundo mais unido, graças ao incremento das comunicações; a afirmação, cada vez mais frequente entre os povos, daqueles valores evangélicos que Jesus encarnou na sua vida: paz, justiça, fraternidade, dedicação aos mais pequenos; um tipo de desenvolvimento económico e técnico sem alma, que, em contrapartida, está a criar necessidade da verdade sobre Deus , o homem e o significa do da vida.</p>",
            "<p>Deus abre, à Igreja, os horizontes de uma humanidade mais preparada para a sementeira evangélica. Sinto chegado o momento de empenhar todas as forças eclesiais na nova evangelização e na missão <i>ad gentes. </i>Nenhum crente, nenhuma instituição da Igreja se pode esquivar deste dever supremo: anunciar Cristo a todos os povos. </p>"
        ]
    },
    "CAPÍTULO I   JESUS CRISTO ÚNICO SALVADOR": {
        "subtitle": "",
        "content": [
            "<p>4. « A tarefa fundamental da Igreja de todos os tempos e, particularmente, do nosso — como lembrei, na minha primeira Encíclica programática — é a de dirigir o olhar do homem e orientar a consciência e experiência da humanidade inteira, para o mistério de Cristo ». [<a href=\"#%244\" name=\"-4\">4</a>] </p>",
            "<p>A missão universal da Igreja nasce da fé em Jesus Cristo, como se declara no Credo: « Creio em um só Senhor, Jesus Cristo, Filho Unigénito de Deus, nascido do Pai antes de todos os séculos (...) E por nós homens, e para nossa salvação, desceu dos céus. E encarnou pelo Espírito Santo no seio da Virgem Maria, e Se fez homem ». [<a href=\"#%245\" name=\"-5\">5</a>] No acontecimento da Redenção está a salvação de todos, « porque todos e cada um foram compreendidos no mistério da Redenção, e a todos e cada um se uniu Cristo para sempre, através deste mistério »: [<a href=\"#%246\" name=\"-6\">6</a>] somente na fé, se fundamenta e compreende a missão.</p>",
            "<p>No entanto, devido às mudanças dos tempos modernos e à difusão de novas ideias teológicas, alguns interrogam-se: <i>ainda é actual a missão entre os não cristãos? </i>Não estará por acaso substituída pelo diálogo interreligioso? Não se deverá restringir ao empenho pela promoção humana? O respeito pela consciência e pela liberdade não exclui qualquer proposta de conversão? Não é possível salvar-se em qualquer religião? Para quê, pois, a missão? </p>",
            "<p><b><i>« Ninguém vai ao Pai, senão por Mim » (Jo 14, 6)</i></b></p>",
            "<p>5. Remontando às origens da Igreja, aparece clara a afirmação de que Cristo é o único salvador de todos, o único capaz de revelar e de conduzir a Deus. As autoridades religiosas judaicas, que interrogam os Apóstolos sobre a cura do aleijado, realizada por Pedro, este responde: « É em nome de Jesus Nazareno, que vós crucificastes e Deus ressuscitou dos mortos, é por Ele que este homem se apresenta curado diante de vós (... ) E não há salvação em nenhum outro, pois não há debaixo do céu qualquer outro nome dado aos homens que nos possa salvar » (<i>Act</i> 4, 10.12). Esta afirmação, dirigida ao Sinédrio, tem um valor universal, já que, para todos — judeus e gentios —, a salvação só pode vir de Jesus Cristo.</p>",
            "<p>A universalidade desta salvação em Cristo é afirmada em todo o Novo Testamento. S. Paulo reconhece, em Cristo ressuscitado, o Senhor: « Porque, ainda que haja alguns que são chamados deuses, quer no céu quer na terra, existindo assim muitos deuses e muitos senhores, para nós há apenas um único Deus, o Pai de Quem tudo procede e para Quem nós existimos; e um único Senhor, Jesus Cristo, por meio do Qual todas as coisas existem, e igualmente nós existimos também » (<i>1 Cor</i> 8, 5-6). O único Deus e o único Senhor são afirmados em contraste com a multidão de « deuses » e de « senhores » que o povo admitia. Paulo reage contra o politeísmo do ambiente religioso do seu tempo, pondo em relevo a característica da fé cristã: crença num só Deus e num só Senhor, por Aquele enviado.</p>",
            "<p>No Evangelho de S. João, esta universalidade salvífica de Cristo compreende os aspectos da Sua missão de graça, de verdade e de revelação: « o Verbo é a Luz verdadeira que a todo o homem ilumina » (<i>Jo</i> 1<i>, </i>9). E ainda: « ninguém jamais viu Deus: o Filho único, que está no seio do Pai, é que O deu a conhecer » (<i>Jo</i> 1, 18; cf. <i>Mt</i> 11, 27). A revelação de Deus tornou-se definitiva e completa, na obra do Seu Filho Unigénito: « Tendo Deus falado outrora aos nossos pais, muitas vezes e de muitas maneiras, pelos profetas, agora falou-nos, nestes últimos tempos, pelo Filho, a Quem constituiu herdeiro de tudo, e por Quem igualmente criou o mundo » (<i>Heb</i> 1, 1-2; cf.<i> Jo</i> 14, 6). Nesta Palavra definitiva da Sua revelação, Deus deu-se a conhecer do modo mais pleno: Ele disse à humanidade Quem é. E esta auto-revelação definitiva de Deus é o motivo fundamental pelo qual a Igreja é, por sua natureza, missionária. Não pode deixar de proclamar o Evangelho, ou seja, a plenitude da verdade que Deus nos deu a conhecer de Si mesmo.</p>",
            "<p>Cristo é o único mediador entre Deus e os homens: « há um só Deus e um só mediador entre Deus e os homens, Jesus Cristo Homem, que se deu em resgate por todos. Tal é o testemunho que foi dado no tempo devido, e do qual eu fui constituído pregador, apóstolo e mestre dos gentios na fé e na verdade. Digo a verdade, não minto » (<i>1 Tim</i> 2, 5-7; cf. <i>Heb </i>4, 14-16). Os homens, portanto, só poderão entrar em comunhão com Deus através de Cristo, e sob a acção do Espírito. Esta Sua mediação única e universal, longe de ser obstáculo no caminho para Deus, é a via estabelecida pelo próprio Deus, e disso, Cristo tem plena consciência. Se não se excluem mediações participadas de diverso tipo e ordem, todavia elas recebem significado e valor <i>unicamente </i>da de Cristo, e não podem ser entendidas como paralelas ou complementares desta.</p>",
            "<p>6. É contrário à fé cristã introduzir qualquer separação entre o Verbo divino e Jesus Cristo. S. João afirma claramente que o Verbo, que « no princípio estava com Deus », é o mesmo que « se fez carne » (<i>Jo</i> 1, 2. 14). Jesus é o Verbo encarnado, pessoa una e indivisa: não se pode separar Jesus, de Cristo, nem falar de um «Jesus da história » que seria diferente do « Cristo da fé ». A Igreja conhece e confessa Jesus como « Cristo, o Filho de Deus vivo » (<i>Mt</i> 16, 16): Cristo não é diferente de Jesus de Nazaré; e este é o Verbo de Deus feito homem, para a salvação de todos. Em Cristo, « habita corporalmente toda a plenitude da divindade » (<i>Col</i> 2, 9) e « da Sua plenitude todos nós recebemos » (<i>Jo</i> 1, 16). O « Filho Unigénito, que está no seio do Pai » (<i>Jo</i> 1, 18), é « o Filho muito amado, no qual temos a redenção e a remissão dos pecados (...) Aprouve a Deus que n'Ele residisse toda a plenitude, e por Ele fossem reconciliadas Consigo todas as coisas, pacificando, pelo sangue da sua cruz, tanto as criaturas da terra como as do céu » (<i>Col</i> 1, 13-14. 19-20). Precisamente esta singularidade única de Cristo é que Lhe confere um significado absoluto e universal, pelo qual, enquanto está na História, é o centro e o fim desta mesma História: [<a href=\"#%247\" name=\"-7\">7</a>] « Eu sou o Alfa e o Ómega, o Primeiro e o Ultimo, o Princípio e o Fim » (<i>Ap</i> 22, 13).</p>",
            "<p>Se é lícito e útil, portanto, considerar o mistério de Cristo sob os seus vários aspectos, nunca se deve perder de vista a Sua unidade. À medida que formos descobrindo e valorizando os diversos tipos de dons, e sobretudo as riquezas espirituais, que Deus distribuiu a cada povo, não podemos separá-los de Jesus Cristo, o Qual está no centro da economia salvadora. De facto, como « pela encarnação, o Filho de Deus se uniu de alguma forma a todo o homem », assim « devemos acreditar que o Espírito Santo oferece a todos, de um modo que só Deus conhece, a possibilidade de serem associados ao mistério pascal », [<a href=\"#%248\" name=\"-8\">8</a>] o plano divino é « recapitular em Cristo todas as coisas que há no céu e na terra » (<i>Ef</i> 1, 10).</p>",
            "<p><b><i>A fé em Cristo é uma proposta à liberdade do homem</i></b></p>",
            "<p>7. A urgência da actividade missionária deriva da <i>radical novidade de vida, </i>trazida por Cristo e vivida pelos Seus discípulos. Esta nova vida é dom de Deus, e, ao homem, é-lhe pedido que a acolha e desenvolva, se quiser realizar integralmente a sua vocação, conformando-se a Cristo. Todo o Novo Testamento se apresenta como um hino à vida nova, para aquele que crê em Cristo e vive na Sua Igreja. A salvação em Cristo, testemunhada e anunciada pela Igreja, é auto-comunicação de Deus. « O amor não só cria o bem, mas faz participar também na própria vida de Deus: Pai, Filho e Espírito Santo. Com efeito, aquele que ama quer dar-se a si mesmo ». [<a href=\"#%249\" name=\"-9\">9</a>] </p>",
            "<p>Deus oferece ao homem esta novidade de vida. « Poder-se-á rejeitar Cristo e tudo aquilo que Ele introduziu na história do homem? Certamente que sim; o homem é livre: ele pode dizer não, a Deus. O homem pode dizer não, a Cristo. Mas permanece a pergunta fundamental: é lícito fazê-lo? É lícito, em nome de quê? ». [<a href=\"#%24A\" name=\"-A\">10</a>]</p>",
            "<p>8. No mundo moderno, há tendência para reduzir o homem unicamente à dimensão horizontal. Mas o que acontece ao homem que não se abre ao Absoluto? A resposta está na experiência de cada homem, mas está também inscrita, na história da humanidade, com o sangue derramado em nome de ideologias e regimes políticos que quiseram construir uma « humanidade nova » sem Deus. [<a href=\"#%24B\" name=\"-B\">11</a>]</p>",
            "<p>De resto, a quantos se mostram preocupados em salvar a liberdade de consciência, o Concílio Vaticano II responde: « a pessoa humana tem direito à liberdade religiosa (...) Todos os homens devem viver imunes de coacção, em matéria religiosa, quer da parte de pessoas particulares, quer de grupos sociais ou qualquer poder humano, de tal forma que ninguém seja obrigado a agir contra a sua consciência, nem impedido de actuar de acordo com ela, privada ou publicamente, só ou associado ». [<a href=\"#%24C\" name=\"-C\">12</a>] </p>",
            "<p>O anúncio e o testemunho de Cristo, quando feitos no respeito das consciências, não violam a liberdade. A fé exige a livre adesão do homem, mas tem de ser proposta, já que « as multidões têm o direito de conhecer as riquezas do mistério de Cristo, nas quais toda a humanidade — assim o acreditamos nós — pode encontrar, numa plenitude inimaginável, tudo aquilo que procura, às apalpadelas, a respeito de Deus, do homem, do seu destino, da vida e da morte, da verdade (... ) É por isso que a Igreja conserva bem vivo o seu espírito missionário, desejando até que ele se intensifique, neste momento histórico que nos foi dado viver ». [<a href=\"#%24D\" name=\"-D\">13</a>] No entanto, é necessário acrescentar, citando ainda o Concílio, que « todos os homens, pela sua própria dignidade, já que são pessoas, isto é, seres dotados de razão e vontade livre, e consequentemente de responsabilidade pessoal, são impelidos pela sua natureza, e moralmente obrigados a procurar a verdade, e antes de tudo a que se refere à religião. Têm também obrigação de aderir à verdade conhecida, e ordenar toda a sua vida segundo as exigências da verdade ». [<a href=\"#%24E\" name=\"-E\">14</a>] </p>",
            "<p><b><i>A Igreja sinal e instrumento de salvação</i></b></p>",
            "<p>9. A primeira beneficiária da salvação é a Igreja: Cristo adquiriu-a com o Seu sangue (cf. <i>Act</i> 20, 28) e tornou-a Sua cooperadora na obra da salvação universal. Com efeito, Cristo vive nela, é o seu Esposo, realiza o seu crescimento, e cumpre a Sua missão através dela.</p>",
            "<p>O Concílio deu grande realce ao papel da Igreja, em favor da salvação da humanidade. Enquanto reconhece que Deus ama todos os homens e lhes dá a possibilidade de se salvarem (cf. <i>1 Tim</i> 2, 4), [<a href=\"#%24F\" name=\"-F\">15</a>] a Igreja professa que Deus constituiu Cristo como único mediador e que ela própria foi posta como instrumento universal de salvação. [<a href=\"#%24G\" name=\"-G\">16</a>] « Todos os homens, pois, são chamados a esta católica unidade do Povo de Deus (...) à qual, de diversos modos, pertencem ou estão ordenados quer os fiéis católicos, quer os outros crentes em Cristo, quer universalmente todos os homens, chamados à salvação pela graça de Deus ». [<a href=\"#%24H\" name=\"-H\">17</a>] É necessário manter unidas, estas duas verdades: a real possibilidade de salvação em Cristo para todos os homens, e a necessidade da Igreja para essa salvação. Ambas facilitam a compreensão do <i>único mistério salvífico, </i>permitindo experimentar a misericórdia de Deus e a nossa responsabilidade. A salvação, que é sempre um dom do Espírito, exige a colaboração do homem, para se salvar tanto a si próprio como aos outros. Assim o quis Deus, e por isso estabeleceu e comprometeu a Igreja no plano da salvação. « Este povo messiânico — diz o Concílio — estabelecido por Cristo como uma comunhão de vida, amor e verdade, serve também, nas mãos d'Ele, de instrumento da redenção universal, sendo enviado a todo o mundo, como luz desse mundo e sal da terra ». [<a href=\"#%24I\" name=\"-I\">18</a>]</p>",
            "<p><b><i>A salvação é oferecida a todos os homens</i></b></p>",
            "<p>10. A universalidade da salvação em Cristo não significa que ela se destina apenas àqueles que, de maneira explícita, crêem em Cristo e entraram na Igreja. Se é destinada a todos, a salvação deve ser posta concretamente à disposição de todos. É evidente, porém, que, hoje como no passado, muitos homens não têm a possibilidade de conhecer ou aceitar a revelação do Evangelho, e de entrar na Igreja. Vivem em condições socioculturais que o não permitem, e frequentemente foram educados noutras tradições religiosas. Para eles, a salvação de Cristo torna-se acessível em virtude de uma graça que, embora dotada de uma misteriosa relação com a Igreja, todavia não os introduz formalmente nela, mas ilumina convenientemente a sua situação interior e ambiental. Esta graça provém de Cristo, é fruto do Seu sacrifício e é comunicada pelo Espírito Santo: ela permite a cada um alcançar a salvação, com a sua livre colaboração.</p>",
            "<p>Por isso o Concílio, após afirmar a dimensão central do Mistério Pascal, diz: « isto não vale apenas para aqueles que crêem em Cristo, mas para todos os homens de boa vontade, no coração dos quais opera invisivelmente a graça. Na verdade, se Cristo morreu por todos e a vocação última do homem é realmente uma só, isto é, a divina, nós devemos acreditar que o Espírito Santo oferece a todos, de um modo que só Deus conhece, a possibilidade de serem associados ao Mistério Pascal ». [<a href=\"#%24J\" name=\"-J\">19</a>] </p>",
            "<p><b><i>« Não podemos calar-nos » (Act 4, 20)</i></b></p>",
            "<p>11. Que dizer então das objecções, atrás referidas, relativamente à missão <i>ad gentes? </i>Respeitando todas as crenças e todas as sensibilidades, devemos afirmar antes de mais, com simplicidade, a nossa fé em Cristo, único Salvador do homem — fé que recebemos como um dom do Alto, sem mérito algum da nossa parte. Dizemos com S. Paulo: « eu não me envergonho do Evangelho, o qual é poder de Deus para salvação de todo o crente » (<i>Rm</i> 1, 16). Os mártires cristãos de todos os tempos — também do nosso — deram e continuam a dar a vida para testemunhar aos homens esta fé, convencidos de que cada homem necessita de Jesus Cristo, o Qual, destruindo o pecado e a morte, reconciliou os homens com Deus.</p>",
            "<p>Cristo proclamou-se Filho de Deus, intimamente unido ao Pai e, como tal, foi reconhecido pelos discípulos, confirmando as suas palavras com milagres e sobretudo com a ressurreição. A Igreja oferece aos homens o Evangelho, documento profético, capaz de corresponder às exigências e aspirações do coração humano: é e será sempre a « Boa Nova ». A Igreja não pode deixar de proclamar que Jesus veio revelar a face de Deus, e merecer, pela cruz e ressurreição, a salvação para todos os homens.</p>",
            "<p>À pergunta <i>porquê a missão?, </i>respondemos, com a fé e a experiência da Igreja, que abrir-se ao amor de Cristo é a verdadeira libertação. N'Ele, e só n'Ele, somos libertos de toda a alienação e extravio, da escravidão ao poder do pecado e da morte. Cristo é verdadeiramente « a nossa paz » (<i>Ef</i> 2,14), e « o amor de Cristo nos impele » (<i>2 Cor</i> 5, 14), dando sentido e alegria à nossa vida. <i>A missão é um problema de fé, </i>é a medida exacta da nossa fé em Cristo e no Seu amor por nós.</p>",
            "<p>A tentação hoje é reduzir o cristianismo a uma sabedoria meramente humana, como se fosse a ciência do bom viver. Num mundo fortemente secularizado, surgiu uma « gradual secularização da salvação », onde se procura lutar, sem dúvida, pelo homem, mas por um homem dividido a meio, reduzido unicamente à dimensão horizontal. Ora nós sabemos que Jesus veio trazer a salvação integral, que abrange o homem todo e todos os homens, abrindo-lhes os horizontes admiráveis da filiação divina.</p>",
            "<p><i>Porquê a missão? </i>Porque a nós, como a S. Paulo, « nos foi dada esta graça de anunciar aos gentios a insondável riqueza de Cristo » (<i>Ef</i> 3, 8). A novidade de vida n'Ele é « Boa Nova » para o homem de todos os tempos: a ela todos são chamados e destinados. Todos, de facto, a buscam, mesmo se às vezes confusamente, e têm o direito de conhecer o valor de tal dom e aproximar-se dele. A Igreja, e nela cada cristão, não pode esconder nem guardar para si esta novidade e riqueza, recebida da bondade divina para ser comunicada a todos os homens.</p>",
            "<p>Eis por que a missão, para além do mandato formal do Senhor, deriva ainda da profunda exigência da vida de Deus em nós. Aqueles que estão incorporados na Igreja Católica devem-se sentir privilegiados, e, por isso mesmo, mais comprometidos a <i>testemunhar a fé e a vida cristã </i>como serviço aos irmãos e resposta devida a Deus, lembrados de que « a grandeza da sua condição não se deve atribuir aos próprios méritos, mas a uma graça especial de Cristo; se não correspondem a essa graça por pensamentos, palavras e obras, em vez de se salvarem, incorrem num julgamento ainda mais severo ». [<a href=\"#%24K\" name=\"-K\">20</a>] </p>"
        ]
    },
    "CAPÍTULO II O REINO DE DEUS": {
        "subtitle": "",
        "content": [
            "<p>12. « Deus, rico em misericórdia, é Aquele que Jesus Cristo nos revelou como Pai. Foi o Seu próprio Filho Quem, em Si mesmo, no-l'O manifestou e deu a conhecer », [<a href=\"#%24L\" name=\"-L\">21</a>] Isto escrevi-o eu, no início da Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a>, </i>mostrando como Cristo é a revelação e a encarnação da misericórdia do Pai. A salvação consiste em crer e acolher o mistério do Pai e do Seu amor, que se manifesta e oferece em Jesus, por meio do Espírito. Assim se cumpre o Reino de Deus, preparado já no Antigo Testamento, realizado por Cristo e em Cristo, anunciado a todos os povos pela Igreja, que actua e reza para que ele se realize de modo perfeito e definitivo.</p>",
            "<p>Na verdade, o Antigo Testamento atesta que Deus escolheu para Si e formou um povo, para revelar e cumprir o Seu plano de amor. Mas, ao mesmo tempo, Deus é criador e Pai de todos os homens, atende às necessidades de cada um, estende a Sua bênção a todos (cf. <i>Gn </i>12, 3) e com todos selou uma aliança (cf. <i>Gn</i> 9, 1-17). Israel faz a experiência de um Deus pessoal e salvador (cf. <i>Dt </i>4, 37; 7, 6-8; <i>Is</i> 43, 1-7), do Qual se torna testemunha e porta-voz, no meio das nações. Ao longo da sua história, Israel toma consciência de que a sua eleição tem um significado universal (cf por ex.: <i>Is </i>2, 2-5; 25, 6-8; 60, 1-6; <i>Jer</i> 3, 17; 16, 19).</p>",
            "<p><b><i>Cristo torna presente o Reino</i></b></p>",
            "<p>13. Jesus de Nazaré levou o plano de Deus ao seu pleno cumprimento. Depois de ter recebido o Espírito Santo no baptismo, Ele manifesta a sua vocação messiânica nestes moldes: percorre a Galileia, « pregando a Boa Nova de Deus: 'Completou-se o tempo, o Reino de Deus está perto! Arrependei-vos, e acreditai na Boa Nova' » (<i>Mc</i> 1, 14-15; cf. <i>Mt</i> 4, 17; <i>Lc</i> 4, 43). A proclamação e a instauração do Reino de Deus são o objectivo da Sua missão: « pois foi para isso que fui enviado » (<i>Lc</i> 4, 43). Mais ainda: o próprio Jesus é a « Boa Nova », como afirma logo no início da missão, na sinagoga da Sua terra natal, aplicando a Si próprio as palavras de Isaías, sobre o Ungido, enviado pelo Espírito do Senhor (cf. <i>Lc</i> 4, 14-21). Sendo Ele a « Boa Nova », então em Cristo há identidade entre mensagem e mensageiro, entre o dizer, o fazer e o ser. A força e o segredo da eficácia da Sua acção está na total identificação com a mensagem que anuncia: proclama a « Boa Nova » não só por aquilo que diz ou faz, mas também pelo que é.</p>",
            "<p>O ministério de Jesus é descrito no contexto das viagens na Sua terra. O horizonte da missão antes da Páscoa concentra-se em Israel; no entanto, Jesus oferece um novo elemento de importância capital. A realidade escatológica não fica adiada para um remoto fim do mundo, mas está próxima e começa já a cumprir-se. O Reino de Deus aproxima-se (cf. <i>Mc</i> 1, 15), roga-se que venha <i>(Mt</i> 6, 10), a fé já o descobre operante nos sinais, isto é, nos milagres (cf. <i>Mt</i> 11, 4-5), nos exorcismos (cf. <i>Mt</i> 12, 25-28), na escolha dos Doze (cf. <i>Mc </i>3, 13-19), no anúncio de Boa Nova aos pobres (cf. <i>Lc</i> 4, 18). Nos encontros de Jesus com os pagãos, fica claro que o acesso ao Reino se faz pela fé e conversão (cf. <i>Mc</i> 1, 15), e não por mera proveniência étnica.</p>",
            "<p>O Reino, inaugurado por Jesus, é o Reino de Deus: o próprio Jesus revela Quem é este Deus, para o Qual usa a expressão familiar « Abba », Pai <i>(Mc </i>14, 36). Deus, revelado especialmente nas parábolas (cf. <i>Lc</i> 15, 3-32; <i>Mt</i> 20, 1-16), é sensível às necessidades e aos sofrimentos do homem: um Pai cheio de amor e compaixão, que perdoa e dá gratuitamente os benefícios que Lhe pedem.</p>",
            "<p>S. João diz-nos que « Deus é amor » (<i>1</i> <i>Jo</i> 4, 8.16). Todo o homem, por isso, é convidado a « converter-se » e a « crer » no amor misericordioso de Deus por ele: o Reino crescerá na medida em que cada homem aprender a dirigir-se a Deus, na intimidade da oração, como a um Pai (cf. <i>Lc</i> 11, 2; <i>Mt</i> 23, 9), e se esforçar por cumprir a Sua vontade (cf. <i>Mt</i> 7, 21).</p>",
            "<p><b><i>Características e exigências do Reino </i></b></p>",
            "<p>14. Jesus revela progressivamente as características e as exigências do Reino, através das suas palavras, das suas obras e da sua pessoa.</p>",
            "<p>O Reino de Deus destina-se a todos os homens, pois todos foram chamados a pertencer-lhe. Para sublinhar este aspecto, Jesus aproximou-se sobretudo daqueles que eram marginalizados pela sociedade, dando-lhes preferência, ao anunciar a Boa Nova. No início do Seu ministério, proclama: fui enviado a anunciar a Boa Nova aos pobres (cf. <i>Lc</i> 4, 18). As vítimas da rejeição e do desprezo, declara: « bem-aventurados vós, os pobres » (<i>Lc</i> 6, 20), fazendo-lhes, inclusive, sentir e viver já uma experiência de libertação, estando com eles, partilhando a mesma mesa (cf. <i>Lc</i> 5, 30; 15, 2), tratando-os como iguais e amigos (cf. <i>Lc</i> 7, 34), procurando que se sentissem amados por Deus, e revelando deste modo imensa ternura pelos necessitados e pecadores (cf. <i>Lc</i> 15, 1-32). </p>",
            "<p>A libertação e a salvação, oferecidas pelo Reino de Deus, atingem a pessoa humana tanto nas suas dimensões físicas como espirituais. Dois gestos caracterizam a missão de Jesus: curar e perdoar. As múltiplas curas provam a Sua grande compaixão face às misérias humanas; mas significam também que, no Reino de Deus, não haverá doenças nem sofrimentos, e que a Sua missão, desde o início, visa libertar as pessoas daqueles. Na perspectiva de Jesus, as curas são também sinal da salvação espiritual, isto é, da libertação do pecado Realizando gestos de cura, Jesus convida à fé, à conversão, ao desejo do perdão (cf. <i>Lc</i> 5, 24) Recebida a fé, a cura impele a ir mais longe: introduz na salvação (cf. <i>Lc</i> 18, 42-43). Os gestos de libertação da possessão do demónio, mal supremo e símbolo do pecado e da rebelião contra Deus, são sinais de que o « Reino de Deus chegou até vós » <i>(Mt</i> 12, 28).</p>",
            "<p>15. O reino pretende transformar as relações entre os homens, e realiza-se progressivamente à medida que estes aprendem a amar, perdoar, a servir-se mutuamente. Jesus retoma toda a Lei, centrando-a no mandamento do amor (cf. <i>Mt</i> 22, 34-40; <i>Lc</i> 10, 25-28). Antes de deixar os seus, dá-lhes um « mandamento novo »: « amai-vos uns aos outros como Eu vos amei » <i>(Jo</i> 13, 34; cf. 15, 12). O amor com que Jesus amou o mundo tem a sua expressão suprema, no dom da Sua vida pelos homens (cf. <i>Jo</i> 15, 13), que manifesta o amor que o Pai tem pelo mundo (cf. <i>Jo</i> 3, 16). Por isso a natureza do Reino é a comunhão de todos os seres humanos entre si e com Deus.</p>",
            "<p>O Reino diz respeito a todos: às pessoas, à sociedade, ao mundo inteiro. Trabalhar pelo Reino significa reconhecer e favorecer o dinamismo divino, que está presente na história humana e a transforma. Construir o Reino quer dizer trabalhar para a libertação do mal, sob todas as suas formas. Em resumo, o Reino de Deus é a manifestação e a actuação do Seu desígnio de salvação, em toda a sua plenitude.</p>",
            "<p><b><i>Em Cristo ressuscitado, o Reino cumpre-se e é proclamado</i></b></p>",
            "<p>16. Ao ressuscitar Jesus dos mortos, Deus venceu a morte, e n'Ele inaugurou definitivamente o Seu Reino. Durante a vida terrena, Jesus é o profeta do Reino e, depois da Sua paixão, ressurreição e ascensão aos céus, participa do poder de Deus, e do Seu domínio sobre o mundo (cf <i>Mt</i> 28, 18; <i>Act</i> 2, 36; <i>Ef</i> 1, 18-21). A ressurreição confere à mensagem de Cristo, e a toda a Sua acção e missão, um alcance universal. Os discípulos constatam que o Reino já está presente na pessoa de Jesus, e pouco a pouco vai-se instaurando no homem e no mundo, por uma misteriosa ligação com a Sua pessoa. Assim depois da ressurreição, eles pregam o Reino, anunciando a morte e a ressurreição de Jesus; Filipe, na Samaria, « anunciava a Boa Nova do Reino de Deus e do nome de Jesus Cristo » (<i>Act</i> 8, 12). Paulo, em Roma, « anunciava o Reino de Deus e ensinava o que diz respeito ao Senhor Jesus Cristo » (<i>Act</i> 28, 31). Também os primeiros cristãos anunciam « o Reino de Cristo e de Deus » (<i>Ef</i> 5, 5; cf. <i>Ap </i>11, <i>15; </i>12, 10), ou então « o Reino eterno de Nosso Senhor e Salvador, Jesus Cristo » (<i>2 Ped</i> 1, 11). Sobre o anúncio de Jesus Cristo, com o Qual o Reino se identifica, se concentra a pregação da Igreja primitiva. Como outrora, é preciso unir hoje o <i>anúncio do Reino de Deus</i> (o conteúdo do « kerigma » de Jesus) e a <i>proclamação da vinda de Jesus Cristo</i> (o « kerigma » dos apóstolos). Os dois anúncios completam-se e iluminam-se mutuamente. </p>",
            "<p><b><i>O Reino em relação a Cristo e à Igreja</i></b></p>",
            "<p>17. Hoje fala-se muito do Reino, mas nem sempre em consonância com o sentir da Igreja. De facto, existem concepções de salvação e missão que podem ser designadas « antropocêntricas », no sentido redutivo da palavra, por se concentrarem nas necessidades terrenas do homem. Nesta perspectiva, o Reino passa a ser uma realidade totalmente humanizada e secularizada, onde o que conta são os programas e as lutas para a libertação socio-económica, política e cultural, mas sempre num horizonte fechado ao transcendente. Sem negar que, a este nível, também existem valores a promover, todavia estas concepções permanecem nos limites de um reino do homem, truncado nas suas mais autênticas e profundas dimensões, espelhando-se facilmente numa das ideologias de progresso puramente terreno. O Reino de Deus, pelo contrário, « não é deste mundo (...) não é daqui debaixo » (<i>Jo</i> 18, 36).</p>",
            "<p>Existem também concepções que propositadamente colocam o acento no Reino, autodenominando-se de « reino-cêntricas », pretendendo com isso fazer ressaltar a imagem de uma Igreja que não pensa em si, mas dedica-se totalmente a testemunhar e servir o Reino. E uma « Igreja para os outros » — dizem — como Cristo é o homem para os outros. A tarefa da Igreja é orientada num duplo sentido: por um lado promover os denominados « valores do Reino », como a paz, a justiça, a liberdade, a fraternidade, por outro, favorecer o diálogo entre os povos, as culturas, as religiões, para que, num mútuo enriquecimento, ajudem o mundo a renovar-se e a caminhar cada vez mais na direcção do Reino.</p>",
            "<p>Ao lado de aspectos positivos, essas concepções revelam frequentemente outros negativos. Antes de mais, silenciam o que se refere a Cristo: o Reino, de que falam, baseia-se num « teocentrismo », porque — como dizem — Cristo não pode ser entendido por quem não possui a fé n'Ele, enquanto que povos, culturas e religiões se podem encontrar na mesma e única realidade divina, qualquer que seja o seu nome. Pela mesma razão, realçam o mistério da criação, que se reflecte na variedade de culturas e crenças, mas omitem o mistério da redenção. Mais ainda, o Reino, tal como o entendem eles, acaba por marginalizar ou desvalorizar a Igreja, como reacção a um suposto eclesiocentrismo do passado, por considerarem a Igreja apenas um sinal, aliás passível de ambiguidade.</p>",
            "<p>18. Ora este não é o Reino de Deus, que conhecemos pela Revelação: ele não pode ser separado de Cristo nem da Igreja.</p>",
            "<p>Como já se disse, Cristo não só anunciou o Reino, mas, n'Ele, o próprio Reino se tornou presente e plenamente se realizou. E não apenas através das Suas palavras e obras: « o Reino manifesta-se principalmente na própria pessoa de Cristo, Filho de Deus e Filho do Homem, que veio 'para servir e dar a Sua vida em resgate por muitos' (<i>Mc</i> 10, 45) ». [<a href=\"#%24M\" name=\"-M\">22</a>] O Reino de Deus não é um conceito, uma doutrina, um programa sujeito a livre elaboração, mas é, acima de tudo, <i>uma Pessoa </i>que tem o nome e o rosto de Jesus de Nazaré, imagem do Deus invisível. [<a href=\"#%24N\" name=\"-N\">23</a>] Se separarmos o Reino, de Jesus, ficaremos sem o Reino de Deus por Ele pregado, acabando por se distorcer quer o sentido do Reino, que corre o risco de se transformar numa meta puramente humana ou ideológica, quer a identidade de Cristo, que deixa de aparecer como o Senhor, a Quem tudo se deve submeter (cf. 1<i> Cor </i>15, 27).</p>",
            "<p>De igual modo, não podemos separar o Reino, da Igreja. Com certeza que esta não é fim em si própria, uma vez que se ordena ao Reino de Deus, do qual é princípio, sinal e instrumento. Mesmo sendo distinta de Cristo e do Reino, a Igreja todavia está unida indissoluvelmente a ambos. Cristo dotou a Igreja, Seu Corpo, da plenitude de bens e de meios da salvação; o Espírito Santo reside nela, dá-lhe a vida com os Seus dons e carismas, santifica, guia e renova-a continuamente. [<a href=\"#%24O\" name=\"-O\">24</a>] Nasce daí uma relação única e singular que, mesmo sem excluir a obra de Cristo e do Espírito fora dos confins visíveis da Igreja, confere a esta um papel específico e necessário. Disto provém a ligação especial da Igreja com o Reino de Deus e de Cristo, que ela t em « a missão de anunciar e estabelecer em todos os povos ». [<a href=\"#%24P\" name=\"-P\">25</a>] </p>",
            "<p>19. Nesta visão de conjunto, é que se compreende a realidade do Reino. É verdade que ele exige a promoção dos bens humanos e dos valores, que podem mesmo ser chamados « evangélicos », porque intimamente ligados à Boa Nova. Mas essa promoção, que a Igreja também toma a peito realizar, não deve ser separada nem contraposta às outras suas tarefas fundamentais, como são o anúncio de Cristo e Seu Evangelho, a fundação e desenvolvimento de comunidades que actuem entre os homens a imagem viva do Reino. Isto não nos deve fazer recear que se possa cair numa forma de eclesiocentrismo. Paulo VI, que afirmou existir « uma profunda ligação entre Cristo, a Igreja e a evangelização », [<a href=\"#%24Q\" name=\"-Q\">26</a>] disse também que a Igreja « não é fim em si própria, pelo contrário, deseja intensamente ser toda de Cristo, em Cristo e para Cristo, e toda dos homens, entre os homens e para os homens ». [<a href=\"#%24R\" name=\"-R\">27</a>] </p>",
            "<p><b><i>A Igreja ao serviço do Reino</i></b></p>",
            "<p>20. A Igreja está efectiva e concretamente ao serviço do Reino. Em primeiro lugar, serve-o com o anúncio que chame à conversão: este é o primeiro e fundamental serviço à vinda do Reino para cada pessoa e para a sociedade humana. A salvação escatológica começa já agora, na novidade de vida em Cristo: « a todos os que O receberam, aos que crêem n'Ele, deu o poder de se tornarem filhos de Deus » (<i>Jo</i> 1, 12). </p>",
            "<p>A Igreja serve ainda o Reino, fundando comunidades, constituindo Igrejas particulares, levando-as ao amadurecimento da fé e da caridade, na abertura aos outros, no serviço à pessoa e à sociedade, na compreensão e estima das instituições humanas.</p>",
            "<p>A Igreja, além disso, serve o Reino, difundindo pelo mundo os «valores evangélicos», que são a expressão do Reino, e ajudam os homens a acolher o desígnio de Deus. É verdade que a realidade incipiente do Reino se pode encontrar também fora dos confins da Igreja, em toda a humanidade na medida em que ela viva os «valores evangélicos » e se abra à acção do Espírito que sopra onde e como quer (cf. <i>Jo</i> 3, 8); mas é preciso acrescentar, logo a seguir, que esta dimensão temporal do Reino está incompleta, enquanto não se ordenar ao Reino de Cristo, presente na Igreja, em constante tensão para a plenitude escatológica. [<a href=\"#%24S\" name=\"-S\">28</a>]</p>",
            "<p>As múltiplas perspectivas do Reino de Deus [<a href=\"#%24T\" name=\"-T\">29</a>] não enfraquecem os fundamentos e as finalidades missionárias; pelo contrário, fortificam e expandem-nas. A Igreja é sacramento de salvação para toda a humanidade; a sua acção não se limita àqueles que aceitam a sua mensagem. Ela é força actuante no caminho da humanidade rumo ao Reino escatológico, é sinal e promotora dos valores evangélicos entre os homens. [<a href=\"#%24U\" name=\"-U\">30</a>] Neste itinerário de conversão ao projecto de Deus, a Igreja contribui com o seu testemunho e actividade, expressa no diálogo, na promoção humana, no compromisso pela paz e pela justiça, na educação, no cuidado dos doentes, na assistência aos pobres e mais pequenos, mantendo sempre firme a prioridade das realidades transcendentes e espirituais, premissas da salvação escatológica.</p>",
            "<p>A Igreja serve o Reino também com a sua intercessão, uma vez que aquele, por sua natureza, é dom e obra de Deus, como lembram as parábolas evangélicas e a própria oração que Jesus nos ensinou. Devemos suplicá-lo, para que seja acolhido e cresça em nós; mas devemos simultaneamente cooperar a fim de que seja aceite e se consolide entre os homens, até Cristo « entregar o Reino a Deus Pai », altura essa em que « Deus será tudo em todos » (1 <i>Cor </i>15, 24.28). </p>"
        ]
    },
    "CAPÍTULO III O ESPÍRITO SANTO PROTAGONISTA DA MISSÃO": {
        "subtitle": "",
        "content": [
            "<p>21. « No ápice da missão messiânica de Jesus, o Espírito Santo aparece-nos, no mistério pascal, em toda a Sua subjectividade divina, como Aquele que deve continuar agora a obra salvífica, radicada no sacrifício da cruz. Esta obra, sem dúvida, foi confiada aos homens: aos Apóstolos e à Igreja. No entanto, nestes homens e por meio deles, o Espírito Santo permanece o sujeito protagonista transcendente da realização dessa obra, no espírito do homem e na história do mundo ». [<a href=\"#%24V\" name=\"-V\">31</a>]</p>",
            "<p>Verdadeiramente o Espírito Santo é o protagonista de toda a missão eclesial: a Sua obra brilha esplendorosamente na missão <i>ad gentes, </i>como se vê na Igreja primitiva pela conversão de Cornélio (cf. <i>Act </i> 10), pelas decisões acerca dos problemas surgidos (cf. <i>Act</i> 15), e pela escolha dos territórios e povos (cf. <i>Act</i> 16, 6 s). O Espírito Santo age através dos Apóstolos, mas, ao mesmo tempo, opera nos ouvintes: « pela Sua acção a Boa Nova ganha corpo nas consciências e nos corações humanos, expandindo-se na história. Em tudo isto, é o Espírito Santo que dá a vida ». [<a href=\"#%24W\" name=\"-W\">32</a>] </p>",
            "<p><b><i>O envio «até aos confins da terra » (Act 1, 8)</i></b></p>",
            "<p>22. Todos os evangelistas, ao narrarem o encontro de Cristo Ressuscitado com os Apóstolos, concluem com o mandato missionário: « foi-Me dado todo o poder no céu e na terra Ide, pois, ensinai todas as nações (...) Eu estarei convosco todos os dias, até ao fim do mundo » <i>(Mt</i> 28, 18-20; cf. <i>Mc </i>16, 15-18;<i> Lc</i> 24, 46-49; <i>Jo</i> 20, 21-23).</p>",
            "<p>Esta missão é <i>envio no Espírito, </i>como se vê claramente no texto de S. João: Cristo envia os Seus, ao mundo, como o Pai O enviou a Ele; e, para isso, concede-lhes o Espírito. Lucas põe em estreita relação o testemunho que os Apóstolos deverão prestar de Cristo com a acção do Espírito, que os capacitará para cumprir o mandato recebido.</p>",
            "<p>23. As várias formas do « mandato missionário » contêm pontos em comum, mas também acentuações próprias de cada evangelista; dois elementos , de facto , encontram- se em to das as versões. Antes de mais, a dimensão universal da tarefa confiada aos Apóstolos: « todas as nações » (<i>Mt</i> 28, 19); « pelo mundo inteiro, a toda a criatura » (<i>Mc</i> 16, 15); « todos os povos » (<i>Lc</i> 24, 47); « até aos confins do mundo » (<i>Act</i> 1, 8). Em segundo lugar, a garantia, dada pelo Senhor, de que, nesta tarefa, não ficarão sozinhos, mas receberão a força e os meios para desenvolver a sua missão; estes são a presença e a potência do Espírito e a assistência de Jesus: « eles, partindo, foram pregar por toda a parte, e o Senhor cooperava com eles » (<i>Mc</i> 16, 20). </p>",
            "<p>Quanto às diferenças de acentuação no mandato, Marcos apresenta a missão como proclamação ou kerigma: « anunciai o Evangelho » <i>(Mc </i>16, 15). O seu evangelho tem como objectivo levar o leitor a repetir a confissão de Pedro: « Tu és o Cristo » (Mc 8, 29) e a dizer como o centurião romano diante de Jesus morto na cruz: « verdadeiramente este Homem era o Filho de Deus » (<i>Mc</i> 15, 39). Em Mateus, o acento missionário situa-se na fundação da Igreja e no seu ensinamento (cf. <i>Mt</i> 28, 19-20; 16, 18); nele, o mandato evidencia a proclamação do Evangelho, mas enquanto deve ser completada por uma específica catequese de ordem eclesial e sacramental. Em Lucas, a missão é apresentada como um testemunho (cf. <i>Lc</i> 24, 48; <i>Act</i> 1, 8), principalmente da ressurreição <i>(Act</i> 1, 22); o missionário é convidado a crer na potência transformadora do Evangelho e a anunciar a conversão ao amor e à misericórdia de Deus — que Lucas ilustra muito bem —, a experiência de uma libertação integral até à raiz de todo o mal, o pecado.</p>",
            "<p>João é o único que fala explicitamente de « mandato » — palavra equivalente a « missão » — e une directamente a missão confiada por Jesus aos seus discípulos, com aquela que Ele mesmo recebeu do Pai: « assim como o Pai me enviou, também Eu vos envio a vós » (<i>Jo</i> 20, 21). Jesus, dirigindo-se ao Pai, diz: « assim como Tu Me enviaste ao mundo, também Eu os envio ao mundo » (<i>Jo</i> 17, 18). Todo o sentido missionário do Evangelho de S. João se pode encontrar na « Oração Sacerdotal »: a vida eterna é « que Te conheçam a Ti, único Deus Verdadeiro, e a Jesus Cristo, a Quem enviaste » (<i>Jo</i> 17, 3). O fim último da missão é fazer participar na comunhão que existe entre o Pai e o Filho: os discípulos devem viver a unidade entre si, permanecendo no Pai e no Filho, para que o mundo conheça e creia (cf. <i>Jo</i> 17, 21.23). Trata-se de um texto de grande alcance missionário, fazendo-nos entender que somos missionários sobretudo por <i>aquilo que se é, </i>como Igreja que vive profundamente a unidade no amor, e não tanto por <i>aquilo que se diz ou faz. </i></p>",
            "<p>Portanto os quatro Evangelhos, na unidade fundamental de mesma missão, manifestam todavia um pluralismo, que reflecte as diversas experiências e situações das primeiras comunidades cristãs. Também esse pluralismo é fruto do impulso dinâmico do Espírito, convidando a prestar atenção aos vários carismas missionários e às múltiplas condições ambientais e humanas. No entanto, todos os evangelistas sublinham que a missão dos discípulos é colaboração com a de Cristo: « Eu estarei convosco todos os dias, até ao fim do mundo » (<i>Mt</i> 28, 20). Assim a missão não se baseia na capacidade humana, mas na força de Cristo ressuscitado.</p>",
            "<p><b><i>O Espírito guia a missão</i></b></p>",
            "<p>24. A missão da Igreja, tal como a de Jesus, é obra de Deus, ou, usando uma expressão frequente em S. Lucas, é obra do Espírito Santo. Depois da ressurreição e ascensão de Jesus, os Apóstolos viveram uma intensa experiência que os transformou: o Pentecostes. A vinda do Espírito Santo fez deles <i>testemunhas</i> e <i>profetas </i>(cf. <i>Act</i> 1, 8; 2, 17-18), infundindo uma serena audácia, que os leva a transmitir aos outros a sua experiência de Jesus e a esperança que os anima. O Espírito deu-lhes a capacidade de testemunhar Jesus « sem medo ». [<a href=\"#%24X\" name=\"-X\">33</a>] </p>",
            "<p>Quando os evangelizadores saem de Jerusalém, o Espírito assume ainda mais a função de « guia » na escolha tanto das pessoas como dos itinerários da missão. A Sua acção manifesta-se especialmente no impulso dado à missão que, de facto, se estende, segundo as palavras de Cristo, desde Jerusalém, por toda a Judeia e Samaria, e vai até aos confins do mundo.</p>",
            "<p><i>Os Actos dos Apóstolos </i>referem seis « discursos missionários », em miniatura, que foram dirigidos aos judeus, nos primórdios da Igreja (cf. <i>Act</i> 2, 22-39; 3, 12-26; 4, 9-12; 5, 29-32; 10, 34-43; 13, 16-41). Estes discursos-modelo, pronunciados por Pedro e por Paulo, anunciam Jesus, convidam a « converter-se », isto é, a acolher Jesus na fé e a deixar-se transformar n'Ele, pelo Espírito.</p>",
            "<p>Paulo e Barnabé são impelidos pelo Espírito para a missão entre os pagãos (cf <i>Act</i> 13, 46-48), mesmo no meio de tensões e problemas. Como devem viver os pagãos convertidos, a sua fé em Jesus? Ficam eles vinculados à tradição do judaísmo e à lei da circuncisão? No primeiro Concílio, que reúne em Jerusalém, à volta dos Apóstolos, os membros das diversas Igrejas, é tomada uma decisão considerada como emanada do Espírito Santo: não é necessário que o pagão se submeta à lei judaica para ser cristão (cf <i>Act</i> 15, 5-11.28) A partir desse momento, a Igreja abre as suas portas e torna-se a casa onde todos podem entrar e sentir-se à vontade, conservando as próprias tradições e cultura, desde que não estejam em contraste com o Evangelho.</p>",
            "<p>25. Os missionários, seguindo esta linha de acção, tiveram presente os anseios e as esperanças, as aflições e os sofrimentos, a cultura do povo, para lhe anunciar a salvação em Cristo. Os discursos de Listra e de Atenas (cf. <i>Act</i> 14, 15-17; 17, 22-31) são considerados modelo para a evangelização dos pagãos: neles, Paulo « dialoga » com os valores culturais e religiosos dos diferentes povos. Aos habitantes da Licaónia, que praticavam uma religião cósmica, Paulo lembra experiências religiosas que se referiam ao cosmos; com os Gregos, discute sobre filosofia e cita os seus poetas (cf. <i>Act</i> 17, 18.26-28). O Deus que vem revelar, já está presente nas suas vidas: de facto, foi Ele Quem os criou, e é Ele que misteriosamente conduz os povos e a história; no entanto, para reconhecerem o verdadeiro Deus, é necessário que abandonem os falsos deuses que eles próprios fabricaram, e se abram Àquele que Deus enviou para iluminar a sua ignorância e satisfazer os anseios dos seus corações (cf. <i>Act</i> 17, 27-30). São discursos que oferecem exemplos de inculturação do Evangelho.</p>",
            "<p>Sob o impulso do Espírito, a fé cristã abre-se decididamente às nações pagãs, e o testemunho de Cristo expande-se em direcção aos centros mais importantes do Mediterrâneo oriental, para chegar depois a Roma e ao extremo ocidente. É o Espírito que impele a ir sempre mais além, não só em sentido geográfico, mas também ultrapassando barreiras étnicas e religiosas, até se chegar a uma missão verdadeiramente universal.</p>",
            "<p><b><i>O Espírito torna missionária toda a Igreja</i></b></p>",
            "<p>26. O Espírito impele o grupo dos crentes a « constituírem comunidades », a serem Igreja. Depois do primeiro anúncio de Pedro no dia de Pentecostes e as conversões que se seguiram, forma-se a primeira comunidade (cf. <i>Act</i> 2, 42-47; 4, 32-35).</p>",
            "<p>Com efeito, uma das finalidades centrais da missão é reunir o povo de Deus na escuta do Evangelho, na comunhão fraterna, na oração e na Eucaristia. Viver a « comunhão fraterna <i>» (koinonía) </i>significa ter « um só coração e uma só alma » (<i>Act</i> 4, 32), instaurando uma comunhão sob os aspectos humano, espiritual e material. A verdadeira comunidade cristã sente necessidade de distribuir os próprios bens, para que não haja necessitados, e todos possam ter acesso a esses bens, « conforme as necessidades de cada um » (<i>Act</i> 2, 45; 4, 35). As primeiras comunidades, onde reinava « a alegria e a simplicidade de coração » (<i>Act</i> 2, 46), eram dinamicamente abertas e missionárias: « gozavam da estima de todo o povo » (<i>Act </i>2, 47). Antes ainda da acção, a missão é testemunho e irradiação. [<a href=\"#%24Y\" name=\"-Y\">34</a>]</p>",
            "<p>27. Os <i>Actos dos Apóstolos</i> mostram que a missão primeiro se dirigia a Israel, e depois aos pagãos. Para a actuação dessa missão, aparece antes de tudo o grupo dos Doze que, como um corpo guiado por Pedro, proclama a Boa Nova. Depois temos a comunidade dos crentes que, com o seu modo de viver e agir, dá testemunho do Senhor e converte os pagãos (cf. <i>Act</i> 2, 46-47). Existem também enviados especiais, destinados a anunciar o Evangelho. Assim a comunidade cristã de Antioquia envia os seus membros em missão: depois de ter jejuado, rezado e celebrado a Eucaristia, ela faz notar que o Espírito escolheu Paulo e Barnabé para serem enviados (cf <i>Act</i> 13, 1-4). Logo, nas suas origens, a missão foi vista como um compromisso comunitário e uma responsabilidade da Igreja local, que necessita de « missionários » para se expandir em direcção a novas fronteiras. Ao lado destes enviados, havia outros que testemunhavam espontaneamente a novidade que tinha transformado as suas vidas e uniam à Igreja apostólica, as comunidades em formação.</p>",
            "<p>A leitura dos <i>Actos </i>mostra-nos que, no início da Igreja, a missão <i>ad gentes, </i>embora contando com missionários integralmente dedicados a ela por vocação especial, todavia era considera da como o fruto normal da vida cristã, graças ao compromisso de cada crente actuado através do testemunho pessoal e do anúncio explícito, sempre que possível.</p>",
            "<p><b><i>O Espírito está presente e operante em todo o tempo e lugar</i></b></p>",
            "<p>28. O Espírito manifesta-se particularmente na Igreja e nos seus membros, mas a Sua presença e acção são universais, sem limites de espaço nem de tempo. [<a href=\"#%24Z\" name=\"-Z\">35</a>] O Concílio Vaticano II lembra a obra do Espírito no coração de cada homem, cuidando e fazendo germinar as « sementes do Verbo », presentes nas iniciativas religiosas e nos esforços humanos à procura da verdade, do bem, e de Deus. [<a href=\"#%2410\" name=\"-10\">36</a>] </p>",
            "<p>O Espírito oferece ao homem « luz e forças que lhe permitem corresponder à sua altíssima vocação »; graças a Ele, « o homem chega, por meio da fé, a contemplar e saborear o mistério dos planos divinos »; mais ainda, « devemos acreditar que o Espírito Santo oferece a todos, de um modo que só Deus conhece, a possibilidade de serem associados ao mistério pascal ». [<a href=\"#%2411\" name=\"-11\">37</a>] Seja como for, a Igreja sabe que o homem, solicitado incessantemente pelo Espírito de Deus, nunca poderá ser totalmente indiferente ao problema da religião, mantendo sempre o desejo de saber, mesmo se confusamente, qual o significado da sua vida, da sua actividade, e da sua morte. [<a href=\"#%2412\" name=\"-12\">38</a>] O Espírito está, portanto, na própria origem da questão existencial e religiosa do homem, que surge não só de situações contingentes, mas sobretudo da estrutura própria do seu ser. [<a href=\"#%2413\" name=\"-13\">39</a>]</p>",
            "<p>A presença e acção do Espírito não atingem apenas os indivíduos, mas também a sociedade e a história, os povos, as culturas e as religiões. Com efeito, Ele está na base dos ideais nobres e das iniciativas benfeitoras da humanidade peregrina: « com admirável providência, o Espírito dirige o curso dos tempos e renova a face da terra ». [<a href=\"#%2414\" name=\"-14\">40</a>] </p>",
            "<p>Cristo ressuscitado, « pela virtude do Seu Espírito, actua já nos corações dos homens, não só despertando o desejo da vida futura, mas também alentando, purificando e robustecendo a família humana para tornar mais humana a sua própria vida e submeter a terra inteira a este fim », [<a href=\"#%2415\" name=\"-15\">41</a>] É ainda o Espírito que infunde as « sementes do Verbo », presentes nos ritos e nas culturas, e as faz maturar em Cristo. [<a href=\"#%2416\" name=\"-16\">42</a>]</p>",
            "<p>29. Assim o Espírito que « sopra onde quer » (<i>Jo</i> 3, 8) e que « já estava a operar no mundo, antes da glorificação do Filho », [<a href=\"#%2417\" name=\"-17\">43</a>] que « enche o universo, abrangendo tudo e de tudo tem conhecimento » (<i>Sab</i> 1, 7), induz-nos a estender o olhar, para podermos melhor considerar a Sua acção, presente em todo o tempo e lugar. [<a href=\"#%2418\" name=\"-18\">44</a>] É uma referência que eu próprio sigo muitas vezes e que me guiou nos encontros com os mais diversos povos. As relações da Igreja com as restantes religiões baseiam-se num duplo aspecto: « respeito pelo homem na sua busca de resposta às questões mais profundas da vida, e respeito pela acção do Espírito nesse mesmo homem ». [<a href=\"#%2419\" name=\"-19\">45</a>] O encontro interreligioso de Assis, excluída toda e qualquer interpretação equívoca, reforçou a minha convicção de que « toda a oração autêntica é suscitada pelo Espírito Santo, que está misteriosamente presente no coração dos homem ». [<a href=\"#%241A\" name=\"-1A\">46</a>]</p>",
            "<p>Este Espírito é o mesmo que agiu na encarnação, vida, morte e ressurreição de Jesus, e actua na Igreja. Não é de modo nenhum uma alternativa a Cristo, nem vem preencher uma espécie de vazio, como algumas vezes se sugere existir, entre Cristo e o Logos. Tudo quanto o Espírito opera no coração dos homens e na história dos povos, nas culturas e religiões, assume um papel de preparação evangélica, [<a href=\"#%241B\" name=\"-1B\">47</a>] e não pode deixar de se referir a Cristo, Verbo feito carne pela acção do Espírito, « a fim de, como Homem perfeito, salvar todos os homens e recapitular em Si todas as coisas ». [<a href=\"#%241C\" name=\"-1C\">48</a>]</p>",
            "<p>A acção universal do Espírito, portanto, não poder ser separada da obra peculiar que Ele desenvolve no Corpo de Cristo, que é a Igreja. </p>",
            "<p>Sempre é o Espírito que actua, quer quando dá vida à Igreja impelindo-a a anunciar Cristo, quer quando semeia e desenvolve os seus dons em todos os homens e povos, conduzindo a Igreja à descoberta, promoção e acolhimento desses dons, através do diálogo. Qualquer presença do Espírito deve ser acolhida com estima e gratidão, mas o discerni-la compete à Igreja, à qual Cristo deu o Seu Espírito para a guiar até à verdade total (cf. <i>Jo</i> 16, 13).</p>",
            "<p><b><i>A actividade missionária está ainda no início</i></b></p>",
            "<p>30. O nosso tempo, com uma humanidade em movimento e insatisfeita, exige um <i>renovado impulso na actividade missionária da Igreja</i>. Os horizontes e as possibilidades da missão alargam-se, e é-nos pedida, a nós cristãos, a coragem apostólica, apoiada sobre a confiança no Espírito. <i>Ele é o protagonista da missão! </i></p>",
            "<p>Na história da humanidade, há numerosas viragens que estimulam o dinamismo missionário, e a Igreja, guiada pelo Espírito, sempre respondeu com generosidade e clarividência. Também não faltaram os frutos! Pouco tempo atrás, celebrou-se o milénio da evangelização da Rússia e dos povos eslavos, estando para se celebrar o quingentésimo aniversário da evangelização das Américas; foram entretanto comemorados, de forma solene, os centenários das primeiras missões em vários Países da Ásia, da África e da Oceânia. A Igreja deve hoje enfrentar outros desafios, lançando-se para novas fronteiras, quer na primeira missão <i>ad gentes, </i>quer na nova evangelização dos povos que já receberam o anúncio de Cristo: A todos os cristãos, às Igrejas particulares e à Igreja universal, pede-se a mesma coragem que moveu os missionários do passado, a mesma disponibilidade para escutar a voz do Espírito.</p>"
        ]
    },
    "CAPÍTULO IV OS IMENSOS HORIZONTES DA MISSÃO AD GENTES": {
        "subtitle": "",
        "content": [
            "<p>31. O Senhor Jesus enviou os Seus Apóstolos, a todas as pessoas, a todos os povos e a todos os lugares da terra. Nos Apóstolos, a Igreja recebeu uma missão universal, sem limites, referindo-se à salvação em toda a sua integridade, segundo aquela plenitude de vida que Cristo veio trazer (cf. <i>Jo</i> 10, 10): ela foi « enviada para manifestar e comunicar a caridade de Deus a todos os homens e povos ». [<a href=\"#%241D\" name=\"-1D\">49</a>] </p>",
            "<p>Esta missão é única, sendo a mesma a sua origem e fim; mas na sua dinâmica de realização, há diversas funções e actividades. Antes de tudo, está a acção missionária, denominada « missão <i>ad gentes » </i>pelo Decreto conciliar: trata-se de uma actividade primária e essencial da Igreja, jamais concluída. Com efeito, a Igreja « não pode eximir-se da<i> missão permanente de levar o Evangelho </i>a quantos — e são milhões e milhões de homens e mulheres — ainda não conhecem Cristo Redentor do homem. Esta é a tarefa mais especificamente missionária que Jesus confiou e continua quotidianamente a confiar à Sua Igreja ». [<a href=\"#%241E\" name=\"-1E\">50</a>] </p>",
            "<p><b><i>Um quadro religioso complexo e em mutação</i></b></p>",
            "<p>32. Encontramo-nos hoje diante de uma situação religiosa bastante diversificada e mutável: os povos estão em movimento; certas realidades sociais e religiosas, que, tempos atrás, eram claras e definidas, hoje evoluem em situações complexas. Basta pensar em fenómenos tais como o urbanismo, as migrações em massa, a movimentação de refugiados, a descristianização de países com antiga tradição cristã, a influência crescente do Evangelho e dos seus valores em países de elevada maioria não cristã, o pulular de messianismos e de seitas religiosas. É uma alteração tal de situações religiosas e sociais, que se torna difícil aplicar em concreto certas distinções e categorias eclesiais, a que estávamos habituados. Já antes do Concílio, era comum atribuir, a algumas metrópoles ou regiões cristãs, a classificação de « terra de missão », e passados estes anos não se pode dizer que a situação melhorou.</p>",
            "<p>Por outro lado, a obra missionária produziu abundantes frutos, em todas as partes do mundo, como o demonstram as Igrejas implantadas de uma forma tão sólida e amadurecida, que já é capaz de prover às necessidades das suas comunidades, a ponto de enviarem até pessoas a evangelizar outras Igrejas e territórios. Daí o contraste com áreas de antiga tradição cristã, carecidas de serem re-evangelizadas. Alguns perguntam-se inclusive se ainda é o caso de falar em<i> actividade missionária específica, ou </i>dos seus âmbitos específicos ou se não deveríamos antes admitir que existe uma<i> única situação missionária, </i>havendo apenas uma única missão, igual em todo o lugar. A dificuldade é real, e a prova de quão difícil é interpretar esta realidade complexa e mutável em ordem ao mandato de evangelizar está patente no « vocabulário missionário »: por exemplo, há uma certa hesitação em usar os termos « missões » e « missionários », porque as consideram superadas por conterem resquícios históricos negativos; prefere-se usar o substantivo « missão » no singular, e o adjectivo « missionário » para qualificar toda a actividade da Igreja.</p>",
            "<p>Estas dificuldades denotam uma mudança real, que contém aspectos positivos. A integração das « missões » na <i>missão </i>da Igreja, o confluir da <i>missionologia </i>para a <i>eclesiologia, </i>e a inserção de ambas no plano trinitário da salvação, deu um novo ar à própria actividade missionária, não concebida já como uma tarefa à margem da Igreja, mas antes inserida no âmago da sua vida, como compromisso fundamental de todo o Povo de Deus. Torna-se necessário, porém, precaver-se contra o risco de nivelar situações muito diferentes, e reduzir ou até fazer desaparecer a missão e os missionários <i>ad gentes. </i>A afirmação de que toda a Igreja é missionária não exclui a existência de uma específica missão <i>ad gentes, </i>assim como dizer que todos os católicos devem ser missionários não impede — pelo contrário, exige-o — que haja missionários <i>ad gentes, </i>dedicados por vocação específica à missão por toda a vida.</p>",
            "<p><b><i>A missão</i> ad gente<i>s conserva o seu valor</i></b></p>",
            "<p>33. As diferenças de actividade, no âmbito da <i>única missão da Igreja, </i>nascem não de motivações intrínsecas à própria missão, mas das diversas circunstancias onde ela se exerce. [<a href=\"#%241F\" name=\"-1F\">51</a>] Olhando o mundo de hoje, do ponto de vista da evangelização, podemos distinguir <i>três situações distintas. </i></p>",
            "<p>Antes de mais, temos aquela a que se dirige a actividade missionária da Igreja: povos, grupos humanos, contextos socio-culturais onde Cristo e o Seu Evangelho não é conhecido, onde faltam comunidades cristãs suficientemente amadurecidas para poderem encarnar a fé no próprio ambiente e anunciá-la a outros grupos. Esta é propriamente a missão <i>ad gentes.</i> [<a href=\"#%241G\" name=\"-1G\">52</a>]</p>",
            "<p>Aparecem depois as comunidades cristãs que possuem sólidas e adequadas estruturas eclesiais, são fermento de fé e de vida, irradiando o testemunho do Evangelho no seu ambiente, e sentindo o compromisso da missão universal. Nelas se desenvolve a actividade ou cuidado pastoral da Igreja.</p>",
            "<p>Finalmente, existe a situação intermédia, especialmente nos países de antiga tradição cristã, mas, por vezes, também nas Igrejas mais jovens, onde grupos inteiros de baptizados perderam o sentido vivo da fé, não se reconhecendo já como membros da Igreja e conduzindo uma vida distante de Cristo e do Seu Evangelho. Neste caso, torna-se necessária uma « nova evangelização », ou « re-evangelização ».</p>",
            "<p>34. A actividade missionária específica, ou missão <i>ad gentes,</i> tem como destinatários « os povos ou grupos que ainda não crêem em Cristo », « aqueles que estão longe de Cristo », entre os quais a Igreja « não está ainda radicada », [<a href=\"#%241H\" name=\"-1H\">53</a>] e cuja cultura ainda não foi influenciada pelo Evangelho. [<a href=\"#%241I\" name=\"-1I\">54</a>] Distingue-se das outras actividades eclesiais por se dirigir a grupos e ambientes não cristãos, caracterizados pela ausência ou insuficiência ao anúncio evangélico e da presença eclesial. Vem a ser, portanto, a obra do anúncio de Cristo e do seu Evangelho, da edificação da Igreja local, da promoção dos valores do Reino. A peculiariedade da missão <i>ad gentes </i>deriva do facto de se orientar para os « não cristãos ». É preciso evitar, por isso, que esta « tarefa especificamente missionária, que Jesus confiou e continua quotidianamente a confiar à Sua Igreja », [<a href=\"#%241J\" name=\"-1J\">55</a>] se torne numa realidade diluída na missão global de todo o Povo de Deus, ficando desse modo descurada ou esquecida.</p>",
            "<p>De resto, os confins entre o <i>cuidado pastoral dos fieis, </i>a <i>nova evangelização </i>e a <i>actividade missionária específica </i>não são facilmente identificáveis, e não se deve pensar em criar entre esses âmbitos barreiras ou compartimentos estanques. Não se pode, no entanto, perder a tensão para o anúncio e para a fundação de novas Igrejas entre povos ou grupos humanos, onde elas ainda não existem, porque esta é a tarefa primária da Igreja, que é enviada a todos os povos, até aos confins da terra. Sem a missão <i>ad gentes, </i>a própria dimensão missionária da Igreja ficaria privada do seu significado fundamental e do seu exemplo de actuação.</p>",
            "<p>Registe-se também uma real e crescente <i>interdependência</i> entre as diversas actividades salvíficas da Igreja: cada uma influi sobre a outra, estimula e ajuda-a. O dinamismo missionário permite uma troca de valores entre as Igrejas, e projecta para o mundo exterior influência positiva em todos os sentidos. As Igrejas de antiga tradição cristã, por exemplo, preocupadas com a dramática tarefa da nova evangelização, estão mais conscientes de que não podem ser missionárias dos não cristãos de outros países e continentes, se não se preocuparem seriamente com os não cristãos da própria casa: a actividade missionária <i>ad intra </i>é sinal de autenticidade e de estímulo para realizar a outra <i>ad extra, </i>e vice-versa.</p>",
            "<p><em><strong>A todos os povos, apesar das dificuldades</strong></em></p>",
            "<p>35. A missão <i>ad gentes </i>tem à sua frente uma tarefa imensa, que está muito longe de se ver concluída. Pelo contrário, quer desde o ponto de vista numérico devido ao aumento demográfico, quer do ponto de vista socio-cultural pelo despontar de novas relações e pela variação das situações, aquela missão parece destinada a possuir horizontes ainda mais vastos. A tarefa de anunciar Jesus Cristo a todos os povos apresenta-se enorme e desproporcionada relativamente às forças humanas da Igreja.</p>",
            "<p>As <i>dificuldades </i>parecem insuperáveis e poderiam fazer desanimar, se se tratasse de uma obra puramente humana. Em alguns países, está proibida a entrada de missionários; noutros, é proibida tanto a evangelização, como a conversão e até mesmo o culto cristão. Há outros lugares, onde os obstáculos são de natureza cultural: a transmissão da mensagem evangélica mostra-se irrelevante ou incompreensível, e a conversão é considerada como abandono do próprio povo e cultura.</p>",
            "<p>36. Não faltam também, ao Povo de Deus, as dificuldades internas, que são as mais dolorosas. Já o meu predecessor Paulo VI indicava, em primeiro lugar, « a falta de fervor, tanto mais grave por nascer de dentro; manifesta-se no cansaço, na desilusão, no acomodamento e no desinteresse, e sobretudo na falta de alegria e de esperança ». [<a href=\"#%241K\" name=\"-1K\">56</a>] Grandes obstáculos à acção missionária da Igreja são também as divisões, passadas e presentes, entre os cristãos, [<a href=\"#%241L\" name=\"-1L\">57</a>] a descristianização em países cristãos, a diminuição das vocações para o apostolado, o contra-testemunho de fiéis e de comunidades cristãs que não reproduzem em suas vidas o modelo de Cristo. Mas uma das razões mais graves para o escasso interesse pelo empenhamento missionário é a mentalidade do indiferentismo, hoje muito difundida, infelizmente também entre os cristãos, frequentemente radicada em concepções teológicas incorrectas, e geradora de um relativismo religioso, que leva a pensar que « tanto vale uma religião como outra ». Podemos, por último, referir ainda — como dizia o mesmo Pontífice — a existência de « álibis que podem afastar da evangelização; os mais insidiosos são certamente aqueles para os quais se presume encontrar apoio neste ou naquele ensinamento do Concílio ». [<a href=\"#%241M\" name=\"-1M\">58</a>]</p>",
            "<p>A este respeito, recomendo vivamente aos teólogos e aos profissionais da imprensa cristã que intensifiquem o seu serviço em favor da missão, para encontrarem o sentido profundo do seu importante trabalho, no verdadeiro caminho do<i> sentire cum ecclesia. </i></p>",
            "<p>As dificuldades internas ou externas não nos devem deixar pessimistas e inactivos. O que deve contar — aqui, como nos demais sectores da vida cristã — é a confiança que provém da fé, ou seja, a certeza de não sermos nós os protagonistas da missão, mas Jesus Cristo e o Seu Espírito. Somos apenas colaboradores e, depois de termos feito tudo o que estava ao nosso alcance, devemos dizer: « somos servos inúteis, só fizemos o que devíamos fazer » (<i>Lc</i> 17, 10).</p>",
            "<p><b><i>Âmbitos da missão </i>ad gentes</b></p>",
            "<p>37. A missão <i>ad gentes, </i>devido ao mandato universal de Cristo, não tem fronteiras. Apesar disso, é possível identificar vários âmbitos, em que ela se concretiza, para ficarmos com um quadro real da situação.</p>",
            "<p>a) <i>Âmbitos territoriais. </i>Normalmente a actividade missionária foi definida em relação a territórios concretos. O Concílio Vaticano II reconheceu a dimensão territorial da missão <i>ad gentes</i>, [<a href=\"#%241N\" name=\"-1N\">59</a>] que ainda hoje permanece válida para determinar responsabilidades, competências e limites geográficos de acção. É certo que a uma missão universal deve corresponder uma perspectiva universal: a Igreja, com efeito, não pode aceitar que fronteiras geográficas e impedimentos políticos sejam obstáculos à sua presença missionária. Mas é verdade também que a actividade missionária <i>ad gentes, </i>sendo distinta do cuidado pastoral dos fiéis e da nova evangelização dos não praticantes, se exerce em territórios e grupos humanos bem delimitados.</p>",
            "<p>O multiplicar-se das Igrejas jovens, nos últimos tempos, não deve iludir-nos. Nos territórios confiados a estas Igrejas, especialmente na Ásia, mas também na África, América Latina e na Oceânia, existem várias zonas não evangelizadas: povos inteiros e áreas culturais de grande importância, em muitas nações, ainda não foram alcançados pelo anúncio evangélico nem pela presença da Igreja local. [<a href=\"#%241O\" name=\"-1O\">60</a>] Inclusive em países tradicionalmente cristãos, há regiões confiadas ao regime especial da missão <i>ad gentes, </i>com grupos e áreas não evangelizadas. Impõe-se, pois, nestes países, não apenas uma nova evangelização, mas, em certos casos, a primeira evangelização. [<a href=\"#%241P\" name=\"-1P\">61</a>]</p>",
            "<p>As situações, porém, não são homogéneas. Mesmo reconhecendo que as afirmações sobre a responsabilidade missionária da Igreja não são dignas de crédito se não forem autenticadas por um sério empenho numa nuova evangelização nos Países de antiga tradição cristã, não parece justo equiparar a situação de um povo que nunca ouviu falar em Jesus Cristo, com a de um outro que o conheceu e aceitou, mas depois o rejeitou, embora continuando a viver numa cultura que absorveu em grande parte os princípios e valores evangélicos. Em relação à fé, são duas posições substancialmente diferentes.</p>",
            "<p>Portanto, o critério geográfico, mesmo se provisório e não muito preciso, serve ainda para indicar as fronteiras para as quais se deve dirigir a actividade missionária. Existem Países e áreas geográficas e culturais onde faltam comunidades cristãs autóctones; noutros lugares, estas são tão pequenas, que não é possível reconhecer nelas um sinal claro da presença cristã; ou então, a estas comunidades, falta o dinamismo para evangelizar a própria sociedade, ou pertencem a populações minoritárias, não inseridas na cultura dominante. Em particular no Continente asiático, para onde deveria orientar-se principalmente a missão <i>ad gentes, </i>os cristãos são uma pequena minoria, apesar de às vezes se verificarem movimentos significativos de conversão e testemunhos exemplares de presença cristã.</p>",
            "<p>b) <i>Mundos e fenómenos sociais novos. </i>As rápidas e profundas transformações que caracterizam o mundo de hoje, particularmente no Hemisfério Sul, influem decididamente no quadro missionário: onde antes as situações humanas e sociais eram estáveis, hoje tudo está em movimentação. Pensemos, por exemplo, na urbanização e no maciço aumento das cidades, especialmente onde é mais forte a pressão demográfica. Em muitos Países, mais de metade da população vive em algumas megalópoles, onde os problemas do homem frequentemente pioram, entre outras razões, por causa do anonimato em que ficam imersas as multidões.</p>",
            "<p>Nos tempos modernos, a actividade missionária desenvolveu-se sobretudo em regiões isoladas, longe dos centros civilizados e inacessíveis por dificuldades de comunicação, de língua e de clima. Hoje a imagem da missão <i>ad gentes </i>está talvez a mudar: lugares privilegiados deveriam ser as grandes cidades, onde surgem novos costumes e modelos de vida, novas formas de cultura e comunicação que depois influem na população. É verdade que a « escolha dos menos afortunados » deve levar a não descuidar os grupos humanos mais isolados e marginalizados, mas também é verdade que não é possível evangelizar as pessoas ou pequenos grupos, descuidando os centros onde nasce — pode-se dizer — uma nova humanidade, com novos modelos de desenvolvimento. O futuro das jovens Nações está-se a formar nas cidades.</p>",
            "<p>Falando de futuro, não é possível esquecer os jovens que, em numerosos Países, constituem mais de metade da população. Como proceder para que a mensagem de Cristo atinja esses jovens não cristãos, que são o futuro de inteiros Continentes? Evidentemente já não bastam os meios tradicionais da pastoral: são necessárias associações e instituições, grupos e centros específicos, iniciativas culturais e sociais para os jovens. Eis um âmbito onde os modernos Movimentos eclesiais têm largo campo de acção.</p>",
            "<p>Entre as grandes transformações do mundo contemporâneo, as migrações produziram um novo fenómeno: os não cristãos chegam em grande número aos Países de antiga tradição cristã, criando novas ocasiões para contactos e intercâmbios culturais, esperando da Igreja o acolhimento, o diálogo, a ajuda, numa palavra, a fraternidade. De entre os emigrantes, os refugiados ocupam um lugar especial e merecem a máxima atenção. São já muitos milhões no mundo e não cessam de aumentar: fogem da opressão política e da miséria desumana, da fome e da seca que assume dimensões catastróficas. A Igreja deve acolhê-los no âmbito da sua solicitude apostólica.</p>",
            "<p>Por fim, lembramos as situações de pobreza, frequentemente intoleráveis, que se criam em bastantes Países, e estão muitas vezes na origem de migrações em massa. Estas situações desumanas desafiam a comunidade cristã: o anúncio de Cristo e do Reino de Deus deve tornar-se instrumento de redenção humana para estas populações.</p>",
            "<p>c) <i>Áreas culturais, ou modernos areópagos</i>. Paulo, depois de ter pregado em numerosos lugares, chega a Atenas e vai ao areópago, onde anuncia o Evangelho, usando uma linguagem adaptada e compreensível para aquele ambiente (Cf. <i>Ac</i>t17, 22-31). O areópago representava, então, o centro da cultura do douto povo ateniense, e hoje pode ser tomado como símbolo dos novos ambientes onde o Evangelho deve ser proclamado.</p>",
            "<p>O primeiro areópago dos tempos modernos é o <i>mundo das comunicações, </i>que está a unificar a humanidade, transformando-a — como se costuma dizer — na « aldeia global ». Os meios de comunicação social alcançaram tamanha importância que são para muitos o principal instrumento de informação e formação, de guia e inspiração dos comportamentos individuais, familiares e sociais. Principalmente as novas gerações crescem num mundo condicionado pelos mass-média. Talvez se tenha descuidado um pouco este areópago: deu-se preferência a outros instrumentos para o anúncio evangélico e para a formação, enquanto os mass-média foram deixados à iniciativa de particulares ou de pequenos grupos, entrando apenas secundariamente na programação pastoral. O uso dos mass-média, no entanto, não tem somente a finalidade de multiplicar o anúncio do Evangelho: trata-se de um facto muito mais profundo porque a própria evangelização da cultura moderna depende, em grande parte, da sua influência. Não é suficiente, portanto, usá-los para difundir a mensagem cristã e o Magistério da Igreja, mas é necessário integrar a mensagem nesta « nova cultura », criada pelas modernas comunicações. É um problema complexo, pois esta cultura nasce, menos dos conteúdos do que do próprio facto de existirem novos modos de comunicar com novas linguagens, novas técnicas, novas atitudes psicológicas O meu predecessor Paulo VI dizia que « a ruptura entre o Evangelho e a cultura é, sem dúvida, o drama da nossa época »; [<a href=\"#%241Q\" name=\"-1Q\">62</a>] e o campo da comunicação moderna confirma plenamente este juízo.</p>",
            "<p>Existem muitos outros areópagos do mundo moderno, para os quais se deve orientar a actividade missionária dos povos. Por exemplo, o empenhamento pela paz, o desenvolvimento e a libertação dos povos, sobretudo o das minorias; a promoção da mulher e da criança; a protecção da natureza, são outros tantos sectores a serem iluminados pela luz do Evangelho.</p>",
            "<p>É preciso lembrar além disso, o vastíssimo areópago da cultura, da pesquisa científica, das relações internacionais que favorecem o diálogo e levam a novos projectos de vida. Convém estar atentos e empenhados nestas exigências modernas. Os homens sentem-se como que a navegar no mesmo mar tempestuoso da vida, chamados a uma unidade e solidariedade cada vez maior: as soluções para os problemas existenciais são estudadas, discutidas e experimentadas com o concurso de todos. Eis porque os organismos e as convenções internacionais se apresentam cada vez mais importantes, em muitos sectores da vida humana, desde a cultura à política, da economia à pesquisa Os cristãos, que vivem e trabalham nesta dimensão internacional, tenham sempre presente o seu dever de testemunhar o Evangelho.</p>",
            "<p>38. A época em que vivemos é, ao mesmo tempo, dramática e fascinante. Se por um lado, parece que os homens vão no encalço da prosperidade material, mergulhando cada vez mais no consumismo materialista, por outro lado, manifesta-se a angustiante procura de sentido, a necessidade de vida interior, o desejo de aprender novas formas e meios de concentração e de oração. Não só nas culturas densas de religiosidade, mas também nas sociedades secularizadas, procura-se a dimensão espiritual da vida como antídoto à desumanização. Este fenómeno, denominado « ressurgimento religioso », não está isento de ambiguidade, mas traz com ele também um convite. A Igreja tem em Cristo, que se proclamou « o Caminho, a Verdade e a Vida » (<i>Jo</i> 14, 6), um imenso património espiritual para oferecer à humanidade. É o caminho cristão que leva ao encontro de Deus, à oração, à ascese, à descoberta do sentido da vida. Também este é um areópago a evangelizar.</p>",
            "<p><b><i>Fidelidade a Cristo promoção da liberdade do homem</i></b></p>",
            "<p>39. Todas as formas de actividade missionária se caracterizam pela consciência de promover a liberdade do homem, anunciando-lhe Jesus Cristo. A Igreja deve ser fiel a Cristo, já que é o Seu Corpo e continua a Sua missão. É necessário que ela « caminhe pela mesma via de Cristo, via de pobreza, obediência, serviço e imolação própria até à morte, da qual Ele saiu vitorioso pela sua ressurreição ». [<a href=\"#%241R\" name=\"-1R\">63</a>] A Igreja, portanto, tem o dever de fazer todo o possível para cumprir a sua missão no mundo e alcançar todos os povos; e tem também o direito, que lhe foi dado por Deus, de levar a termo o seu plano. A liberdade religiosa, por vezes ainda limitada e cerceada, é a premissa e a garantia de todas as liberdades que asseguram o bem comum das pessoas e dos povos. É de se auspiciar que a autêntica liberdade religiosa seja concedida a todos, em qualquer lugar, e para isso a Igreja se empenha a fim de que tal aconteça nos vários Países, especialmente nos de maioria católica, onde ela alcançou uma maior influência. Não se trata porém, de um problema de maioria ou de minoria, mas de um direito inalienável de toda a pessoa humana.</p>",
            "<p>Por outro lado, a Igreja dirige-se ao homem no pleno respeito da sua liberdade: [<a href=\"#%241S\" name=\"-1S\">64</a>] a missão não restringe a liberdade, pelo contrário, favorece-a. <i>A Igreja propõe, não impõe nada: </i>respeita as pessoas e as culturas, detendo-se diante do sacrário da consciência Aos que se opõem com os mais diversos pretextos à actividade missionária, a Igreja repete:<i> Abri as portas a Cristo!</i></p>",
            "<p>Dirijo-me a todas as Igrejas particulares, antigas ou de formação recente. O mundo vai-se unificando cada vez mais, o espírito evangélico deve levar à supressão de barreiras culturais, nacionalistas, evitando qualquer isolamento. Já Bento XV admoestava os missionários do seu tempo a que nunca « esquecessem a dignidade pessoal para não pensarem mais na pátria terrena que na do céu », [<a href=\"#%241T\" name=\"-1T\">65</a>] A mesma recomendação vale hoje para as Igrejas particulares: abri as portas aos missionários, pois « toda a Igreja particular que se separasse voluntariamente da Igreja universal perderia a sua referência ao desígnio de Deus e empobrecer-se-ia na sua dimensão eclesial ». [<a href=\"#%241U\" name=\"-1U\">66</a>] </p>",
            "<p><b><i>Dirigir a atenção para Sul e Oriente</i></b></p>",
            "<p>40. A actividade missionária ainda hoje representa o máximo desafio para a Igreja. À medida que se aproxima o fim do segundo Milénio da Redenção, é cada vez mais evidente que os povos que ainda não receberam o primeiro anúncio de Cristo constituem a maioria da humanidade. Certamente o balanço da actividade missionária dos tempos modernos é positivo: a Igreja está estabelecida em todos os continentes, e a maioria dos fiéis e das Igrejas particulares já não está na velha Europa, mas nos Continentes que os missionários abriram à fé.</p>",
            "<p>Permanece, porém, o facto de que « os confins da terra » para onde o Evangelho deve ser levado, alargam-se cada vez mais e a sentença de Tertuliano, segundo a qual o Evangelho foi anunciado por toda a terra e a todos os povos, [<a href=\"#%241V\" name=\"-1V\">67</a>] está ainda longe de se concretizar: a missão <i>ad gentes </i>ainda está no começo. Novos povos aparecem no cenário mundial e também eles têm o direito de receber o anúncio da salvação. O crescimento demográfico no sul e no oriente, em Países não cristãos, faz aumentar continuamente o número das pessoas que ignoram a redenção de Cristo.</p>",
            "<p>É necessário, portanto, dirigir a atenção missionária para aquelas áreas geográficas e para aqueles ambientes culturais que permaneceram à margem do influxo evangélico. Todos os crentes em Cristo devem sentir, como parte integrante da sua fé, a solicitude apostólica de a transmitir aos outros, pela alegria e luz que ela gera. Essa solicitude deve-se transformar, por assim dizer, em fome e sede de dar a conhecer o Senhor, quando estendemos o olhar para os horizontes imensos do mundo não-cristão. </p>"
        ]
    },
    "CAPÍTULO V OS CAMINHOS DA MISSÃO": {
        "subtitle": "",
        "content": [
            "<p dir=\"ltr\">41. « A actividade missionária não é mais nem menos do que a manifestação ou epifania, e a realização do desígnio de Deus no mundo e na história: pela missão, Deus realiza claramente a história de salvação». [<a href=\"#%241W\" name=\"-1W\">68</a>] Que caminhos segue a Igreja para conseguir este resultado?</p>",
            "<p dir=\"ltr\">A missão é uma realidade unitária, mas complexa; e explica-se de vários modos, alguns do quais são de particular importância, na presente situação da Igreja e do mundo.</p>",
            "<p dir=\"ltr\"><b><i>A primeira forma de evangelização é o testemunho</i></b></p>",
            "<p dir=\"ltr\">42. O homem contemporâneo acredita mais nas testemunhas do que nos mestres, [<a href=\"#%241X\" name=\"-1X\">69</a>] mais na experiência do que na doutrina, mais na vida e nos factos do que nas teorias. O testemunho da vida cristã é a primeira e insubstituível forma de missão: Cristo, cuja missão nós continuamos, é a « testemunha » por excelência (Ap 1, 5; 3, 14) e o modelo do testemunho cristão. O Espírito </p>",
            "<p dir=\"ltr\">Santo acompanha o caminho da Igreja, associando-a ao testemunho que Ele próprio dá de Cristo (cf. <i>Jo</i> 15, 26-27 ).</p>",
            "<p dir=\"ltr\">A primeira forma de testemunho é <i>a própria vida do missionário, da família cristã e da comunidade eclesial, </i>que torna visível um novo modo de se comportar. O missionário que, apesar dos seus limites e defeitos humanos, vive com simplicidade, segundo o modelo de Cristo, é um sinal de Deus e das realidades transcendentes. Mas todos na Igreja, esforçando-se por imitar o divino Mestre, podem e devem dar o mesmo testemunho, [<a href=\"#%241Y\" name=\"-1Y\">70</a>] que é, em muitos casos, o único modo possível de se ser missionário.</p>",
            "<p dir=\"ltr\">O testemunho evangélico, a que o mundo é mais sensível, é o da atenção às pessoas e o da caridade a favor dos pobres, dos mais pequenos, e dos que sofrem. A gratuidade deste relacionamento e destas acções, em profundo contraste com o egoísmo presente no homem, faz nascer questões precisas, que orientam para Deus e para o Evangelho. Também o compromisso com a paz, a justiça, os direitos do homem, a promoção humana, é um testemunho do Evangelho, caso seja um sinal de atenção às pessoas e esteja ordenado ao desenvolvimento integral do homem. [<a href=\"#%241Z\" name=\"-1Z\">71</a>]</p>",
            "<p dir=\"ltr\">43. O cristão e as comunidades cristãs vivem profundamente inseridos na vida dos respectivos povos, e são também sinal do Evangelho pela fidelidade à sua pátria, ao seu povo, e à sua cultura nacional, sempre porém na liberdade que Cristo trouxe. O cristianismo está aberto à fraternidade universal, porque todos os homens são filhos do mesmo Pai e irmãos em Cristo.</p>",
            "<p dir=\"ltr\">A Igreja é chamada a dar o seu testemunho por Cristo, assumindo posições corajosas e proféticas, face à corrupção do poder político ou económico; não correndo ela própria atrás da glória e dos bens materiais; usando os seus bens para o serviço dos mais pobres e imitando a simplicidade de vida de Cristo. A Igreja e os missionários devem ainda dar o testemunho da humildade, começando por si próprios, ou seja, desenvolvendo a capacidade de exame de consciência, a nível pessoal e comunitário, a fim de corrigirem nas suas atitudes aquilo que é anti-evangélico e desfigura o rosto de Cristo.</p>",
            "<p dir=\"ltr\"><b><i>O primeiro anúncio de Cristo Salvador</i></b></p>",
            "<p dir=\"ltr\">44. O anúncio tem a prioridade permanente, na missão: a Igreja não pode esquivar-se ao mandato explícito de Cristo, não pode privar os homens da « Boa Nova » de que Deus os ama e salva. « A evangelização conterá sempre — como base, centro e, ao mesmo tempo, vértice do seu dinamismo — uma proclamação clara de que, em Jesus Cristo (...) a salvação é oferecida a cada homem, como dom de graça e de misericórdia do próprio Deus ». [<a href=\"#%2420\" name=\"-20\">72</a>] Todas as formas de actividade missionária tendem para esta proclamação que revela e introduz no mistério, desde sempre escondido e agora revelado em Cristo (cf. <i>Ef </i>3, 3-9;<i> Col </i>1, 25-29), o qual se encontra no âmago da missão e da vida da Igreja, como ponto fulcral de toda a evangelização.</p>",
            "<p dir=\"ltr\">Na realidade complexa da missão, o primeiro anúncio tem um papel central e insubstituível, porque introduz « no mistério do amor de Deus, que, em Cristo, nos chama a uma estreita relação pessoal com Ele » [<a href=\"#%2421\" name=\"-21\">73</a>] e predispõe a vida para a conversão. A fé nasce do anúncio, e cada comunidade edesial consolida-se e vive da resposta pessoal de cada fiel a esse anúncio. [<a href=\"#%2422\" name=\"-22\">74</a>] Como a economia salvífica está centrada em Cristo, assim a actividade missionária tende para a proclamação do Seu mistério.</p>",
            "<p dir=\"ltr\">O anúncio tem por objecto Cristo crucificado, morto e ressuscitado: por meio d'Ele se realiza a plena e autêntica libertação do mal, do pecado e da morte; n'Ele Deus dá a « vida nova », divina e eterna. É esta a « Boa Nova », que muda o homem e a história da humanidade, e que todos os povos têm o direito de conhecer. Um tal anúncio tem de se inserir no contexto vital do homem e dos povos que o recebem. Além disso ele deve ser feito numa atitude de amor e de estima a quem o escuta, com uma linguagem concreta e adaptada às circunstancias. Para isso concorre o Espírito, que instaura uma união entre o missionário e os ouvintes, tornada possível enquanto um e os outros, por Cristo, entram em comunhão com o Pai. [<a href=\"#%2423\" name=\"-23\">75</a>]</p>",
            "<p dir=\"ltr\">45. Sendo feito em união com toda a comunidade eclesial, o anúncio nunca é um facto pessoal. O missionário está presente e actuante em virtude de um mandato recebido, pelo que, mesmo se estiver sozinho, sempre viverá coligado, através de laços invisíveis mas profundos, à actividade evangelizadora de toda a Igreja. [<a href=\"#%2424\" name=\"-24\">76</a>] Os ouvintes, mais cedo ou mais tarde, entrevêem, por detrás dele, a comunidade que o enviou e o apoia.</p>",
            "<p dir=\"ltr\">O anúncio é animado pela fé, que gera entusiasmo e ardor no missionário. Como ficou dito, os <i>Actos dos Apóstolos</i> definem uma tal atitude com a palavra <i>parresía, </i>que significa falar com coragem e desembaraço; o mesmo termo aparece em S. Paulo: « No nosso Deus, encontramos coragem para vos anunciar o Evangelho, no meio de muitos obstáculos » (<i>1</i> <i>Tes </i>2, 2). « Rezai também por mim, para que, quando abrir a boca, me seja dado anunciar corajosamente o Mistério do Evangelho, do qual, mesmo com as algemas, sou embaixador, e para que tenha a audácia de falar dele como convém » (<i>Ef</i> 6, 19-20) .</p>",
            "<p dir=\"ltr\">Ao anunciar Cristo aos não cristãos, o missionário está convencido de que existe já, nas pessoas e nos povos, pela acção do Espírito, uma ânsia — mesmo se inconsciente — de conhecer a verdade acerca de Deus, do homem, do caminho que conduz à libertação do pecado e da morte. O entusiasmo posto no anúncio de Cristo deriva da convicção de responder a tal ânsia, pelo que o missionário não perde a coragem nem desiste do seu testemunho, mesmo quando é chamado a manifestar a sua fé num ambiente hostil ou indiferente. Ele sabe que o Espírito do Pai fala nele (cf. <i>Mt</i> 10, 17-20; <i>Lc</i> 12, 11-12), podendo repetir com os apóstolos: « nós somos testemunhas destas coisas, juntamente com o Espírito Santo » (<i>Ac</i>t5, 32). Está ciente de que não anuncia uma verdade humana, mas « a Palavra de Deus », dotada de intrínseca e misteriosa força (cf. <i>Rm</i> 1, 16).</p>",
            "<p dir=\"ltr\">A prova suprema é o dom da vida, até ao ponto de aceitar a morte para testemunhar a fé em Jesus Cristo. Como sempre, na história cristã, os « mártires », isto é, as testemunhas, são numerosas e indispensáveis no caminho do Evangelho. Também na nossa época, há tantos: bispos, sacerdotes, religiosos, religiosas, leigos, tantas vezes, heróis desconhecidos que deram a vida para testemunhar a fé. São esses, os anunciadores e as testemunhas por excelência. </p>",
            "<p dir=\"ltr\"><b><i>Conversão e baptismo</i></b></p>",
            "<p dir=\"ltr\">46. O anúncio da Palavra de Deus visa a <i>conversão cristã, </i>isto é, a adesão plena e sincera a Cristo e ao seu Evangelho, mediante a fé. A conversão é dom de Deus, obra da Trindade: é o Espírito que abre as portas dos corações, para que os homens possam acreditar no Senhor e « confessá-l'O » (<i>1</i> <i>Cor </i>12, 3). Jesus, referindo-se a quem se aproxima d'Ele pela fé, diz: « ninguém pode vir a Mim, se o Pai, que me enviou, o não atrair » (<i>Jo</i> 6, 44).</p>",
            "<p dir=\"ltr\">Desde o início, a conversão exprime-se com uma fé total e radical: não põe limites nem impedimentos ao dom de Deus. Ao mesmo tempo, porém, determina um processo dinâmico e permanente que se prolonga por toda a existência, exigindo uma passagem contínua da « vida segundo a carne » à « vida segundo o Espírito » (cf. <i>Rm</i> 8, 3-13). Esta significa aceitar, por decisão pessoal, a soberania salvífica de Cristo, tornando-se Seu discípulo.</p>",
            "<p dir=\"ltr\">A Igreja chama a todos, a esta conversão, a exemplo de João Baptista que preparava o caminho para Cristo, « pregando um baptismo de conversão, em ordem ao perdão dos pecados » (<i>Mc</i> 1, 4), e a exemplo do próprio Cristo que, « depois de João ter sido preso, veio para a Galileia pregar a Boa Nova de Deus, dizendo: 'Completou-se o tempo, o Reino de Deus está próximo:<i> arrependei-vos, </i>e acreditai no Evangelho' » (<i>Mc</i> 1, 14-15 ).</p>",
            "<p dir=\"ltr\">Hoje o apelo à conversão, que os missionários dirigem aos não cristãos, é posto em discussão ou facilmente deixado no silêncio. Vê-se nele um acto de « proselitismo »; diz-se que basta ajudar os homens a tornarem-se mais homens ou mais fiéis à própria religião, que basta construir comunidades capazes de trabalharem pela justiça, pela liberdade, pela paz, e pela solidariedade. Esquece-se, porém, que toda a pessoa tem o direito de ouvir a « Boa Nova » de Deus que se revela e se dá em Cristo, para realizar em plenitude a sua própria vocação. A grandeza deste evento ressoa nas palavras de Jesus à samaritana: « Se tu conhecesses o dom de Deus », e no desejo inconsciente, mas intenso da mulher: « Senhor, dá-me dessa água, para que eu não tenha mais sede » (<i>Jo</i> 4, 10.15).</p>",
            "<p dir=\"ltr\">47. Os Apóstolos, movidos pelo Espírito Santo, convidaram todos a mudarem de vida, a converterem-se e a receberem o baptismo. Logo depois do evento do Pentecostes, Pedro fala de modo convincente à multidão: « ao ouvirem aquelas palavras, os presentes sentiram-se emocionados até ao fundo do coração e perguntaram a Pedro e aos outros apóstolos: 'Que havemos de fazer, irmãos?' Pedro respondeu-lhes: <i>'Convertei-vos </i>e peça cada um o baptismo em nome de Jesus Cristo, para a remissão dos seus pecados; recebereis então o dom do Espírito Santo' » (<i>Act</i> 2, 37-38). E naquele dia baptizou cerca de três mil pessoas. Noutra ocasião, depois da cura de um paralítico, Pedro fala à multidão, dizendo de novo: « <i>convertei-vos, </i>pois, e mudai de vida, para que sejam apagados os vossos pecados! » (<i>Act</i> 3, 19).</p>",
            "<p dir=\"ltr\">A conversão a Cristo está conexa com o baptismo: está-o não só per força da práxis da Igreja, mas por vontade de Cristo, que enviou a fazer discípulos em todas as nações, e a baptizá-los (cf. <i>Mt</i> 28, 19); está-o ainda por intrínseca exigência da recepção em plenitude da vida nova n'Ele: « Em verdade, em verdade, te digo — assim falou Jesus a Nicodemos — quem não nascer da água e do Espírito não pode entrar no Reino de Deus » (<i>Jo</i> 3, 5). O baptismo, de facto, regenera-nos para a vida de filhos de Deus, une-nos a Jesus Cristo e unge-nos no Espírito Santo: aquele não é um simples selo da conversão, à maneira de um sinal exterior que a comprova e atesta; mas é o sacramento que significa e opera este novo nascimento do Espírito, instaura vínculos reais e inseparáveis com a Trindade, torna-nos membros do Corpo de Cristo, que é a Igreja.</p>",
            "<p dir=\"ltr\">Recordamos tudo isto, porque uns tantos, precisamente onde se realiza a missão <i>ad gentes, </i>tendem a separar a conversão a Cristo, do baptismo, considerando-o como desnecessário. É verdade que, em certos ambientes, alguns aspectos sociológicos, referentes ao baptismo, lhe obscurecem o genuíno significado de fé. Isso fica-se a dever a diversos factores históricos e culturais, que é necessário suprimir onde ainda subsistam, para que o sacramento da regeneração espiritual surja em todo o seu valor: nesta tarefa, empenhem-se as comunidades eclesiais locais. Também é verdade que algumas pessoas se dizem interiormente comprometidas com Cristo e com a Sua mensagem, mas sem quererem sê-lo sacramentalmente, porque, devido aos seus preconceitos ou por culpa dos cristãos, não chegam a perceber a verdadeira natureza da Igreja, mistério de fé e de amor. [<a href=\"#%2425\" name=\"-25\">77</a>] Desejo encorajar estas pessoas a abrirem-se plenamente a Cristo, recordando, a quantos sentem o fascínio de Cristo, que foi Ele próprio que quis a Igreja como « lugar » aonde, de facto, O podem encontrar. Ao mesmo tempo, convido os fiéis e as comunidades cristãs a testemunharem autenticamente Cristo com a sua vida nova.</p>",
            "<p dir=\"ltr\">Cada convertido é certamente um dom oferecido à Igreja, mas comporta também para ela uma grave responsabilidade, não só porque ele terá de ser preparado para o baptismo com o catecumenado, e depois continuar a sua instrução religiosa, mas também porque — especialmente se é adulto — traz como que uma energia nova, o entusiasmo da fé, o desejo de encontrar na própria Igreja o Evangelho vivido. Seria para ele uma desilusão se, entrando na comunidade eclesial, encontrasse aí uma vida sem fervor, privada de sinais de renovação. Não podemos pregar a conversão, se nós mesmos não nos convertermos todos os dias. </p>",
            "<p dir=\"ltr\"><b><i>Formação de Igrejas locais</i></b></p>",
            "<p dir=\"ltr\">48. A conversão e o baptismo inserem na Igreja, onde ela já existe, ou então implicam a constituição de novas comunidades, que confessem Jesus Senhor e Salvador. Isto faz parte do desígnio de Deus, a Quem aprouve « chamar os homens a participar da Sua própria vida, não um a um , ma s constituídos como povo , no qual os Seus filhos dispersos fossem reconduzidos à unidade ». [<a href=\"#%2426\" name=\"-26\">78</a>] </p>",
            "<p dir=\"ltr\">A missão <i>ad gentes </i>tem este objectivo: fundar comunidades cristãs, desenvolver Igrejas até à sua completa maturação. Esta é uma meta central e qualificativa da actividade missionária, de tal modo que esta não se pode considerar verdadeiramente concluída, enquanto não tiver conseguido edificar uma nova Igreja particular actuando normalmente no ambiente local. Disto fala amplamente o Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, [<a href=\"#%2427\" name=\"-27\">79</a>] e, já depois do Concílio, se consolidou a linha teológica que defende que todo o mistério da Igreja está contido em cada uma das Igrejas particulares, desde que esta não se isole, mas permaneça em comunhão com a Igreja universal e, por sua vez, se faça também missionária. Trata-se de um grande e longo trabalho, onde é difícil indicar as etapas em que cessa a acção propriamente missionária para se passar à actividade pastoral. Mas alguns pontos devem ficar claros.</p>",
            "<p dir=\"ltr\">49. Antes de mais, é necessário procurar estabelecer em cada lugar comunidades cristãs, que sejam « sinal da presença divina no mundo » [<a href=\"#%2428\" name=\"-28\">80</a>] e cresçam até se tornarem Igrejas. Não obstante o elevado número de dioceses, existem ainda vastas áreas onde as Igrejas locais não se encontram, ou são insuficientes relativamente à vastidão do território e à densidade da população: está ainda por realizar um grande trabalho de implantação e de desenvolvimento da Igreja. Não está terminada esta fase da história eclesial, dita <i>plantatio Ecclesiae; </i>pelo contrário, em muitos aglomerados humanos, está ainda por iniciar.</p>",
            "<p dir=\"ltr\">A responsabilidade de tal tarefa recai sobre a Igreja universal e sobre as Igreja particulares, sobre todo o Povo de Deus e sobre as diversas forças missionárias. Cada Igreja, mesmo aquela que é formada por neoconvertidos, é por sua natureza missionária; é simultaneamente evangelizada e evangelizadora, devendo a fé ser apresentada como dom de Deus, tanto a viver em comunidade (família, paróquia, associações) como a irradiar par o exterior, quer pelo testemunho de vida quer pela palavra. A acção evangelizadora da comunidade cristã, primeiramente no próprio território e depois, mais além, como participação na missão universal, é o sinal mais claro da maturidade da fé. Impõe-se uma conversão radical da mentalidade para nos tornarmos missionários — e isto vale tanto para os indivíduos como para as comunidades. O Senhor chama-nos constantemente a sairmos de nós próprios, a partilhar com os outros os bens que temos, começando pelo mais precioso, que é a fé. À luz deste imperativo missionário, dever-se-á medir a validade dos organismos, movimentos, paróquias e obras de apostolado da Igreja. Somente tornando-se missionária é que a comunidade cristã conseguirá superar divisões e tensões internas, e reencontrar a sua unidade e vigor de fé.</p>",
            "<p dir=\"ltr\">As forças missionárias, vindas de outras Igrejas e Países, devem agir em comunhão com as forças locais, no desenvolvimento da comunidade cristã. Em particular, toca àquelas — sempre segundo as directrizes dos Bispos e em colaboração com os responsáveis locais — promover a difusão da fé e a expansão da Igreja nos ambientes e grupos não cristãos; cabe-lhes ainda animar o sentido missionário das Igrejas locais, para que a preocupação pastoral sempre traga associada a si, a da missão <i>ad gentes. </i>Assim cada Igreja fará verdadeiramente sua a solicitude de Cristo, o bom Pastor, que se prodigaliza pelo seu rebanho, mas pensa ao mesmo tempo nas « outras ovelhas que não são deste aprisco » (<i>Jo</i> 10, 16).</p>",
            "<p dir=\"ltr\">50. Tal solicitude constituirá motivo e estímulo para um renovado empenho ecuménico. Os laços existentes entre a<i> actividade ecuménica </i>e a <i>actividade missionária </i>tornam necessário considerar dois factores relativos a elas. Por um lado, temos de reconhecer que « a divisão dos cristãos prejudica a santíssima causa de pregar o Evangelho a toda a criatura e fecha a muitos o acesso à fé ». [<a href=\"#%2429\" name=\"-29\">81</a>] Na verdade, o facto de a Boa Nova da reconciliação ser proclamada por cristãos, que entre si se apresentam divididos, debilita o seu testemunho, e por isso é urgente trabalhar pela unidade dos cristãos, para que a actividade missionária possa ser mais incisiva. Ao mesmo tempo, não devemos esquecer que o próprio esforço em direcção à unidade, constitui por si um sinal da obra de reconciliação que Deus realiza no meio de nós.</p>",
            "<p dir=\"ltr\">Por outro lado, é verdade também que todos aqueles que receberam o baptismo em Cristo estão constituídos numa certa comunhão entre si, embora não perfeita. É sobre esta base que se fundamenta a orientação dada pelo Concílio: « Os católicos, banindo toda a forma de indiferentismo, de sincretismo e odiosa rivalidade, colaborem com os irmãos separados, em conformidade com as disposições do decreto sobre o Ecumenismo, por meio da comum profissão de fé em Deus e em Jesus Cristo diante dos gentios, na medida do possível, e pela cooperação em questões sociais e técnicas, culturais e religiosas ». [<a href=\"#%242A\" name=\"-2A\">82</a>] </p>",
            "<p dir=\"ltr\">A actividade ecuménica e o testemunho comum de Jesus Cristo, dado pelos cristãos pertencentes a diversas Igrejas e comunidades eclesiais, produziu já abundantes frutos, mas é ainda mais urgente que colaborem e testemunhem de comum acordo, neste tempo em que seitas cristãs e paracristãs semeiam a confusão com a sua acção. A expansão destas seitas constitui uma ameaça para a Igreja Católica e para todas as comunidades eclesiais com quem ela mantém um diálogo. Onde for possível e segundo as circunstâncias locais, a resposta dos cristãos poderá também ser ecuménica.</p>",
            "<p dir=\"ltr\"><b><i>As « comunidades eclesiais de base » força de evangelização</i></b></p>",
            "<p dir=\"ltr\">51. Um fenómeno, com crescimento rápido nas jovens Igrejas, promovido pelos bispos ou mesmo pelas Conferências episcopais, por vezes como opção prioritária da pastoral, são as comunidades eclesiais de base (conhecidas também por outros nomes), que estão a dar boas provas como centros de formação cristã e de irradiação missionária. Trata-se de grupos de cristãos, a nível familiar ou de ambientes restritos, que se encontram para a oração, a leitura da Sagrada Escritura, a catequese, para a partilha dos problemas humanos e eclesiais, em vista de um compromisso comum. Elas são um sinal da vitalidade da Igreja, instrumento de formação e evangelização, um ponto de partida válido para uma nova sociedade, fundada na « civilização do amor ».</p>",
            "<p dir=\"ltr\">Tais comunidades descentralizam e simultaneamente articulam a comunidade paroquial, à qual sempre permanecem unidas; radicam-se em ambientes simples das aldeias, tornando-se fermento de vida cristã, de atenção aos « últimos », de empenho na transformação da sociedade. O indivíduo cristão faz nelas uma experiência comunitária, onde ele próprio se sente um elemento activo, estimulado a dar a sua colaboração para proveito de todos. Deste modo, elas tornam-se instrumento de evangelização e de primeiro anúncio, bem como fonte de novos ministérios; enquanto, animadas pela caridade de Cristo, oferecem uma indicação sobre o modo de superar divisões, tribalismos, racismos.</p>",
            "<p dir=\"ltr\">De facto, cada comunidade, para ser cristã, deve fundar-se e viver em Cristo, na escuta da Palavra de Deus, na oração onde a Eucaristia ocupa o lugar central, na comunhão expressa pela unidade de coração e de alma, e pela partilha conforme as necessidades dos vários membros (cf. <i>Act</i> 2, 42-47). Toda a comunidade recordava Paulo VI <font face=\"Times New Roman\">―</font> deve viver em unidade com a Igreja particular e universal, na comunhão sincera com os Pastores e o Magistério, empenhada na irradiação missionária e evitando fechar-se em si mesma ou deixar-se instrumentalizar ideologicamente. [<a href=\"#%242B\" name=\"-2B\">83</a>] O Sínodo dos Bispos afirmou: « uma vez que a Igreja é comunhão, as novas comunidades de base, se verdadeiramente vivem em unidade com a Igreja, elas representam uma verdadeira expressão de comunhão e um meio eficaz para construir uma comunhão ainda mais profunda. Por isso, são um motivo de grande esperança para a vida da Igreja ». [<a href=\"#%242C\" name=\"-2C\">84</a>]</p>",
            "<p dir=\"ltr\"><b><i>Encarnar o Evangelho nas culturas dos povos</i></b></p>",
            "<p dir=\"ltr\">52. Desenvolvendo a sua actividade missionária no meio dos povos, a Igreja encontra várias culturas, vendo-se envolvida no processo de inculturação. Esta constitui uma exigência que marcou todo o seu caminho histórico, mas hoje é particularmente aguda e urgente.</p>",
            "<p dir=\"ltr\">O processo de inserção da Igreja nas culturas dos povos requer um tempo longo: é que não se trata de uma mera adaptação exterior, já que a inculturação « significa a íntima transformação dos valores culturais autênticos, pela sua integração no cristianismo, e o enraizamento do cristianismo nas várias culturas ». [<a href=\"#%242D\" name=\"-2D\">85</a>] Trata-se, pois, de um processo profundo e globalizante que integra tanto a mensagem cristã, como a reflexão e a práxis da Igreja. Mas é também um processo difícil, porque não pode comprometer de modo nenhum a especificidade e a integridade da fé cristã.</p>",
            "<p dir=\"ltr\">Pela inculturação, a Igreja encarna o Evangelho nas diversas culturas e simultaneamente introduz os povos com as suas culturas na sua própria comunidade, [<a href=\"#%242E\" name=\"-2E\">86</a>] transmitindo-lhes os seus próprios valores, assumindo o que de bom nelas existe, e renovando-as a partir de dentro. [<a href=\"#%242F\" name=\"-2F\">87</a>] Por sua vez, a Igreja, com a inculturação, torna-se um sinal mais transparente daquilo que realmente ela é, e um instrumento mais apto para a missão.</p>",
            "<p dir=\"ltr\">Graças a esta acção das Igrejas locais, a própria Igreja universal se enriquece com novas expressões e valores nos diversos sectores da vida cristã, tais como a evangelização, o culto, a teologia, a caridade; conhece e exprime cada vez melhor o mistério de Cristo, e é estimulada a uma renovação contínua. Estes temas, presentes no Concílio e no Magistério sucessivo, tenho-os afrontado repetidamente nas minhas visitas pastorais às jovens Igrejas. [<a href=\"#%242G\" name=\"-2G\">88</a>]</p>",
            "<p dir=\"ltr\">A inculturação é um caminho lento, que acompanha toda a vida missionária e que responsabiliza os vários agentes da missão <i>ad gentes</i>, as comunidades cristãs à medida que se vão desenvolvendo, e os Pastores que têm a responsabilidade de discernimento e de estímulo na sua realização. [<a href=\"#%242H\" name=\"-2H\">89</a>]</p>",
            "<p dir=\"ltr\">53. Os missionários, provenientes de outras Igrejas e Países, devem inserir-se no mundo socio-cultural daqueles a quem são enviados, superando os condicionalismos do próprio ambiente de origem. Assim, torna-se necessário aprender a língua da região onde trabalham, conhecer as expressões mais significativas da sua cultura, descobrindo os seus valores por experiência directa. Eles só poderão levar aos povos, de maneira crível e frutuosa, o conhecimento do mistério escondido (cf. <i>Rm</i> 16, 25- 27; <i>Ef</i> 3, 5 ), através daquela aprendizagem. Não se trata, por certo, de renegar a própria identidade cultural, mas de compreender, estimar, promover e evangelizar a do ambiente em que actuam e, deste modo, conseguir realmente comunicar com ele, assumindo um estilo de vida que seja sinal de testemunho evangélico e de solidariedade com o povo.</p>",
            "<p dir=\"ltr\">As comunidades eclesiais em formação, inspiradas pelo Evangelho, poderão exprimir progressivamente a própria experiência cristã em modos e formas originais, em consonância com as próprias tradições culturais, embora sempre em sintonia com as exigências objectivas da própria fé. Para isso, especialmente no que toca aos sectores mais delicados da inculturação, as Igrejas particulares do mesmo território devem trabalhar em comunhão entre si [<a href=\"#%242I\" name=\"-2I\">90</a>] e com toda a Igreja, certas de que só a atenção tanto à Igreja universal como à Igreja particular as tornará capazes de traduzirem o tesouro da fé, na legítima variedade das suas expressões. [<a href=\"#%242J\" name=\"-2J\">91</a>] Portanto os grupos evangelizados oferecerão os elementos para uma « tradução » da mensagem evangélica, [<a href=\"#%242K\" name=\"-2K\">92</a>] tendo presente os contributos positivos provenientes do contacto do cristianismo com as várias culturas, ao longo dos séculos, mas sem nunca esquecer os perigos de alteração, de quando em vez a tentar-nos. [<a href=\"#%242L\" name=\"-2L\">93</a>]</p>",
            "<p dir=\"ltr\">54. A propósito disto, continuam fundamentais algumas indicações. A inculturação, em seu correcto desenvolvimento, deve ser guiada por dois princípios: « a compatibilidade com o Evangelho e a comunhão com a Igreja universal ». [<a href=\"#%242M\" name=\"-2M\">94</a>] Os Bispos, defensores do « depósito da fé », velarão pela fidelidade e, sobretudo, pelo discernimento, [<a href=\"#%242N\" name=\"-2N\">95</a>] para o qual se requer um profundo equilíbrio: de facto corre-se o risco de se passar acriticamente de um alheamento da cultura para uma sobrevalorização da mesma, que não deixa de ser um produto do homem e, como tal, está marcada pelo pecado. Também ela deve ser « purificada, elevada, e aperfeiçoada ». [<a href=\"#%242O\" name=\"-2O\">96</a>]</p>",
            "<p dir=\"ltr\">Um tal processo requer gradualidade, para que seja verdadeiramente uma expressão da experiência cristã da comunidade: « será necessária uma incubação do mistério cristão no carácter do vosso povo ― dizia Paulo VI em Kampala para que a sua voz nativa, mais límpida e franca, se levante harmoniosa no coro das vozes da Igreja universal ». [<a href=\"#%242P\" name=\"-2P\">97</a>] Enfim, a inculturação deve envolver todo o povo de Deus, e não apenas alguns peritos, dado que o povo reflecte aquele sentido da fé, que é necessário nunca perder de vista. Ela seja guiada e estimulada, mas nunca forçada, para não provocar reacções negativas nos cristãos: deve ser uma expressão da vida comunitária, ou seja, amadurecida no seio da comunidade, e não fruto exclusivo de investigações eruditas. A salvaguarda dos valores tradicionais é efeito de uma fé madura.</p>",
            "<p dir=\"ltr\"><b><i>O diálogo com os irmãos de outras religiões</i></b></p>",
            "<p dir=\"ltr\">55. O diálogo interreligioso faz parte da missão evangelizadora da Igreja. Entendido como método e meio para um conhecimento e enriquecimento recíproco, ele não está em contraposição com a missão <i>ad gentes</i>; pelo contrário, tem laços especiais com ela, e constitui uma sua expressão. Na verdade, a missão tem por destinatários os homens que não conhecem Cristo e o seu Evangelho, e pertencem, na sua grande maioria, a outras religiões. Deus atrai a Si todos os povos, em Cristo, desejando comunicar-lhes a plenitude da sua revelação e do seu amor; Ele não deixa de Se tornar presente de tantos modos, quer aos indivíduos quer aos povos, através das suas riquezas espirituais, das quais a principal e essencial expressão são as religiões, mesmo se contêm também « lacunas, insuficiências e erros ». [<a href=\"#%242Q\" name=\"-2Q\">98</a>] Tudo isto foi amplamente sublinhado pelo Concílio e pelo Magistério sucessivo, sem nunca deixar de afirmar que a salvação vem de Cristo, e o diálogo não dispensa a evangelização. [<a href=\"#%242R\" name=\"-2R\">99</a>]</p>",
            "<p dir=\"ltr\">À luz do plano de salvação, a Igreja não vê contraste entre o anúncio de Cristo e o diálogo interreligioso; sente necessidade, porém, de os conjugar no âmbito da sua missão <i>ad gentes</i>. De facto, é necessário que esses dois elementos mantenham o seu vínculo íntimo e, ao mesmo tempo, a sua distinção, para que não sejam confundidos, instrumentalizados, nem considerados equivalentes a ponto de se puderem substituir entre si.</p>",
            "<p dir=\"ltr\">Recentemente escrevi aos Bispos da Ásia: « mesmo reconhecendo a Igreja de bom grado o quanto há de verdadeiro e de santo nas tradições religiosas do Budismo, do Induísmo e do Islão <font face=\"Times New Roman\">―</font> reflexos daquela verdade que ilumina todos os homens <font face=\"Times New Roman\">―</font>, isso não diminui o seu dever e a sua determinação de proclamar sem hesitações Jesus Cristo que é 'o Caminho a Verdade, e a Vida' ( ... ) O facto de os crentes de outras religiões poderem receber a graça de Deus e serem salvos por Cristo independentemente dos meios normais por Ele estabelecidos, não suprime, de facto, o apelo à fé e ao baptismo que Deus dirige a todos os povos ». [<a href=\"#%242S\" name=\"-2S\">100</a>] Na verdade, o próprio Senhor, « ao inculcar expressamente a necessidade da fé e do baptismo, ao mesmo tempo corroborou a necessidade da Igreja, na qual os homens entram pela porta do baptismo », [<a href=\"#%242T\" name=\"-2T\">101</a>] O diálogo deve ser conduzido e realizado com a convicção de que a Igreja é o caminho normal de salvação e que só ela possui a plenitude dos meios de salvação. [<a href=\"#%242U\" name=\"-2U\">102</a>]</p>",
            "<p dir=\"ltr\">56. O diálogo não nasce de tácticas ou de interesses, mas é uma actividade que apresenta motivações, exigências, dignidade própria: é exigido pelo profundo respeito por tudo o que o Espírito, que sopra onde quer, operou em cada homem. [<a href=\"#%242V\" name=\"-2V\">103</a>] Por ele, a Igreja pretende descobrir as « sementes do Verbo », [<a href=\"#%242W\" name=\"-2W\">104</a>] os « fulgores daquela verdade que ilumina todos os homens \"[<a href=\"#%242X\" name=\"-2X\">105</a>] <font face=\"Times New Roman\">―</font> sementes e fulgores que se abrigam nas pessoas e nas tradições religiosas da humanidade. O diálogo fundamenta-se sobre a esperança e a caridade, e produzirá frutos, no Espírito. As outras religiões constituem um desafio positivo para a Igreja: estimulam-na efectivamente quer a descobrir e a reconhecer os sinais da presença de Cristo e da acção do Espírito, quer a aprofundar a própria identidade e a testemunhar a integridade da revelação, da qual é depositária para o bem de todos. </p>",
            "<p dir=\"ltr\">Daqui deriva o espírito que deve animar um tal diálogo, no contexto da missão. O interlocutor deve ser coerente com as próprias tradições e convicções religiosas, e disponível para compreender as do outro, sem dissimulações nem restrições, mas com verdade, humildade, e lealdade, sabendo que o diálogo pode enriquecer a ambos. Não deve haver qualquer abdicação, nem irenismo, mas o testemunho recíproco em ordem a um progresso comum, no caminho da procura e da experiência religiosa, e simultaneamente em vista do superamento de preconceitos, intolerâncias e mal-entendidos. O diálogo tende à purificação e conversão interior que, se for realizada na docilidade ao Espírito, será espiritualmente frutuosa.</p>",
            "<p dir=\"ltr\">57. Ao diálogo, abre-se um vasto campo, podendo ele assumir múltiplas formas e expressões: desde o intercâmbio entre os peritos de tradições religiosas ou com seus representantes oficiais, até à colaboração no desenvolvimento integral e na salvaguarda dos valores religiosos; desde a comunicação das respectivas experiências espirituais, até ao denominado « diálogo de vida », pelo qual os crentes das diversas religiões mutuamente testemunham, na existência quotidiana, os próprios valores humanos e espirituais, ajudando-se a vivê-los em ordem à edificação de uma sociedade mais justa e fraterna.</p>",
            "<p dir=\"ltr\">Todos os fiéis e comunidades cristãs são chamadas a praticar o diálogo, embora não seja no mesmo grau e forma. Para isso é indispensável o contributo dos leigos, que « com o exemplo da sua vida e com a própria acção podem favorecer a melhoria das relações entre os crentes das diversas religiões » [<a href=\"#%242Y\" name=\"-2Y\">106</a>] enquanto alguns deles poderão mesmo oferecer uma ajuda na pesquisa e no estudo. [<a href=\"#%242Z\" name=\"-2Z\">107</a>]</p>",
            "<p dir=\"ltr\">Sabendo que bastantes missionários e comunidades cristãs encontram, no caminho difícil e por vezes incompreendido do diálogo, a única maneira de prestar um sincero testemunho de Cristo e um generoso serviço ao homem, desejo encorajá-los a perseverar com fé e caridade, mesmo onde os seus esforços não encontrem acolhimento nem resposta. O diálogo é um caminho que conduz ao Reino e seguramente dará frutos, mesmo se os tempos e os momentos estão reservados ao Pai (cf. <i>Act</i> 1, 7).</p>",
            "<p dir=\"ltr\"><b><i>Promover o desenvolvimento educando as consciências </i></b></p>",
            "<p dir=\"ltr\">58. A missão <i>ad gentes</i> desenvolve-se ainda hoje, na sua maior parte, nas regiões do hemisfério Sul, onde é mais urgente a acção em favor do desenvolvimento integral e da libertação de toda a opressão. A Igreja sempre soube suscitar, nas população que evangelizou, o impulso para o progresso, e hoje os missionários, mais do que no passado, são reconhecidos também como promotores de desenvolvimento por governos e peritos internacionais, que ficam admirados do facto de obterem notáveis resultados com escassos meios.</p>",
            "<p dir=\"ltr\">Na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, afirmei que « a Igreja não tem soluções técnicas para resolver o subdesenvolvimento como tal », mas « dá o primeiro contributo para a solução do urgente problema do progresso, quando proclama a verdade acerca de Cristo, de Si própria e do homem, aplicando-a a uma situação concreta ». [<a href=\"#%2430\" name=\"-30\">108</a>] A Conferência dos Bispos latino-americanos, em Puebla, afirmou que « o melhor serviço ao irmão é a evangelização, que o predispõe a realizar-se como filho de Deus, o liberta da injustiça e promove-o integralmente ». [<a href=\"#%2431\" name=\"-31\">109</a>] A missão da Igreja não é a intervenção directa no plano económico, técnico, político ou do contributo material para o desenvolvimento, mas consiste essencialmente em oferecer aos povos não um « ter mais » mas um « ser mais », despertando as consciências com o Evangelho. « O progresso humano autêntico deve assentar as suas raízes sobre uma evangelização cada vez mais profunda ». [<a href=\"#%2432\" name=\"-32\">110</a>]</p>",
            "<p dir=\"ltr\">A Igreja e os missionários são também promotores de desenvolvimento com as suas escolas, hospitais, tipografias, universidades, explorações agrícolas experimentais. O progresso de um povo, porém, não deriva primariamente do dinheiro, nem dos auxílios materiais, nem das estruturas técnicas, mas sobretudo da formação das consciências, do amadurecimento das mentalidades e dos costumes. O homem é que é o protagonista do desenvolvimento, não o dinheiro ou a técnica. A Igreja educa as consciências, revelando aos povos aquele Deus, que procuram sem O conhecer, a grandeza do homem criado à imagem de Deus e por Ele amado, a igualdade de todos os homens enquanto filhos de Deus, o domínio sobre a natureza criada e posta ao serviço do homem, o dever de se empenhar no progresso do homem todo e de todos os homens.</p>",
            "<p dir=\"ltr\">59. Com a mensagem evangélica, a Igreja oferece uma força libertadora e criadora de desenvolvimento, exactamente porque leva à conversão do coração e da mentalidade, faz reconhecer a dignidade de cada pessoa, predispõe à solidariedade, ao compromisso e ao serviço dos irmãos, insere o homem no projecto de Deus, que é a construção do Reino de paz e de justiça, já a partir desta vida. É a perspectiva bíblica dos « novos céus e da nova terra » (cf.<i> Is</i> 65, 17; <i>2 Ped</i> 3, 13; <i>Ap</i> 21, 1 ), a qual inseriu na história, o estímulo e a meta para o avanço da humanidade. O progresso do homem vem de Deus, do modelo Jesus e deve conduzir a Deus. [<a href=\"#%2433\" name=\"-33\">111</a>] Eis porque entre anúncio evangélico e promoção do homem existe uma estreita conexão.</p>",
            "<p dir=\"ltr\">O contributo da Igreja e da sua obra evangelizadora para o desenvolvimento dos povos, não se restringe apenas ao hemisfério Sul, visando combater aí a miséria material e o subdesenvolvimento, mas envolve também o Norte, que está exposto à miséria moral e espiritual, causada pelo « superdesenvolvimento ». [<a href=\"#%2434\" name=\"-34\">112</a>] Uma certa concepção a-religiosa da vida moderna, dominante em algumas partes do mundo, está baseada na ideia de que, para tornar o homem mais homem, basta enriquecer e elevar o crescimento técnico e económico. Mas um desenvolvimento sem alma não pode bastar ao homem, e o excesso de opulência é tão nocivo como o excesso de pobreza. O hemisfério Norte construiu um « modelo de desenvolvimento », e quer difundi-lo para o Sul, onde o sentido de religiosidade e os valores humanos, que ali existem, correm o risco de serem submersos pela vaga do consumismo.</p>",
            "<p dir=\"ltr\">« Contra a fome: muda de vida » é um lema, nascido em ambientes eclesiais, que indica, aos povos ricos, o caminho para se tornarem irmãos dos pobres: é preciso voltar a uma vida mais austera que favoreça um novo modelo de progresso, atento aos valores éticos e religiosos. A actividade missionária leva aos pobres a luz e o estímulo para o verdadeiro progresso, enquanto a nova evangelização, entre outras tarefas, deve criar, nos ricos, a consciência de que chegou o momento de se tornarem realmente irmãos dos pobres, na conversão comum ao « progresso integral », aberto ao Absoluto. [<a href=\"#%2435\" name=\"-35\">113</a>]</p>",
            "<p dir=\"ltr\"><b><i>A caridade: fonte e critério da missão</i></b></p>",
            "<p dir=\"ltr\">60. « A Igreja em todo o mundo ― disse-o durante a minha visita ao Brasil ― quer ser a Igreja dos pobres. Ela deseja extrair toda a verdade contida nas Bem-aventuranças, e em particular na primeira: \"Bem-aventurados os pobres em espírito ...\". Ela quer ensinar e pôr em prática esta verdade como Jesus, que veio fazer e ensinar ». [<a href=\"#%2436\" name=\"-36\">114</a>]</p>",
            "<p dir=\"ltr\">As jovens Igrejas, que, na sua maioria, vivem no meio de povos sofrendo de uma enorme pobreza, referem muitas vezes esta preocupação como parte integrante da sua missão. A Conferência dos Bispos latino-americanos, em Puebla, depois de ter recordado o exemplo de Jesus, escreve que « os pobres merecem uma atenção preferencial, seja qual for a situação moral ou pessoal em que se encontrem. Criados à imagem e semelhança de Deus, para serem seus filhos, essa imagem está ofuscada, e até ultrajada. Por isso, Deus toma a sua defesa e os ama. Daí resulta que os primeiros destinatários da missão são os pobres, sendo a sua evangelização, sinal e prova por excelência da missão de Jesus ». [<a href=\"#%2437\" name=\"-37\">115</a>]</p>",
            "<p dir=\"ltr\">Fiel ao espírito das Bem-aventuranças, a Igreja é chamada à partilha com os pobres e oprimidos de qualquer género. Assim exorto os discípulos de Cristo e as comunidades cristãs, desde as famílias às dioceses, das paróquias aos institutos religiosos, a fazerem uma sincera revisão da própria vida, na perspectiva da solidariedade com os pobres. Ao mesmo tempo, agradeço aos missionários que, com a sua presença amorosa e o seu serviço humilde, trabalham para o desenvolvimento integral da pessoa e da sociedade, levantando escolas, centros sanitários, leprosarias, casas de assistência para diminuídos físicos e anciãos, iniciativas para a promoção da mulher. Agradeço em particular, às religiosas, aos irmãos e aos leigos missionários, pela sua dedicação, enquanto encorajo os voluntários de Organizações não-governamentais, hoje cada vez mais numerosos, que se dedicam a estas obras de caridade e de promoção humana.</p>",
            "<p dir=\"ltr\">De facto são estas « obras de caridade » que dão testemunho da alma de toda a actividade missionária: o amor, que é e permanece o verdadeiro motor da missão, constituindo também « o único critério pelo qual tudo deve ser feito ou deixado de fazer, mudado ou mantido. É o princípio que deve dirigir cada acção, e o fim para o qual deve tender. Agindo na perspectiva da caridade ou inspirados pela caridade, nada é impróprio, e tudo é bom ». [<a href=\"#%2438\" name=\"-38\">116</a>]</p>"
        ]
    },
    "CAPÍTULO VI OS RESPONSÁVEIS E OS AGENTES DA PASTORAL MISSIONÁRIA": {
        "subtitle": "",
        "content": [
            "<p>61. Não existe testemunho sem testemunhas, como não há missão sem missionários. Com a finalidade de colaborem na Sua missão e continuarem a Sua obra salvífica, Jesus escolhe e envia pessoas como Suas testemunhas e apóstolos: « Sereis minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até aos confins do mundo » (<i>Act</i> 1, 8 ) .</p>",
            "<p>Os Doze são os primeiros agentes da missão universal: eles constituem um « sujeito colegial » da missão, foram escolhidos por Jesus para permanecerem com Ele e serem enviados « às ovelhas perdidas da casa de Israel » (<i>Mt</i> 10, 6). Esta colegialidade não impede que dentro do grupo se singularizem figuras como Tiago, João e sobretudo Pedro, que ganhou tal relevo que se tornou usual a expressão: « Pedro e os outros apóstolos » (<i>Act</i> 2, 14. 37 ). Graças a ele, abrem-se os horizontes da missão universal, onde depois sobressairá Paulo, que, por vontade divina, foi chamado e enviado aos gentios (cf. <i>Gal</i> 1, 15-16).</p>",
            "<p>Na expansão missionária das origens, encontramos, ao lado dos apóstolos, outros agentes menos conhecidos, que não podemos esquecer: são pessoas, grupos, comunidades. Um típico exemplo de Igreja local é a comunidade de Antioquia, que de evangelizada passa a evangelizadora, enviando os seus missionários, aos gentios (cf. <i>Act</i> 13, 2-3). A Igreja primitiva vive a missão como tarefa comunitária, embora reconheça, no seu seio, « enviados especiais », ou « missionários consagrados aos pagãos », como no caso de Paulo e Barnabé.</p>",
            "<p>62. Tudo quanto, no início do cristianismo, se fez pela missão universal conserva ainda hoje a sua validade e urgência. A Igreja é por sua natureza missionária, porque o mandato de Cristo não é algo de contingente e exterior, mas atinge o próprio coração da Igreja. Segue-se daí que a Igreja toda e cada uma das Igrejas é enviada aos não cristãos. Mesmo as Igrejas mais jovens, precisamente « para este zelo missionário florescer nos membros da sua pátria », devem « participar o quanto antes e de facto na missão universal da Igreja, enviando também elas, por todo o mundo, missionários a pregar o Evangelho, mesmo se sofrem escassez de clero ». [<a href=\"#%2439\" name=\"-39\">117</a>] Muitas já assim fazem: eu encorajo-as vivamente a continuar.</p>",
            "<p>Neste vínculo essencial de comunhão entre a Igreja universal e as Igrejas particulares, exercita-se o seu autêntico e pleno carácter missionário. « Num mundo que, com o encurtar das distâncias, se torna cada vez mais pequeno, as comunidades eclesiais devem coligarem-se entre si, trocando energias e meios, empenharem-se conjuntamente na única e comum missão de anunciar e viver o Evangelho ( ... ) As Igrejas denominadas jovens ( ... ) têm necessidade da força das antigas, enquanto estas precisam do testemunho e do estímulo das mais jovens, de tal modo que cada Igreja beba da riqueza das outras Igrejas ». [<a href=\"#%243A\" name=\"-3A\">118</a>]</p>",
            "<p><b><i>Os primeiros responsáveis da actividade missionária</i></b></p>",
            "<p>63. Como o Senhor ressuscitado confiou o mandato da missão universal ao colégio apostólico com Pedro à cabeça, assim essa responsabilidade incumbe antes de mais ao colégio dos Bispos, tendo à sua cabeça o sucessor de Pedro. [<a href=\"#%243B\" name=\"-3B\">119</a>] Consciente desta responsabilidade, no encontro com os Bispos, sinto o dever de a partilhar em ordem tanto à nova evangelização como à missão universal. Pus-me a caminho pelas estradas do mundo, « para anunciar o evangelho, para \"confirmar os irmãos\" na fé, para consolar a Igreja, para ir ao encontro do homem. São viagens de fé... São outras tantas ocasiões de catequese itinerante, de anúncio evangélico alargado a todas as latitudes, e de Magistério apostólico prolongado até aos hodiernos espaços planetários ». [<a href=\"#%243C\" name=\"-3C\">120</a>]</p>",
            "<p>Os irmãos Bispos são comigo directamente responsáveis pela evangelização do mundo, quer corno membros do colégio episcopal, quer como pastores das Igrejas particulares. O Concílio declara a propósito disto: « O cuidado de anunciar o Evangelho, em toda a terra, pertence ao colégio dos pastores, aos quais, em comum, Cristo deu o mandato ». [<a href=\"#%243D\" name=\"-3D\">121</a>] Aquele afirma também que os Bispos « foram consagrados não apenas para uma diocese, mas para a salvação de todo o mundo ». [<a href=\"#%243E\" name=\"-3E\">122</a>] Esta responsabilidade colegial tem consequências práticas. Do mesmo modo « o Sínodo dos Bispos, entre as suas obrigações de ordem geral, deve seguir com particular solicitude a actividade missionária, que constitui o dever mais alto e sagrado da Igreja ». [<a href=\"#%243F\" name=\"-3F\">123</a>] A mesma responsabilidade se reflecte, em graus diferentes, nas Conferências episcopais e nos seus organismos a nível continental, que, por isso mesmo, têm um contributo próprio a oferecer ao compromisso missionário. [<a href=\"#%243G\" name=\"-3G\">124</a>]</p>",
            "<p>Vasto é também o trabalho missionário de cada Bispo, enquanto pastor de uma Igreja particular. Cabe-lhe a ele, « como cabeça e centro unificador do apostolado diocesano, promover, dirigir e coordenar a actividade missionária... Procure também que a actividade apostólica não fique limitada apenas aos convertidos, mas uma parte razoável de missionários e de subsídios seja destinada à evangelização dos não-cristãos ». [<a href=\"#%243H\" name=\"-3H\">125</a>]</p>",
            "<p>64. Cada Igreja particular deve-se abrir generosamente às necessidades das outras. A colaboração entre as Igrejas, numa efectiva reciprocidade que lhes permite dar e receber, é também fonte de enriquecimento para todas, e estende-se a vários sectores da vida eclesial. A propósito disto, serve de exemplo a declaração dos Bispos, em Puebla: « Chegou finalmente a hora de a América Latina (...) se lançar em missão para além das suas fronteiras, <i>ad gentes</i>. É verdade que nós próprios temos ainda necessidade de missionários, mas devemos dar da nossa pobreza ». [<a href=\"#%243I\" name=\"-3I\">126</a>]</p>",
            "<p>Com este espírito, convido os Bispos e as Conferências episcopais a actuarem generosamente tudo quanto está sugerido na Nota directiva, que a Congregação de Clero emanou, visando a colaboração entre as Igrejas particulares e especialmente a melhor distribuição de clero no mundo. [<a href=\"#%243J\" name=\"-3J\">127</a>]</p>",
            "<p>A missão da Igreja é mais vasta que a « comunhão entre as Igrejas »: esta deve ser orientada não só para auxiliar a reevangelização, mas também e sobretudo na direcção da acção missionária específica. Dirijo o meu apelo a todas as Igrejas, jovens e antigas, para partilharem comigo esta preocupação, incrementando as vocações missionárias e superando as suas próprias dificuldades.</p>",
            "<p><b><i>Missionários e Institutos </i>ad gentes</b></p>",
            "<p>65. Entre os agentes da pastoral missionária, hoje como no passado, ocupam um lugar de importância fundamental, aquelas pessoas e instituições às quais o Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i> dedica um capítulo, especial sob o título: « os missionários ». [<a href=\"#%243K\" name=\"-3K\">128</a>] A propósito disso, impõe-se uma reflexão profunda, sobretudo para os próprios missionários, que, devido às alterações no contexto da missão, podem ser induzidos a não compreenderem já o sentido da sua vocação, a não saberem já aquilo que hoje a Igreja espera especificamente deles.</p>",
            "<p>Ponto de referência são estas palavras do Concílio: « embora o compromisso de difundir a fé recaia sobre todos os discípulos de Cristo, na medida das suas possibilidades, Cristo Senhor, do meio da multidão dos seus seguidores, sempre chama aqueles que quer, para conviverem com Ele e os enviar a pregar aos não cristãos. Por isso, Ele, por acção do Espírito Santo que distribui como quer os seus carismas para o bem das almas, acende no coração dos indivíduos a vocação missionária e, ao mesmo tempo, suscita no seio da Igreja aquelas instituições que assumem como dever específico a tarefa da evangelização, que diz respeito a toda a Igreja ». [<a href=\"#%243L\" name=\"-3L\">129</a>]</p>",
            "<p>Trata-se, portanto, de uma « vocação especial », modelada a partir da dos apóstolos, e que se manifesta na totalidade com que se orienta o compromisso para o serviço da evangelização dos não cristãos: é compromisso que envolve toda a pessoa e vida do missionário, exigindo-lhe uma doação de forças e de tempo sem limites. Aqueles que estão dotados dessa vocação, « enviados pela legítima autoridade, vão ter, por espírito de fé e obediência, com aqueles que se encontram longe de Cristo, entregando-se exclusivamente àquela obra para a qual, como ministros do Evangelho, foram assumidos ». [<a href=\"#%243M\" name=\"-3M\">130</a>] Os missionários devem meditar no dom recebido e na resposta que ele implica e actualizar a sua formação doutrinal e apostólica.</p>",
            "<p>66. Os Institutos Missionários devem empregar todos os recursos necessários, tirando proveito da sua experiência e criatividade na fidelidade ao seu carisma originário, para prepararem adequadamente os candidatos, e assegurarem o restabelecimento das energias espirituais, morais e físicas dos seus membros. [<a href=\"#%243N\" name=\"-3N\">131</a>] Sintam-se parte viva da comunidade eclesial e trabalhem em comunhão com ela. De facto, cada Instituto nasceu para a Igreja e deve enriquecê-la com as características próprias, segundo o seu espírito particular e sua especial missão, e os próprios Bispos são os guardiões dessa fidelidade ao carisma originário. [<a href=\"#%243O\" name=\"-3O\">132</a>]</p>",
            "<p>Os Institutos missionários, de uma forma geral, nasceram nas Igrejas de antiga tradição cristã, e historicamente foram instrumentos da Congregação da Propaganda Fide, em vista da difusão da fé e da fundação de novas Igrejas. Eles acolhem hoje, numa medida sempre maior, candidatos provenientes das jovens Igrejas que eles fundaram, enquanto surgem novos institutos, precisamente nos países que antes só recebiam missionários e hoje já os enviam também. É de louvar esta dupla tendência, que demonstra a validade e actualidade da vocação missionária específica destes Institutos, hoje ainda « absolutamente necessários »: [<a href=\"#%243P\" name=\"-3P\">133</a>] não apenas para a actividade missionária <i>ad gentes</i> como é sua tradição, mas também para a animação missionária, tanto nas Igrejas de antiga tradição cristã, como nas mais jovens.</p>",
            "<p>A vocação especial dos missionários <i>ad vitam</i>, isto é, por toda a vida, mantém toda a sua validade: representa o paradigma do compromisso missionário da Igreja, que sempre tem necessidade de doações radicais e totais, de impulsos novos e corajosos. Os missionários e as missionárias, que consagraram a vida toda ao testemunho de Cristo ressuscitado entre os não cristãos, não se deixem, pois, atemorizar por dúvidas, incompreensões, recusas, perseguições. Rejuvenesçam a graça do seu carisma específico, e retomem corajosamente o seu caminho, preferindo ― em espírito de fé, obediência e comunhão com os Pastores ― os lugares mais humildes e difíceis.</p>",
            "<p><b><i>Sacerdotes diocesanos para a missão universal</i></b></p>",
            "<p>67. Colaboradores do Bispo, os presbíteros, por força do sacramento da Ordem, são chamados a partilhar a solicitude pela missão: « o dom espiritual que os presbíteros receberam na Ordenação prepara-os, não para uma missão limitada e restrita, mas para uma vastíssima e universal missão de salvação \"até aos confins da terra\", uma vez que todo o ministério sacerdotal participa da mesma amplitude universal da missão confiada aos Apóstolos por Cristo ». [<a href=\"#%243Q\" name=\"-3Q\">134</a>] Por isso, a própria formação dos candidatos ao sacerdócio deve procurar dar-lhes « aquele espírito verdadeiramente católico que os habitue a olhar para além dos confins da própria diocese, nação ou rito, indo ao encontro das necessidades da missão universal, prontos a pregar o Evangelho por todo o lado ». [<a href=\"#%243R\" name=\"-3R\">135</a>] Todos os sacerdotes devem ter um coração e uma mentalidade missionária, estarem abertos às necessidades da Igreja e do mundo, atentos aos mais distantes e, sobretudo, aos grupos não cristãos do próprio meio. Na oração e, em particular no sacrifício eucarístico, sintam a solicitude de toda a Igreja pela humanidade.</p>",
            "<p>Especialmente os sacerdotes, que se encontram em áreas de minoria cristã, devem-se sentir movidos por um singular zelo e empenho missionário: o Senhor confia-lhes não só o cuidado pastoral da comunidade cristã, mas também e sobretudo a evangelização dos seus compatriotas que não fazem parte do Seu rebanho. « Não deixarão de estar concretamente disponíveis ao Espírito Santo e ao Bispo, para serem enviados a pregar o Evangelho para além das fronteiras do seu país. Isto exigir-lhes-á não apenas maturidade na vocação, mas também uma capacidade, fora do comum, para se afastarem da própria pátria, etnia e família, bem como uma particular idoneidade para se inserirem, com inteligência e respeito, nas outras culturas ». [<a href=\"#%243S\" name=\"-3S\">136</a>]</p>",
            "<p>68. Na encíclica <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\">Fidei donum</a></i>, Pio XII, com intuição profética, encorajou os Bispos a oferecerem alguns sacerdotes para um serviço temporário nas Igrejas de África, aprovando as iniciativas, nessa linha, já existentes. Nos 25 anos desse Documento, eu quis sublinhar a sua grande novidade « que fez superar a dimensão territorial do serviço presbiteral, para o destinar a toda a Igreja ». [<a href=\"#%243T\" name=\"-3T\">137</a>] Hoje está confirmada a validade e a fecundidade dessa experiência: na verdade, os presbíteros, denominados <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\">Fidei donum</a></i>, evidenciam o vínculo de comunhão entre as Igrejas, dão um precioso contributo para o crescimento de comunidades carenciadas, enquanto recebem delas frescura e vitalidade de fé. Entretanto é necessário que o serviço missionário do sacerdote diocesano obedeça a alguns critérios e condições. Sejam enviados sacerdotes escolhidos de entre os melhores, idóneos e devidamente preparados para o trabalho peculiar que os espera. [<a href=\"#%243U\" name=\"-3U\">138</a>] Eles devem-se inserir com espírito aberto e fraterno no novo ambiente da Igreja que os acolhe, e constituirão um único presbitério com os sacerdotes locais, sob a autoridade do Bispo; [<a href=\"#%243V\" name=\"-3V\">139</a>] ( . . . ) . Faço votos de que este espírito de serviço aumente no seio do presbitério das igrejas antigas, e seja promovido no das Igrejas mais recentes.</p>",
            "<p><b><i>A fecundidade missionária da consagração</i></b></p>",
            "<p>69. Na inexaurível e multiforme riqueza do Espírito, se situam as vocações dos Institutos de vida consagrada, cujos membros « desde o momento em que se dedicam ao serviço da Igreja, por força da sua consagração, ficam obrigados a prestar o seu serviço especialmente na acção missionária, dentro do estilo próprio do Instituto ». [<a href=\"#%243W\" name=\"-3W\">140</a>] A história atesta a extraordinária e benemérita acção das Famílias religiosas, em favor da propagação da fé e da formação de novas Igrejas: desde as antigas Instituições monásticas até às Congregações modernas, passando pelas Ordens medievais.</p>",
            "<p>a ) Seguindo o Concílio, convido os Institutos de vida contemplativa a estabelecer comunidades nas jovens Igrejas, para prestarem « entre os não cristãos um magnífico testemunho da majestade e da caridade de Deus, bem como da união estabelecida em Cristo ». [<a href=\"#%243X\" name=\"-3X\">141</a>] Esta presença é benéfica em todo o mundo não cristão, mas especialmente naquelas regiões, onde as religiões têm em grande estima a vida contemplativa, na perspectiva da ascese e da busca do Absoluto.</p>",
            "<p>b) Aos Institutos de vida activa, aponto os espaços imensos da caridade, do anúncio evangélico, da educação cristã, da cultura, e da solidariedade com os pobres, os discriminados, os marginalizados e os oprimidos. Tais Institutos, tendam ou não para um fim estritamente missionário, devem-se interrogar sobre a sua possibilidade e disponibilidade de alargar a própria acção, para expandir o Reino de Deus. Este apelo foi acolhido, nos últimos tempos, por bastantes Institutos, mas queria que fosse tido em melhor consideração e mais adequadamente actuado por um autêntico serviço. A Igreja deve dar a conhecer os grandes valores evangélicos de que é portadora; ora ninguém os testemunha mais eficazmente, do que aquele que faz profissão de vida consagrada na castidade, pobreza e obediência, numa total doação a Deus e plena disponibilidade para servir o homem e a sociedade, segundo o exemplo de Cristo. [<a href=\"#%243Y\" name=\"-3Y\">142</a>]</p>",
            "<p>70. Dirijo uma palavra de especial apreço às religiosas missionárias, nas quais a virgindade por amor do Reino se traduz em múltiplos frutos de uma maternidade segundo o Espírito: a missão <i>ad gentes</i> oferece-lhes precisamente um campo vastíssimo para « se doarem com amor, de modo total e indiviso \".[<a href=\"#%243Z\" name=\"-3Z\">143</a>] O exemplo e a actividade da mulher virgem, consagrada à caridade para com Deus e o próximo, sobretudo do mais pobre, são indispensáveis como sinal evangélico, naqueles povos e culturas onde a mulher deve ainda percorrer um longo caminho em ordem à sua promoção humana e libertação. Faço votos de que muitas jovens cristãs sintam a sedução de se entregarem a Cristo com generosidade, extraindo da sua consagração a força e a alegria para O testemunharem entre os povos que O ignoram.</p>",
            "<p><b><i>Todos os leigos são missionários em razão do baptismo</i></b></p>",
            "<p>71. Os últimos Pontífices têm insistido bastante na importância do papel dos leigos para a actividade missionária. [<a href=\"#%2440\" name=\"-40\">144</a>] Na Exortação apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, também eu tratei explicitamente da « missão permanente de levar o Evangelho a todos quantos ― e são milhões e milhões de homens e de mulheres ― ainda não conhecem Cristo redentor do homem », [<a href=\"#%2441\" name=\"-41\">145</a>] e do respectivo compromisso dos fiéis leigos. A missão é de todo o Povo de Deus: se é verdade que a fundação de uma nova Igreja requer a Eucaristia, e, por conseguinte, o ministério sacerdotal, todavia a missão, que comporta as mais variadas formas, é tarefa de todos os fiéis.</p>",
            "<p>Aliás a participação dos leigos na expansão da fé é clara, desde os primeiros tempos do cristianismo, tanto a nível de indivíduos e famílias, como da comunidade inteira. Isto foi já recordado por Pio XII, ao referir na primeira encíclica missionária, as vicissitudes das missões laicais. [<a href=\"#%2442\" name=\"-42\">146</a>] Nos tempos modernos, também não faltou a participação activa dos missionários leigos e das missionárias leigas. Como não recordar o importante papel desempenhado por estas, o seu trabalho nas famílias, nas escolas, na vida política, social e cultural, e em particular o seu ensino da doutrina cristã? Mais: é necessário reconhecer, como um título de honra, que algumas Igrejas tiveram a sua origem, graças à actividade dos leigos e das leigas missionárias.</p>",
            "<p>O Vaticano II confirmou esta tradição, ilustrando o carácter missionário de todo o Povo de Deus, em particular o apostolado dos leigos, [<a href=\"#%2443\" name=\"-43\">147</a>] e sublinhando o contributo específico que eles são chamados a dar na actividade missionária. [<a href=\"#%2444\" name=\"-44\">148</a>] A necessidade de que todos os fiéis compartilhem tal responsabilidade não é apenas questão de eficácia apostólica, mas é um dever-direito, fundado sobre a dignidade baptismal, pelo qual « os fiéis leigos participam, por sua vez, no tríplice ministério ― sacerdotal, profético e real ― de Jesus Cristo ». [<a href=\"#%2445\" name=\"-45\">149</a>] Por isso também « recai sobre eles o mandato do Senhor, tendo o direito de se empenharem individualmente ou reunidos em associação para que o anúncio da salvação seja conhecido e acolhido por todo o homem em qualquer lugar; tal obrigação vincula-os ainda mais naquelas situações onde os homens só poderão ouvir o Evangelho e conhecer Cristo através deles ». [<a href=\"#%2446\" name=\"-46\">150</a>] Além disse pela índole secular, que lhes é própria, cabe-lhes a vocação particular de « buscar o Reino de Deus, tratando das coisas temporais e orientando-as segundo o plano de Deus ». [<a href=\"#%2447\" name=\"-47\">151</a>]</p>",
            "<p>72. Os sectores da presença e da acção missionária dos leigos são muito amplos. « O primeiro campo (...) é o mundo vasto e complicado da política, da realidade social, da economia », [<a href=\"#%2448\" name=\"-48\">152</a>] no plano local, nacional e internacional. No âmbito da Igreja, existem vários tipos de serviços, funções, ministérios e formas de animação da vida cristã. Recordo, como novidade surgida recentemente em bastantes Igrejas, o grande desenvolvimento dos « Movimentos eclesiais », dotados de dinamismo missionário.</p>",
            "<p>Quando se inserem humildemente na vida das Igrejas locais e são acolhidos cordialmente por Bispos e sacerdotes, nas estruturas diocesanas e paroquiais, os Movimentos representam um verdadeiro dom de Deus para a nova evangelização e para a actividade missionária propriamente dita. Recomendo, pois, que se difundam e sirvam para dar novo vigor, sobretudo entre os jovens, à vida cristã e à evangelização, numa visão pluralista dos modos de se associar e exprimir.</p>",
            "<p>Na actividade missionária, devem-se valorizar as várias expressões do laicado, respeitando a sua índole e finalidade: associações do laicado missionário, organismos cristãos de voluntariado internacional, movimentos eclesiais, grupos e sodalícios de vário género, sejam aproveitados na missão <i>ad gentes</i> e na colaboração com as Igrejas locais. Deste modo se favorecerá o crescimento de um laicado maduro e responsável cuja « formação, nas jovens Igrejas, se requer como elemento essencial e irrenunciável da <i>plantatio Ecclesiae</i> \".[<a href=\"#%2449\" name=\"-49\">153</a>]</p>",
            "<p><b><i>A obra dos catequistas e a variedade dos ministérios</i></b></p>",
            "<p>73. Entre os leigos, que se tornam evangelizadores, contam-se, em primeiro lugar, os catequistas. O Decreto missionário define-os como sendo « aquele exército tão benemérito da obra das missões entre os pagãos ( ... ) que penetrados de espírito apostólico, prestam com seus relevantes serviços um singular e indispensável auxílio à causa da dilatação da fé e da Igreja », [<a href=\"#%244A\" name=\"-4A\">154</a>] Não é sem razão que as Igrejas de antiga data, ao empenharem-se numa nova evangelização, multiplicaram os catequistas e intensificaram a catequese. « O título de \"catequistas\" pertence, por antonomásia aos catequistas em terra de missão: Igrejas, hoje florescentes, sem eles não teriam sido edificadas ». [<a href=\"#%244B\" name=\"-4B\">155</a>]</p>",
            "<p>Mesmo com a multiplicação dos serviços eclesiais e extraeclesiais, o ministério dos catequistas permanece ainda necessário e tem características peculiares: os catequistas são agentes especializados, testemunhas directas, evangelizadores insubstituíveis, que representam a força basilar das comunidades cristãs, particularmente nas jovens Igrejas, como várias vezes pude dizer e constatar, nas minhas viagens missionárias. O novo código de Direito Canónico refere as suas tarefas, qualidades e requisitos. [<a href=\"#%244C\" name=\"-4C\">156</a>]</p>",
            "<p>Mas não se pode esquecer que o trabalho dos catequistas vai-se tornando cada vez mais difícil e exigente, devido às mudanças eclesiais e culturais em curso. É válido ainda hoje o que o Concílio já sugeria: uma preparação doutrinal e pedagógica mais cuidada, a constante renovação espiritual e apostólica, a necessidade de « garantir um digno teor de vida e de segurança social » aos catequistas. [<a href=\"#%244D\" name=\"-4D\">157</a>] É importante, por último, favorecer a criação e o fortalecimento de escolas para catequistas que, aprovadas pelas Conferências episcopais, confiram títulos oficialmente reconhecidos por estas últimas. [<a href=\"#%244E\" name=\"-4E\">158</a>]</p>",
            "<p>74. Ao lado dos catequistas, é preciso recordar outras formas de serviço à vida da Igreja e à missão, e por conseguinte outros operadores: animadores da oração, do canto e da liturgia; chefes de comunidades eclesiais de base e de grupos bíblicos; encarregados das obras caritativas; administradores dos bens da Igreja; dirigentes das várias associações de apostolado; professores de religião nas escolas. Todos os fiéis leigos devem oferecer à Igreja uma parte do seu tempo, vivendo com coerência a própria fé.</p>",
            "<p><b><i>A Congregação para a Evangelização dos Povos e outras estruturas da actividade missionária</i></b></p>",
            "<p>75. Os responsáveis e os agentes da pastoral missionária devem-se sentir unidos na comunhão que caracteriza o Corpo místico. Por isto rezou Cristo, na Última Ceia: « Como tu, Pai, estás em Mim e Eu em Ti, que também eles sejam em nós um só, para que o mundo creia que Tu Me enviaste » (<i>Jo</i> 17, 21). Nesta comunhão, está o fundamento da fecundidade da missão.</p>",
            "<p>Mas a Igreja constitui também uma comunhão visível e orgânica, e por isso a missão exige uma união externa e ordenada das diversas responsabilidades e funções, para que todos os membros « façam convergir, em plena unanimidade, as suas forças para a edificação da Igreja ». [<a href=\"#%244F\" name=\"-4F\">159</a>]</p>",
            "<p>Compete ao Dicastério missionário « dirigir e coordenar, em todo o mundo, a obra de evangelização dos povos e a cooperação missionária, salva sempre a competência da Congregação para as Igrejas Orientais ». [<a href=\"#%244G\" name=\"-4G\">160</a>] Assim « é seu dever suscitar e distribuir, segundo as carências mais urgentes das regiões, os missionários (...) elaborar um programa orgânico de acção, emanar directrizes e princípios adequados à evangelização, dar o impulso inicial ». [<a href=\"#%244H\" name=\"-4H\">161</a>] Só posso corroborar estas sábias orientações: para relançar a missão <i>ad gentes</i> é necessário um centro de propulsão, direcção e coordenação, que é a Congregação para a Evangelização. Convido as Conferências episcopais e seus organismos, os Superiores maiores das Ordens, Congregações e Institutos, os organismos laicais empenhados na actividade missionária, a colaborar fielmente com a referida Congregação, que tem a autoridade necessária para programar e dirigir a actividade e a cooperação missionária a nível universal.</p>",
            "<p>Esta Congregação, tendo atrás de si uma longa e gloriosa experiência, é chamada a desempenhar um papel de primária grandeza, no plano da reflexão e dos programas operativos, de que a Igreja precisa para se orientar mais decididamente para a missão, nas suas várias formas. Com este objectivo, a Congregação deve manter estreitas relações com os outros Dicastérios da Santa Sé, com as Igrejas particulares, e com as diversas forças missionárias. Numa eclesiologia de comunhão, onde toda a Igreja é missionária, mas simultaneamente se confirmam como cada vez mais indispensáveis as vocações e instituições específicas para o trabalho <i>ad gentes</i>, continua a ser muito importante o papel de guia e coordenação do Dicastério missionário, para conjuntamente enfrentar as grandes questões de interesse comum, salvas as competências de cada autoridade e estrutura.</p>",
            "<p>76. Para a direcção e coordenação da activídade missionária a nível nacional e regional, revestem-se de grande importância as Conferências episcopais e os seus diversos órgãos. O Concílio pede-lhes que « tratem de pleno acordo as questões mais graves e os problemas mais urgentes, sem transcurarem, porém, as diferenças locais » [<a href=\"#%244I\" name=\"-4I\">162</a>] nem o problema da inculturação. De facto, existe uma acção ampla e regular neste campo, e os frutos são visíveis. Essa acção, porém, deve ser intensificada e melhor interligada com a de outros organismos das mesmas Conferências, para que a solicitude missionária não seja deixada apenas ao cuidado de um certo sector ou organismo, mas seja partilhada por todos.</p>",
            "<p>Os organismos, que se empenham na actividade missionária, unam esforços e iniciativas sempre que isso seja útil. As Conferências dos Superiores Maiores dirijam esse empenhamento no seu âmbito, em contacto com as Conferências episcopais, segundo as indicações e as normas estabelecidas, [<a href=\"#%244J\" name=\"-4J\">163</a>] recorrendo mesmo a comissões mistas. [<a href=\"#%244K\" name=\"-4K\">164</a>] Enfim são de desejar encontros e formas de colaboração entre as várias instituições missionárias, no referente tanto à formação e ao estudo, [<a href=\"#%244L\" name=\"-4L\">165</a>] como à acção apostólica.</p>"
        ]
    },
    "CAPÍTULO VII A COOPERAÇÃO NA ACTIVIDADE MISSIONÁRIA": {
        "subtitle": "",
        "content": [
            "<p>77. Membros da Igreja por força do baptismo, todos os cristãos são responsáveis pela actividade missionária. A participação das comunidades e dos indivíduos cristãos neste direito-dever, é chamada « cooperação missionária ».</p>",
            "<p>Tal cooperação radica-se e concretiza-se, antes de mais, no estar pessoalmente unidos a Cristo: só se estivermos unidos a Ele, como o ramo à videira (cf. <i>Jo</i> 15, 5), é que poderemos dar bons frutos. A santidade de vida possibilita a cada cristão ser fecundo na missão da Igreja: « o Sagrado Concílio convida a todos a uma profunda renovação interior, para que, uma vez adquirida uma viva consciência da própria responsabilidade na difusão do Evangelho, cumpram a sua parte na actividade missionária no meio dos não cristãos ». [<a href=\"#%244M\" name=\"-4M\">166</a>] A participação na missão universal, portanto, não se reduz a algumas actividades isoladas, mas é o sinal da maturidade da fé e de uma vida cristã que dá fruto. Deste modo o crente alarga os horizontes da sua caridade, ao manifestar solicitude por aqueles que estão longe e pelos que estão perto: reza pelas missões e pelas vocações missionárias, ajuda os missionários, acompanha-lhes a actividade com interesse e, quando regressam, acolhe-os com aquela alegria, com que as primitivas comunidades cristãs ouviam, dos Apóstolos, as maravilhas que Deus operara pela sua pregação (cf. <i>Act</i> 14, 27). </p>",
            "<p><b><i>Oração e sacrifício pelos missionários</i></b></p>",
            "<p>78. Entre as várias formas de participação, ocupa o primeiro lugar a cooperação espiritual: oração, sacrifício, testemunho de vida cristã. A oração deve acompanhar os passos dos missionários, para que o anúncio da Palavra se torne eficaz pela graça divina. São Paulo, nas suas Cartas, pede tantas vezes aos fiéis que rezem por ele, para que lhe seja concedido anunciar o Evangelho com confiança e coragem.</p>",
            "<p>À oração deve-se juntar o sacrifício: o valor salvífico de qualquer sofrimento, aceite e oferecido a Deus por amor, brota do sacrifício de Cristo, que chama os membros do Seu Corpo místico a associarem-se aos seus padecimentos, a completá-los na sua própria carne (cf. <i>Col</i> l, 24). O sacrifício do missionário deve ser partilhado e apoiado pelo dos fiéis. Por isso, àqueles que desempenham o seu ministério pastoral junto dos doentes, recomendo que estes sejam instruídos sobre o valor do sofrimento, encorajando-os a oferecê-lo a Deus pelos missionários. Com esta oferta, os doentes tornam-se também missionários, como sublinham alguns movimentos surgidos entre eles e para eles. Nesta perspectiva é que a solenidade do Pentecostes, que assinala o início da missão da Igreja, é celebrada, em algumas comunidades, como « jornada do sofrimento pelas Missões ».</p>",
            "<p><b><i>«Eis-me, senhor, estou pronto! Enviai-me! » (cf. Is 6, 8)</i></b></p>",
            "<p>79. A cooperação exprime-se principalmente na promoção das vocações missionárias, que constituem o seu elemento indispensável. A este propósito, apesar da validade reconhecida às diversas formas de empenhamento missionário, todavia é necessário reafirmar ao mesmo tempo a prioridade da doação total e perpétua à obra das missões, especialmente nos Institutos e Congregações missionárias, masculinas e femininas. A promoção de tais vocações representa o coração da cooperação: o anúncio do Evangelho requer proclamadores, a messe tem necessidade de trabalhadores, a missão realiza-se sobretudo através de homens e mulheres que consagraram a vida à obra do Evangelho, dispostos a irem por todo o mundo levar a salvação.</p>",
            "<p>Desejo, portanto, recomendar insistentemente esta solicitude pelas vocações missionárias. Conscientes da responsabilidade universal dos cristãos de contribuírem para a obra missionária e para o progresso das populações pobres, todos nos devemos interrogar porquê, em diversas nações, enquanto por um lado crescem os donativos materiais, por outro ameaçam desaparecer as vocações missionárias, que constituem a verdadeira medida da entrega aos irmãos. As vocações ao sacerdócio e à vida consagrada são um sinal seguro da vitalidade de uma Igreja.</p>",
            "<p>80. Pensando neste problema grave, dirijo o meu apelo, com particular confiança e afecto, às famílias e aos jovens. As famílias, e sobretudo os pais, estejam conscientes do dever que têm de dar « um contributo particular à causa missionária da Igreja, cultivando as vocações missionárias entre os seus filhos e filhas ». [<a href=\"#%244N\" name=\"-4N\">167</a>]</p>",
            "<p>Uma vida de intensa oração, um sentido real do serviço ao próximo, e uma generosa colaboração nas actividades eclesiais oferece às famílias as condições favoráveis à vocação dos jovens. Quando os pais estão prontos a consentir que um dos seus filhos parta para a missão, quando eles rogaram ao Senhor uma tal graça, Deus os recompensará, na alegria, no dia em que um dos seus filhos ou filhas escutar o Seu chamamento.</p>",
            "<p>Aos jovens, eu peço que escutem a palavra de Cristo, a eles dirigida hoje, como então foi dita a Simão Pedro e a André na margem do lago: « Vinde após Mim, e Eu farei de vós pescadores de homens » (<i>Mt</i> 4, 19). Que eles tenham a coragem de responder como Isaías: « Eis-me Senhor, estou pronto! Enviai-me! » (cf. <i>Is</i> 6, 8). Esses jovens encontrarão à sua frente uma vida fascinante, e conhecerão a alegria profunda de anunciar a « Boa Nova » aos irmãos e irmãs que orientarão pelo caminho da salvação.</p>",
            "<p><b><i>« Há mais alegria em dar do que em receber » (Act 20, 35)</i></b></p>",
            "<p>81. São muitas as necessidades materiais e económicas das missões: não apenas para dotar a Igreja de estruturas mínimas, tais como capelas, escolas para catequistas e seminaristas, residências, mas também para sustentar as obras de caridade, de educação e de promoção humana, campo vastíssimo de acção, especialmente nos Países pobres. A Igreja missionária dá aquilo que recebe, distribui aos pobres aquilo que os seus filhos mais dotados de bens materiais lhe põem generosamente à disposição. Neste momento, desejo agradecer a todos quantos, com sacrifício, contribuem para a obra missionária: as suas renúncias e a sua participação são indispensáveis para construir a Igreja e testemunhar a caridade.</p>",
            "<p>Quanto às ajudas materiais, é importante ver o espírito com que se dá. Para isso torna-se necessário rever o próprio estilo de vida: as missões não solicitam apenas uma ajuda, mas uma partilha do anúncio e da caridade para os pobres. Tudo o que recebemos de Deus ― tanto a vida como os bens materiais ― não é nosso, mas foi-nos confiado em uso. Que a generosidade no dar seja sempre iluminada e inspirada pela fé! Então verdadeiramente haverá mais alegria em dar do que em receber.</p>",
            "<p>O Dia Mundial das Missões, orientado à sensibilização para o problema missionário, mas também para a recolha de fundos, constitui um momento importante na vida da Igreja, porque ensina como se deve dar o contributo: na celebração eucarística, ou seja, como oferta a Deus, e para todas as missões do mundo. </p>",
            "<p><b><i>Novas formas de cooperação missionária</i></b></p>",
            "<p>82. A cooperação alarga-se hoje para novas formas, não só no âmbito da ajuda económica, mas também no da participação directa. Situações novas, conexas com o facto da mobilidade, exigem dos cristãos um autêntico espírito missionário. Recordo algumas, a título de exemplo.</p>",
            "<p>O turismo a nível internacional é já um fenómeno de massa, certamente positivo, se for praticado numa atitude respeitadora, para mútuo enriquecimento cultural, evitando ostentação e esbanjamento, e procurando o contacto humano. Mas, aos cristãos, é pedida sobretudo a consciência de que devem ser sempre testemunhas da fé e da caridade de Cristo. O conhecimento directo da vida missionária e das novas comunidades cristãs também pode enriquecer e revigorar a fé. Não posso deixar de louvar as visitas às missões, em particular as dos jovens que vão trabalhar e fazer uma experiência forte de vida cristã.</p>",
            "<p>A necessidade de emprego leva hoje numerosos cristãos de comunidades jovens, para áreas onde o cristianismo é desconhecido e, às vezes, banido ou perseguido. O mesmo acontece aos fiéis de Países de antiga tradição cristã, que vão trabalhar temporariamente para Países não cristãos. Estas estadias são de certeza uma oportunidade para viver e testemunhar a fé. Nos primeiros séculos, o cristianismo espalhou-se graças sobretudo aos cristãos, que, tendo de se estabelecer, noutras regiões onde Cristo não tinha sido anunciado, testemunhavam corajosamente a sua fé e fundavam aí as primeiras comunidades.</p>",
            "<p>Mais numerosos, porém, são os cidadãos dos Países de missão e membros de religiões não cristãs que se vão estabelecer noutras Nações, por motivos de estudo e de trabalho, ou forçados pelas condições políticas ou económicas do lugar de origem. A presença destes irmãos, nos Países de antiga tradição cristã, constitui um desafio às comunidades eclesiais, estimulando-as ao acolhimento, ao diálogo, ao serviço, à partilha, ao testemunho e ao anúncio directo. Praticamente, também nos Países cristãos, se formam grupos humanos e culturais que necessitam da missão <i>ad gentes</i>, e as Igrejas locais, inclusive com a ajuda de pessoas vindas dos países originários e de missionários regressados, devem ocupar-se destas situações.</p>",
            "<p>A cooperação missionária está também ao alcance e empenha os responsáveis da política, da economia, da cultura, do jornalismo, bem como os peritos dos vários organismos internacionais. No mundo actual, é cada vez mais difícil traçar linhas de demarcação geográfica ou cultural: há uma interdependência crescente entre os povos, o que representa um estímulo para o testemunho cristão e para a evangelização.</p>",
            "<p><b><i>Animação e formação missionária do Povo de Deus</i></b></p>",
            "<p>83. A formação missionária é obra da Igreja local, com a ajuda dos missionários e dos seus Institutos, bem como dos cristãos das jovens Igrejas. Este trabalho não deve ser visto como marginal, mas central na vida cristã. Mesmo para a « nova evangelização » dos povos cristãos, o tema missionário pode ser de grande proveito: o testemunho dos missionários mantém efectivamente e seu fascínio sobre os que se afastaram e os descrentes, e transmite valores cristãos. As Igrejas locais, pois, insiram a animação missionária como elemento fulcral, na pastoral ordinária das dioceses e paróquias, das associações e grupos, especialmente juvenis.</p>",
            "<p>Para este fim serve antes de mais a informação através da imprensa missionária, e dos vários subsídios audiovisuais. O seu papel é extremamente importante, enquanto dão a conhecer a vida da Igreja, a palavra e as experiências dos missionários e das Igrejas locais, junto daqueles para quem trabalham. É necessário, pois, que nas Igrejas mais novas, que ainda não são capazes de possuir um serviço de imprensa e outros subsídios, a iniciativa seja assumida pelos Institutos missionários que, para tal, dedicarão o pessoal e meios necessários.</p>",
            "<p>Para tal formação, estão chamados os sacerdotes e seus colaboradores pastorais, os educadores e professores, os teólogos, especialmente aqueles que ensinam nos seminários e nos centros para leigos. O ensino teológico não pode nem deve prescindir da missão universal da Igreja, do ecumenismo, do estudo das grandes religiões e da missionologia. Recomendo que, sobretudo nos seminários e nas casas de formação para religiosos e religiosas, se faça tal estudo, procurando também que alguns sacerdotes, ou alunos e alunas se especializem nos diversos campos das ciências missiológicas.</p>",
            "<p>As actividades de formação sejam sempre orientadas para os seus fins específicos: informar e formar o Povo de Deus para a missão universal da Igreja, fazer nascer vocações <i>ad gentes</i>, suscitar cooperação para a evangelização. Não podemos, de facto, dar uma imagem redutora da actividade missionária, como se esta fosse principalmente auxílio aos pobres, contributo para a libertação dos oprimidos, promoção do desenvolvimento, defesa dos direitos humanos. A Igreja missionária está empenhada também nestas frentes, mas a sua tarefa primária é outra: os pobres têm fome de Deus, e não apenas de pão e de liberdade, devendo a actividade missionária testemunhar e anunciar, antes de mais, a salvação em Cristo, fundando as Igrejas locais, que serão depois instrumento de libertação integral.</p>",
            "<p><b><i>A responsabilidade primária das Obras Missionárias Pontifícias</i></b></p>",
            "<p>84. Nesta obra de animação, o dever primeiro compete às Pontifícias Obras Missionárias, como várias vezes afirmei nas Mensagens para o Dia Mundial das Missões. As quatro Obras ― Propagação da Fé, S. Pedro Apóstolo, Santa Infância e União Missionária ― têm em comum o objectivo de promover o espírito missionário universal, no seio do Povo de Deus. A União Missionária tem como fim imediato e específico a sensibilização e formação missionária dos sacerdotes, religiosos e religiosas, que por sua vez a deverão promover nas comunidades cristãs; além disso, ela procura impulsionar as outras Obras, de que é a alma. [<a href=\"#%244O\" name=\"-4O\">168</a>] « A palavra de ordem deve ser esta: todas as Igrejas pela conversão de todo o mundo », [<a href=\"#%244P\" name=\"-4P\">169</a>]</p>",
            "<p>Sendo do Papa e do Colégio episcopal, estas Obras ocupam, também no âmbito das Igrejas particulares, « justamente o primeiro lugar, já que são meios quer para infundir nos católicos, desde a infância, um espírito verdadeiramente universal e missionário, quer para favorecer uma adequada recolha de fundos em favor de todas as missões, segundo a necessidade de cada uma ». [<a href=\"#%244Q\" name=\"-4Q\">170</a>] Uma outra finalidade das Obras Missionárias é a de suscitar vocações <i>ad gentes</i>, por total consagração de vida, tanto nas Igrejas antigas como nas mais jovens. Recomendo que orientem cada vez mais para este fim, o seu serviço de animação.</p>",
            "<p>No exercício da sua actividade, estas Obras dependem, a nível universal, da Congregação para a Evangelização, e, a nível local, das Conferências episcopais e do Bispo de cada diocese, devendo colaborar com os centros de animação existentes: elas geram, no mundo católico, aquele espírito de universalidade e de serviço à missão, sem o qual não existirá verdadeira cooperação.</p>",
            "<p><b><i>Não só dar à missão, mas também receber</i></b> </p>",
            "<p>85. Cooperar para a missão, não significa apenas dar, mas também saber receber. Todas as Igrejas particulares, jovens e antigas, são chamadas a dar e a receber da missão universal, e nenhuma se deve fechar em si própria. « Em virtude desta catolicidade ― diz o Concílio ― , cada uma das partes traz dons próprios às outras e a toda a Igreja, de modo que o todo e ca da uma das partes aumentem pela comunicação mútua entre todos e pela aspiração comum à plenitude na unidade (...). Daí nascem, entre as diversas partes da Igreja, laços de íntima união quanto às riquezas espirituais, obreiros apostólicos e ajudas materiais ». [<a href=\"#%244R\" name=\"-4R\">171</a>]</p>",
            "<p>Exorto todas as Igrejas e os pastores, os sacerdotes, os religiosos e os fiéis, a abrirem-se à universalidade da Igreja, evitando toda a forma de particularismo, exclusivismo, ou qualquer sentimento de autosuficiência. As Igrejas locais, radicadas no seu povo e na sua cultura, devem todavia manter, em concreto, esse sentido universalístico da fé, isto é, dando e recebendo das outras Igrejas dons espirituais, experiências pastorais de primeiro anúncio e de evangelização, de pessoal apostólico e meios materiais.</p>",
            "<p>De facto, a tendência para se fechar em si própria pode ser forte: as Igrejas antigas, preocupadas com a nova evangelização, pensam que agora devem realizar a missão em casa, e correm o risco de refrear o ímpeto para o mundo não cristão, sendo pouca a vontade de dar vocações aos Institutos missionários, às Congregações religiosas. Ora é dando generosamente do nosso, que se recebe, e as jovens Igrejas, muitas das quais conhecem um prodigioso florescimento de vocações, estão já hoje em condições de enviar sacerdotes, religiosos e religiosas para as Igrejas antigas.</p>",
            "<p>As Igrejas jovens, por outro lado, sentem o problema da própria identidade, da inculturação, da liberdade de crescer sem influências externas, com a possível consequência de fecharem as portas aos missionários. A estas Igrejas, digo: longe de vos isolardes, acolhei de boa vontade os missionários e os meios, vindos das outras Igrejas, e vós próprias enviai-os também. Precisamente para os problemas que vos angustiam, tendes necessidade de vos manterdes em contínua relação com os irmãos e irmãs na fé. Servindo-vos de todo o meio legítimo, fazei valer a liberdade a que tendes direito, pensando que os discípulos de Cristo têm o dever de « obedecer antes a Deus do que aos homens » (<i>Act</i> 5, 29 ) .</p>",
            "<p><b><i>Deus prepara uma nova primavera do Evangelho</i></b></p>",
            "<p>86. Se se olha superficialmente o mundo moderno, fica-se impressionado pela abundância de factos negativos, podendo-se ser levado ao pessimismo. Mas este sentimento é injustificado: nós temos fé em Deus Pai e Senhor, na Sua bondade e misericórdia. Ao aproximar-se o terceiro milénio da Redenção, Deus está a preparar uma grande primavera cristã, cuja aurora já se entrevê. Na verdade, tanto no mundo não cristão como naquele de antiga tradição cristã, existe uma progressiva aproximação dos povos aos ideais e valores evangélicos, que a presença e a missão da Igreja se empenha em favorecer. Na verdade, manifesta-se hoje uma nova convergência por parte dos povos para esses valores: a recusa da violência e da guerra; o respeito pela pessoa humana e pelos seus direitos; o desejo de liberdade, de justiça e de fraternidade; a tendência à superação dos racismos e dos nacionalismos; a afirmação da dignidade e a valorização da mulher.</p>",
            "<p>A esperança cristã apoia-nos num empenhamento profundo a favor da nova evangelização e da missão universal, e faz-nos rezar como Jesus nos ensinou: « venha o Teu Reino, seja feita a Tua vontade assim na terra como no céu » (<i>Mt</i> 6, 10 ) .</p>",
            "<p>Os homens, à espera de Cristo, constituem ainda um número imenso: os espaços humanos e culturais, aonde o anúncio evangélico ainda não chegou, ou a Igreja está escassamente presente, são tão amplos que requerem a unidade de todas as suas forças. Preparando-se para celebrar o jubileu do ano Dois mil, toda a Igreja está ainda mais empenhada num novo advento missionário. Temos de alimentar em nós a ânsia apostólica de transmitir aos outros a luz e a alegria da fé, e, para este ideal, devemos educar todo o Povo de Deus.</p>",
            "<p>Não podemos ficar tranquilos, ao pensar nos milhões de irmãos e irmãs nossas, também eles redimidos pelo sangue de Cristo, que ignoram ainda o amor de Deus. A causa missionária deve ser, para cada crente tal como para toda a Igreja, a primeira de todas as causas, porque diz respeito ao destino eterno dos homens e responde ao desígnio misterioso e misericordioso de Deus.</p>"
        ]
    },
    "CAPÍTULO VIII A ESPIRITUALIDADE MISSIONÁRIA": {
        "subtitle": "",
        "content": [
            "<p>87. A actividade missionária exige uma espiritualidade específica, que diz respeito de modo particular, a quantos Deus chamou a serem missionários.</p>",
            "<p><b><i>Deixar-se conduzir pelo Espírito</i></b></p>",
            "<p>Tal espiritualidade exprime-se, antes de mais, no viver em plena docilidade ao Espírito, e em deixar-se plasmar interiormente por Ele, para se tornar cada vez mais semelhante a Cristo. Não se pode testemunhar Cristo sem espelhar a Sua imagem, que é gravada em nós por obra e graça do Espírito. A docilidade ao Espírito permitirá acolher os dons da fortaleza e do discernimento, que são traços essenciais da espiritualidade missionária.</p>",
            "<p>Paradigmático é o caso dos Apóstolos, que durante a vida pública do Mestre, apesar do seu amor por Ele e da generosidade da resposta ao Seu chamamento, se mostram incapazes de compreender as Suas palavras, e renitentes em segui-l'O pelo caminho do sofrimento e da humilhação. O Espírito transformá-los-á em testemunhas corajosas de Cristo e anunciadores esclarecidos da Sua Palavra: será o Espírito que os conduzirá pelos caminhos árduos e novos da missão.</p>",
            "<p>Hoje a missão continua a ser difícil e complexa, como no passado, e requer igualmente a coragem e a luz do Espírito: vivemos tantas vezes o drama da primitiva comunidade cristã, que via forças descrentes e hostis « coligarem-se contra o Senhor e contra o seu Cristo » (<i>Act</i> 4, 26). Como então, hoje é necessário rezar para que Deus nos conceda o entusiasmo para proclamar o Evangelho. Temos de prescrutar os caminhos misteriosos do Espírito e, por Ele, nos deixarmos conduzir para a verdade total (cf. <i>Jo</i> 16, 13).</p>",
            "<p><b><i>Viver o mistério de « Cristo enviado »</i></b></p>",
            "<p>88. Nota essencial da espiritualidade missionária é a comunhão íntima com Cristo: não é possível compreender e viver a missão, senão na referência a Cristo, como Aquele que foi enviado para evangelizar. Paulo descreve assim o Seu viver: « tende em vós os mesmos sentimentos que havia em Cristo Jesus: Ele, que era de condição divina, não reivindicou o direito de ser equiparado a Deus; mas despojou-se a Si mesmo, tomando a condição de servo, tornando-se semelhantes aos homens. Tido pelo aspecto como homem, humilhou-se a Si mesmo, feito obediente até à morte de cruz » (<i>Fp</i> 2, 5-8).</p>",
            "<p>Aqui aparece descrito o mistério da encarnação e da redenção, como despojamento total de Si mesmo que leva Cristo a viver plenamente a condição humana e a aderir até ao fim ao desígnio do Pai. Trata-se de um aniquilamento que, todavia, está permeado de amor e exprime o amor. Muitas vezes a missão percorre esta mesma estrada, com o seu ponto de chegada aos pés da Cruz.</p>",
            "<p>Ao missionário, pede-se que « renuncie a si mesmo e a tudo aquilo que antes possuía como seu, e se faça tudo para todos »: [<a href=\"#%244S\" name=\"-4S\">172</a>] na pobreza que o torna livre para o Evangelho, no distanciar-se de pessoas e bens do seu ambiente originário para se fazer irmão daqueles a quem é enviado, levando-lhes Cristo salvador. A espiritualidade do missionário conduz a isto: « com os fracos, fiz-me fraco (...) Fiz-me tudo para todos, para salvar alguns a todo o custo. Tudo faço pelo Evangelho... » (<i>1 Cor </i>9, 22-23 ) .</p>",
            "<p>Precisamente porque « enviado », o missionário experimenta a presença reconfortante de Cristo, que o acompanha em todos os momentos de sua vida: « não tenhas medo ( ... ) porque Eu estou contigo » (<i>Act</i> 18, 9-10), e espera-o no coração de cada homem.</p>",
            "<p><b><i>Amar a Igreja e os homens como Jesus os amou</i></b></p>",
            "<p>89. A espiritualidade missionária caracteriza-se, além disso, pela caridade apostólica ― a de Cristo que veio « para trazer à unidade os filhos de Deus que andavam dispersos » (<i>Jo</i> 11, 52), o Bom Pastor que conhece as suas ovelhas, procura-as e oferece a sua vida por elas (cf. <i>Jo</i> 10). Quem tem espírito missionário sente o ardor de Cristo pelas almas e ama a Igreja como Cristo a amou.</p>",
            "<p>O missionário é impelido pelo « zelo das almas », que se inspira na própria caridade de Cristo, feita de atenção, ternura, compaixão, acolhimento, disponibilidade e empenhamento pelos problemas da gente. O amor de Jesus envolvia o mais fundo da pessoa: Ele, que « sabia o que há em cada homem » (<i>Jo</i> 2, 25 ), amava a todos para lhes oferecer a redenção e sofria quando esta era rejeitada.</p>",
            "<p>O missionário é o homem da caridade: para poder anunciar a todo o irmão que Deus o ama e que ele próprio pode amar, ele terá de usar de caridade para com todos, gastando a vida ao serviço do próximo. Ele é o « irmão universal », que leva consigo o espírito da Igreja, a sua abertura e amizade por todos os povos e por todos os homens, particularmente pelos mais pequenos e pobres. Como tal, supera as fronteiras e as divisões de raça, casta, ou ideologia: é sinal do amor de Deus no mundo, que é um amor, sem qualquer exclusão nem preferência.</p>",
            "<p>Por fim, como Cristo, o missionário deve amar a Igreja: « Cristo amou a Igreja e entregou-se a Si mesmo por ela » (<i>Ef</i> 5, 25 ) . Este amor, levado até ao extremo de dar a vida, constitui um ponto de referência para ele (...) Só um amor profundo pela Igreja poderá sustentar o zelo do missionário: a sua obsessão de cada dia ― a exemplo de S. Paulo ― é « o cuidado de todas as Igrejas » (<i>2 Cor</i> 11, 28)! Para qualquer missionário e comunidade, « a fidelidade a Cristo não pode ser separada da fidelidade à Sua Igreja ». [<a href=\"#%244T\" name=\"-4T\">173</a>]</p>",
            "<p><b><i>O verdadeiro missionário é o santo</i></b></p>",
            "<p>90. O chamamento à missão deriva por sua natureza da vocação à santidade. Todo o missionário só o é autenticamente, se se empenhar no caminho da santidade: « a santidade deve-se considerar um pressuposto fundamental e uma condição totalmente insubstituível para se realizar a missão de salvação da Igreja ». [<a href=\"#%244U\" name=\"-4U\">174</a>]</p>",
            "<p>A universal vocação à santidade está estritamente ligada à universal vocação à missão: todo o fiel é chamado à santidade e à missão. Este foi o voto ardente do Concílio ao desejar, « com a luz de Cristo reflectida no rosto da Igreja, iluminar todos os homens, anunciando o Evangelho a toda a criatura ». [<a href=\"#%244V\" name=\"-4V\">175</a>] A espiritualidade missionária da Igreja é um caminho orientado para a santidade.</p>",
            "<p>O renovado impulso para a missão <i>ad gentes</i> exige missionários santos. Não basta explorar com maior perspicácia as bases teológicas e bíblicas da fé, nem renovar os métodos pastorais, nem ainda organizar e coordenar melhor as forças eclesiais: é preciso suscitar um novo « ardor de santidade » entre os missionários e em toda a comunidade cristã, especialmente entre aqueles que são os colaboradores mais íntimos dos missionários. [<a href=\"#%244W\" name=\"-4W\">176</a>]</p>",
            "<p>Pensemos, caros Irmãos e Irmãs, no ímpeto missionário das primitivas comunidades cristãs. Não obstante a escassez de meios de transporte e comunicação de então, o anúncio do Evangelho atingiu, em pouco tempo, os confins do mundo. E tratava-se da religião de um Homem morto na cruz, « escândalo para os judeus e loucura para os pagãos » (<i>1 Cor</i> 1, 23 ) ! Na base deste dinamismo missionário, estava a santidade dos primeiros cristãos e das primeiras comunidades.</p>",
            "<p>91. Dirijo-me aos baptizados das jovens comunidades e das jovens Igrejas. Vós sois hoje a esperança desta nossa Igreja, que tem já dois mil anos: sendo jovens na fé, deveis ser como os primeiros cristãos, irradiando entusiasmo e coragem, numa generosa dedicação a Deus e ao próximo: numa palavra, deveis seguir pelo caminho da santidade. Só assim podereis ser sinal de Deus no mundo, revivendo em vossos Países a epopeia missionária da Igreja primitiva. E sereis também fermento de espírito missionário para as Igrejas mais antigas.</p>",
            "<p>Por sua vez, os missionários reflictam sobre o dever da santidade, que o dom da vocação lhes exige, renovando-se dia a dia em seu espírito, e actualizando também a sua formação doutrinal e pastoral. O missionário deve ser « um contemplativo na acção ». Encontra resposta aos problemas, na luz da palavra de Deus e na oração pessoal e comunitária. O contacto com os representantes das tradições espirituais não cristãs e, em particular, as da Ásia, persuadiu-me de que o fruto da missão depende em grande parte da contemplação. O missionário, se não é contemplativo, não pode anunciar Cristo de modo credível. Ele é uma testemunha da experiência de Deus e deve poder dizer como os Apóstolos: « O que nós contemplamos, ou seja o Verbo da vida ( ... ) nós vo-l'O anunciamos » (<i>1</i> <i>Jo</i> 1, 1-3).</p>",
            "<p>O missionário é o homem das Bem-aventuranças. Na verdade, no « discurso apostólico » (cf. <i>Mt</i> 10), Jesus dá instruções ao Doze, antes de os enviar a evangelizar, indicando-lhes os caminhos da missão: pobreza, humildade, desejo de justiça e paz, aceitação do sofrimento e perseguição, caridade que são precisamente as Bem-aventuranças, concretizadas na vida apostólica (<i>Mt</i> 5, 1-12). Vivendo as Bem-aventuranças, o missionário experimenta e demonstra concretamente que o Reino de Deus já chegou, e ele já o acolheu. A característica de qualquer vida missionária autêntica é a alegria interior que vem da fé. Num mundo angustiado e oprimido por tantos problemas, que tende ao pessimismo, o proclamador da « Boa Nova » deve ser um homem que encontrou, em Cristo, a verdadeira esperança.</p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p>92. Nunca como hoje se ofereceu à Igreja a possibilidade de, com o testemunho e a palavra, fazer chegar o Evangelho a todos os homens e a todos os povos. Vejo alvorecer uma nova época missionária, que se tornará dia radioso e rico de frutos, se todos os cristãos e, em particular, os missionários e as jovens Igrejas corresponderem generosa e santamente aos apelos e desafios do nosso tempo.</p>",
            "<p>Como os Apóstolos depois da ascensão de Cristo, a Igreja deve reunir-se no Cenáculo « com Maria, a Mãe de Jesus » (<i>Act</i> 1, 14), para implorar o Espírito e obter força e coragem para cumprir o mandato missionário. Também nós, bem mais do que os Apóstolos, temos necessidade de ser transformados e guiados pelo Espírito.</p>",
            "<p>Na vigília do terceiro milénio, toda a Igreja é convidada a viver mais profundamente o mistério de Cristo, colaborando com gratidão na obra da salvação. Fa-lo-á com Maria e como Maria, sua mãe e modelo: é Ela, Maria, o exemplo daquele amor materno, do qual devem estar animados todos quantos, na missão apostólica, cooperam para a regeneração dos homens. Por isso, « confortada pela presença de Cristo, a Igreja caminha no tempo para a consumação dos séculos indo ao encontro do Senhor que vem. Mas, nesta caminhada, a Igreja procede seguindo as pegadas do itinerário percorrido pela Virgem Maria ». [<a href=\"#%244X\" name=\"-4X\">177</a>]</p>",
            "<p>A « mediação de Maria, toda Ela orientada para Cristo e disponível para a revelação do seu poder salvífico », [<a href=\"#%244Y\" name=\"-4Y\">178</a>] confio a Igreja e, em particular, aqueles que se empenham na actuação do mandato missionário, no mundo de hoje. Como Cristo enviou os seus apóstolos no nome de Pai, do Filho e do Espírito Santo, também renovando o mesmo mandato, eu estendo a todos vós a Bênção Apostólica no nome da mesma Trindade Santíssima. Amen.</p>",
            "<p><i>Dado em Roma, junto de S. Pedro, no dia 7 de Dezembro do ano de 1990, no XXV aniversário do Decreto conciliar Ad gentes, décimo terceiro do Pontificado.</i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><a href=\"#-1\" name=\"%241\">1</a><font class=\"style7\"> Cf. Paulo VI, Mensagem para o Dia Mundial das Missões <font face=\"Times New Roman\">―</font> 1972 », <i>Insegnamenti</i> X (1972) 522: « Estas tensões internas, que debilitam e laceram algumas Igrejas e instituições locais, desapareceriam frente à firme convicção de que a salvação das comunidades locais se conquista pela cooperação na obra missionária, a fim de que esta se estenda até aos confins da terra ».</font></p>",
            "<p> <a href=\"#-2\" name=\"%242\">2</a><font class=\"style7\"> Cf. Bento XV, Epist. ap. <a href=\"http://w2.vatican.va/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> <i>Maximum illud</i> </a>(30/XI/1919): <i>AAS</i> 11 (1919) 440-455; Pio XI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19260228_rerum-ecclesiae.html\">Rerum Ecclesiae</a></i> (28/II/1926): <i>AAS</i> 18 (1926) 65-83; Pto XII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\">Evangelii praecones</a></i> (2/VI/1951): <i>AAS</i> 43 (1951) 497-528; Carta Enc. </font><i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\">Fidei Donum</a></i><font class=\"style7\"> (21/IV/1957): <i>AAS</i> 49 (1957), 225-248; João XXIII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_28111959_princeps.html\">Princeps Pastorum</a></i> (28/XI/1959): <i>AAS</i> 51 ( 1959) 833-864.<br/><br/></font><a href=\"#-3\" name=\"%243\">3</a><font class=\"style7\"> Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i> (4/III/1979), 10: <i>AAS</i> 71 (1979) 274 s.<br/><br/></font><a href=\"#-4\" name=\"%244\">4</a> <i>Ibid</i>., 10: <i>l.c.,</i> 275. 5<br/><br/><a href=\"#-5\" name=\"%245\">5</a><font class=\"style7\"> Credo niceno-constantinopolitano: DzS 150.<br/><br/></font><a href=\"#-6\" name=\"%246\">6</a><font class=\"style7\"> Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 13: <i>l.c.,</i> 283.<br/><br/></font> <a href=\"#-7\" name=\"%247\">7</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 2.<br/><br/></font> <a href=\"#-8\" name=\"%248\">8</a> <i>Ibid</i>., 22.<br/><br/><a href=\"#-9\" name=\"%249\">9</a><font class=\"style7\"> Carta Enc. </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a></i><font class=\"style7\"> (30/XI/1980), 7: <i>AAS</i> 72 (1980) 1202.<br/><br/></font><a href=\"#-A\" name=\"%24A\">10</a><font class=\"style7\"> Homilia da celebração eucarística em Cracóvia, 10 de Junho de 1979: <i>AAS</i> 71 (1979) 873.<br/><br/></font><a href=\"#-B\" name=\"%24B\">11</a><font class=\"style7\"> Cf. João XXIII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et magistra</a></i> (15/V/1961), IV: <i>AAS</i> 53 (1961) 451-453.<br/><br/></font><a href=\"#-C\" name=\"%24C\">12</a><font class=\"style7\"> Declaração sobre a liberdade religiosa <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> Dignitatis humanae</a></i>, 2.<br/><br/></font> <a href=\"#-D\" name=\"%24D\">13</a><font class=\"style7\"> Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\"> (8/XII/1975), 53: <i>AAS</i> 68 (1976) 42.<br/><br/></font> <a href=\"#-E\" name=\"%24E\">14</a><font class=\"style7\"> Declaração sobre a líberdade religiosa <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> Dignitatis humanae</a></i>, 2.<br/><br/></font> <a href=\"#-F\" name=\"%24F\">15</a><font class=\"style7\"> Cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 14-17; Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 3.<br/><br/></font><a href=\"#-G\" name=\"%24G\">16</a><font class=\"style7\"> Cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 48; Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 43; Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 7. 21.<br/><br/></font><a href=\"#-H\" name=\"%24H\">17</a> Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 13.<br/><br/> <a href=\"#-I\" name=\"%24I\">18</a> <i>Ibid</i>., 9.<br/><br/><a href=\"#-J\" name=\"%24J\">19</a> Const. past. sobre a Igreja no mundo contemporâneo <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i></font>, 22.<br/><br/><a href=\"#-K\" name=\"%24K\">20</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 14.<br/><br/> <a href=\"#-L\" name=\"%24L\">21</a><font class=\"style7\"> Carta Enc. </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a></i><font class=\"style7\">, 1: <i>l.c.,</i> 1177.<br/><br/></font><a href=\"#-M\" name=\"%24M\">22</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 5.<br/><br/> <a href=\"#-N\" name=\"%24N\">23</a><font class=\"style7\"> Cf. Conc. ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 22.<br/><br/></font><a href=\"#-O\" name=\"%24O\">24</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a>,</i> 4.<br/><br/></font> <a href=\"#-P\" name=\"%24P\">25</a> <i>Ibid</i>., 5.<br/><br/> <a href=\"#-Q\" name=\"%24Q\">26</a> Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 16: <i>l.c.,</i> 15.<br/><br/><a href=\"#-R\" name=\"%24R\">27</a><font class=\"style7\"> <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/speeches/1964/documents/hf_p-vi_spe_19640914_III-sessione-conc.html\">Discurso de Abertura da III Sessão do Conc. Ecum. Vat. II</a></i>, 14 de Setembro de 1964: <i>AAS</i> 56 (1964) 810.<br/><br/></font><a href=\"#-S\" name=\"%24S\">28</a><font class=\"style7\"> Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 34: <i>l.c.,</i> 28.<br/><br/></font><a href=\"#-T\" name=\"%24T\">29</a><font class=\"style7\"> Cf. Comissão Teológica Internacional, <i>Temi Scelti d'ecclesiologia, </i>no XX aniversário do encerramento do Conc. Ecum. Vat. II (7/X/1985), 10: « L'indole escatologica della Chiesa: Regno di Dio e Chiesa ».<br/><br/></font><a href=\"#-U\" name=\"%24U\">30</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 39.<br/><br/></font> <a href=\"#-V\" name=\"%24V\">31</a><font class=\"style7\"> Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et Vivificantem</a></i> ( 18/V/1986), 42: <i>AAS</i> 78 (1986), 857.<br/><br/></font><a href=\"#-W\" name=\"%24W\">32</a> <i>Ibid</i>., 64: <i>l.c.,</i> 892.<br/><br/><a href=\"#-X\" name=\"%24X\">33</a><font class=\"style7\"> A expressão « sem medo » corresponde ao termo grego <i>parresia</i>, que significa também entusiasmo, vigor; cf. <i>Act</i> 2, 29; 4, 13. 29. 31; 9, 27. 28; 13, 46; 14, 3; 18, 26; 19, 8. 26; 28, 31.<br/><br/></font><a href=\"#-Y\" name=\"%24Y\">34</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 41-42: <i>l.c.,</i> 31-33.<br/><br/></font> <a href=\"#-Z\" name=\"%24Z\">35</a><font class=\"style7\"> Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et Vivificantem</a></i>, 53: <i>l.c.,</i> 874 s.<br/><br/></font><a href=\"#-10\" name=\"%2410\">36</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 3. 11. 15; Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 10-11. 22. 26. 38. 41. 92-93.<br/><br/></font><a href=\"#-11\" name=\"%2411\">37</a> <font class=\"style7\"> Conc. Ecum. Var. II</font>, Const. past. sobre a Igreja no mundo contemporâneo <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i></font>, 10. 15. 22.<br/><br/><a href=\"#-12\" name=\"%2412\">38</a> <i>Ibid</i>., 41.<br/><br/> <a href=\"#-13\" name=\"%2413\">39</a><font class=\"style7\"> Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et Vivificantem</a></i>, 54: <i>l.c.,</i> 875 s.<br/><br/></font><a href=\"#-14\" name=\"%2414\">40</a> <font class=\"style7\"> Conc. Ecum. Var. II</font>, Const. past. sobre a Igreja no mundo contemporâneo <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i></font>, 26.<br/><br/><a href=\"#-15\" name=\"%2415\">41</a> <i> Ibid</i>., 38; cf. 93.<br/><br/> <a href=\"#-16\" name=\"%2416\">42</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 17; Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 3. 15.<br/><br/></font> <a href=\"#-17\" name=\"%2417\">43</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i></font>, 4.<br/><br/><a href=\"#-18\" name=\"%2418\">44</a><font class=\"style7\"> Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et Vivificantem</a></i>, 53: <i>l.c.,</i> 874.<br/><br/></font><a href=\"#-19\" name=\"%2419\">45</a><font class=\"style7\"> <i>Discurso aos Dirigentes das religiões não cristãs, em Madras</i> (Índia), a 5 de Fevereiro de 1986: <i>AAS</i> 78 (1986), 767; cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1981/february/documents/hf_jp-ii_spe_19810221_manila-auditorium.html\">Mensagem aos Povos da Ásia</a></i>, em Manila, a 21 de Fevereiro de 1981, 2-4: <i>AAS</i> 73 ( 1981 ), 392 s.; <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1981/february/documents/hf_jp-ii_spe_19810224_giappone-tokyo-non-cristiani.html\">Discurso aos representantes das religiões não cristãs</a></i>, em Tóquio, a 24 de Fevereiro de 1981, 3-4: <i>Insegnamenti</i> IV/1 ( 1981 ), 507 s.<br/><br/></font><a href=\"#-1A\" name=\"%241A\">46</a><font class=\"style7\"> <i>Discurso aos Cardeais, à Família Pontifícia e à Cúria e Prelatura Romana</i>, 22 de Dezembro de 1986, 11: <i>AAS</i> 79 (1987), 1089.<br/><br/></font><a href=\"#-1B\" name=\"%241B\">47</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 16.<br/><br/></font> <a href=\"#-1C\" name=\"%241C\">48</a> Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i></font>, 45; cf. Carta Enc. <font class=\"style7\"> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et Vivificantem</a></i></font>, 54: <i>l.c.,</i> 876.<br/><br/> <a href=\"#-1D\" name=\"%241D\">49</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i></font>, 10.<br/><br/><a href=\"#-1E\" name=\"%241E\">50</a> Exort. Ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i> (30/XII/1988), 35: <i>AAS</i> 81 (1989), 457.<br/><br/> <a href=\"#-1F\" name=\"%241F\">51</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 6.<br/><br/></font><a href=\"#-1G\" name=\"%241G\">52</a><font class=\"style7\"> Cf. <i>ibid.,</i> 6.<br/><br/></font><a href=\"#-1H\" name=\"%241H\">53</a> <i>Ibid</i>., 6. 23; cf. 27.<br/><br/><a href=\"#-1I\" name=\"%241I\">54</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 18-20: <i>l.c.,</i> 17-19.<br/><br/></font> <a href=\"#-1J\" name=\"%241J\">55</a> Exort. Ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 35: <i>l.c.,</i> 457.<br/><br/> <a href=\"#-1K\" name=\"%241K\">56</a> Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 80: <i>l.c.,</i> 73.<br/><br/><a href=\"#-1L\" name=\"%241L\">57</a><font class=\"style7\"> Cf. Conc. Ecumt. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 6.<br/><br/></font> <a href=\"#-1M\" name=\"%241M\">58</a> Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 80: <i>l.c.,</i> 73.<br/><br/><a href=\"#-1N\" name=\"%241N\">59</a><font class=\"style7\"> Cf. Decreto sobre a actividade missionária da Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 6.<br/><br/></font> <a href=\"#-1O\" name=\"%241O\">60</a><font class=\"style7\"> Cf. <i>ibid.,</i> 20.<br/><br/></font><a href=\"#-1P\" name=\"%241P\">61</a><font class=\"style7\"> Cf. <i>Discurso aos membros do Simpósio do Conselho das Conferências Episcopais da Europa</i>, 11 de Outubro de 1985: <i>AAS</i> 78 (1986), 178-189.<br/><br/></font><a href=\"#-1Q\" name=\"%241Q\">62</a> Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 20: <i>l.c.,</i> 19.<br/><br/><a href=\"#-1R\" name=\"%241R\">63</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i></font>, 5; cf. Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 8.<br/><br/><a href=\"#-1S\" name=\"%241S\">64</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Declaração sobre a liberdade religiosa <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> Dignitatis humanae</a></i>, 3-4; Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 79-80: <i>l.c.,</i> 71-75; João Paulo II, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 12: <i>l.c.,</i> 278-281.<br/><br/></font><a href=\"#-1T\" name=\"%241T\">65</a> Epist. Ap. <font class=\"style7\"> <a href=\"http://w2.vatican.va/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> <i>Maximum illud</i> </a></font>: <i>l.c.,</i> 446.<br/><br/><a href=\"#-1U\" name=\"%241U\">66</a> PauLo VI, Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, 62: <i>l.c.,</i> 52.<br/><br/> <a href=\"#-1V\" name=\"%241V\">67</a><font class=\"style7\"> Cf. <i>De praescriptione haereticorum</i>, XX: CCL I, 201 s.<br/><br/></font> <a href=\"#-1W\" name=\"%241W\">68</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i></font>, 9; cf. cap. II, 10-18.<br/><br/><a href=\"#-1X\" name=\"%241X\">69</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 41: <i>l.c.,</i> 31 s.<br/><br/></font> <a href=\"#-1Y\" name=\"%241Y\">70</a><font class=\"style7\"> Cf. Conc. Ecum. VAT. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 28. 35. 38; Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_it.html\"> Gaudium et spes</a></i>, 43; Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 11-12.<br/><br/></font> <a href=\"#-1Z\" name=\"%241Z\">71</a><font class=\"style7\"> Cf. Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26/III/1967), 21. 42: <i>AAS</i> 59 ( 1967), 267 s., 278.<br/><br/></font> <a href=\"#-20\" name=\"%2420\">72</a><font class=\"style7\"> Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 27: <i>l.c.,</i> 23.<br/><br/></font> <a href=\"#-21\" name=\"%2421\">73</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i></font>, 13.<br/><br/><a href=\"#-22\" name=\"%2422\">74</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 15: <i>l.c.,</i> 13-15; Coce. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 13-14.<br/><br/></font> <a href=\"#-23\" name=\"%2423\">75</a><font class=\"style7\"> Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et Vivificantem</a></i>, 42. 64: <i>l.c.,</i> 857-859, 892-894.<br/><br/></font><a href=\"#-24\" name=\"%2424\">76</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 60: <i>l.c.,</i> 50 s.<br/><br/></font> <a href=\"#-25\" name=\"%2425\">77</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 6-9.<br/><br/></font> <a href=\"#-26\" name=\"%2426\">78</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i></font>, 2; cf. Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 9.<br/><br/><a href=\"#-27\" name=\"%2427\">79</a><font class=\"style7\"> Cf. Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, cap. III, 19-22.<br/><br/></font> <a href=\"#-28\" name=\"%2428\">80</a><font class=\"style7\"> <i>Ibid</i>., 15.<br/><br/></font><a href=\"#-29\" name=\"%2429\">81</a><font class=\"style7\"> <i>Ibid</i>., 6.<br/><br/></font><a href=\"#-2A\" name=\"%242A\">82</a><font class=\"style7\"> <i>Ibid</i>., 15; cf. Decreto sobre o ecumenismo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a>,</i> 3.<br/><br/></font> <a href=\"#-2B\" name=\"%242B\">83</a><font class=\"style7\"> Cf. Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 58: l.c., 46-49.<br/><br/></font><a href=\"#-2C\" name=\"%242C\">84</a><font class=\"style7\"> Assembleia Extraordinária em 1985, Relação final, II, C, 6. <br/><br/></font> <a href=\"#-2D\" name=\"%242D\">85</a><font class=\"style7\"> <i>Ibid</i>., II, D, 4.<br/><br/></font> <a href=\"#-2E\" name=\"%242E\">86</a><font class=\"style7\"> Cf. Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i> (16/X/1979), 53: <i>AAS</i> 71 (1979), 1320; Epist. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a>, </i>(2/VI/1985), 21: <i>AAS</i> 77 (1985), 802 s.<br/><br/></font><a href=\"#-2F\" name=\"%242F\">87</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 20: l.c., 18 s. <br/><br/></font> <a href=\"#-2G\" name=\"%242G\">88</a><font class=\"style7\"> Cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/may/documents/hf_jp-ii_spe_19800503_vescovi-africa.html\">Discurso aos Bispos do Zaire, em Kinshasa</a></i>, a 3 de Maio de 1980, 4-6: <i>AAS</i> 72 (1980), 432-435; <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/may/documents/hf_jp-ii_spe_19800507_vescovi-kenya.html\">Discurso aos Bispos do Quénia, em Nairóbi</a></i>, a 7 de Maio de 1980, 6: <i>AAS</i> 72 (1980), 497; <i>Discurso aos Bispos da Índia, em Nova Déli</i>, a 1 de Fevereiro de 1986, 5: <i>AAS</i> 78 ( 1986), 748 s.; Homilia em Cartagena, a 6 de Julho de 1986, 7-8: <i>AAS</i> 79 (1987), 105 s.; cf. também Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, 21-22: l.c., 802-804.<br/><br/></font><a href=\"#-2H\" name=\"%242H\">89</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i></font>, 22.<br/><br/><a href=\"#-2I\" name=\"%242I\">90</a><font class=\"style7\"> Cf. <i>ibid</i>., 22.<br/><br/></font> <a href=\"#-2J\" name=\"%242J\">91</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 64: l.c., 55.<br/><br/></font> <a href=\"#-2K\" name=\"%242K\">92</a><font class=\"style7\"> As Igrejas particulares « têm a missão de assimilar o essencial da mensagem evangélica, de o traduzir, sem a mínima alteração da sua verdade fundamental, na linguagem que estes homens compreendem, e depois anunciá-lo nessa mesma linguagem ... O termo \"linguagem\" deve ser entendido aqui não tanto no sentido semântico ou literário, como sobretudo naquele que podemos designar antropológico ou cultural » (<i>ibid</i>., 63: l.c., 53).<br/><br/></font> <a href=\"#-2L\" name=\"%242L\">93</a><font class=\"style7\"> Cf. Discurso na <i>Audiência Geral</i> de 13 de Abril de 1988: <i>Insegnamenti</i> XI/1 (1988), 877-881.<br/><br/></font><a href=\"#-2M\" name=\"%242M\">94</a> Exort. Ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i> (22/XI/1981), 10, que trata da inculturação « no âmbito do matrimónio e da família »: <i>AAS</i> 74 (1982), 91.<br/><br/> <a href=\"#-2N\" name=\"%242N\">95</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 63-65: l.c., 53-56.<br/><br/></font> <a href=\"#-2O\" name=\"%242O\">96</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 17.<br/><br/> <a href=\"#-2P\" name=\"%242P\">97</a><font class=\"style7\"> <i>Discurso aos participantes no Simpósio dos Bispos da África</i>, em Kampala, a 31 de Julho de 1969, 2: <i>AAS</i> 61 (1969), 577.<br/><br/></font><a href=\"#-2Q\" name=\"%242Q\">98</a><font class=\"style7\"> Paulo VI,<i><a href=\"http://w2.vatican.va/content/paul-vi/pt/speeches/1963/documents/hf_p-vi_spe_19630929_concilio-vaticano-ii.html\"> Discurso na Abertura da II Sessão do Conc. Ecum. Vat. II</a></i>, a 29 de Setembro de 1963: <i>AAS</i> 55 (1963), 858; cf. Conc. Ecum. Vat. II, Declaração sobre as relações da Igreja com as religiões não cristãs <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i>, 2; Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 16; Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 9; Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">; 53: l.c., 41 s.<br/><br/></font><a href=\"#-2R\" name=\"%242R\">99</a><font class=\"style7\"> Cf. Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i> (6/XII/1964): AAS 56 ( 1964), 609-659; Conc. Ecum. Vat. II, Declaração sobre as relações da Igreja com as religiões não cristãs <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i>; Decreto sobre a actividade missionáría da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 11. 41; Secretariado para os Não Cristãos, <i>A atitude da Igreja face aos sequazes de outras religiões: reflexões e orientações do dialogo e missão</i> (4/IX/1984): <i>AAS</i> 76 (1984), 816-828.<br/><br/></font><a href=\"#-2S\" name=\"%242S\">100</a><font class=\"style7\"> <i>Carta aos Bispos da Ásia, por ocasião da Vª Assembleia Plenária da Federação das suas Conferências Episcopais</i> (23/VI/1990), 4:<i> L'Osservatore Romano</i>, de 18 de Julho de 1990.<br/><br/></font><a href=\"#-2T\" name=\"%242T\">101</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 14; cf. Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 7.<br/><br/><a href=\"#-2U\" name=\"%242U\">102</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Decreto sobre o ecumenismo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 3; Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 7.<br/><br/></font> <a href=\"#-2V\" name=\"%242V\">103</a><font class=\"style7\"> Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, 12: l.c., 279. <br/><br/></font> <a href=\"#-2W\" name=\"%242W\">104</a><font class=\"style7\"> Cone. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 11. 15.<br/><br/></font><a href=\"#-2X\" name=\"%242X\">105</a> Conc. Ecum. Vat. II, Declaração sobre as relações da Igreja com as religiões não cristãs <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i></font>, 2.<br/><br/> <a href=\"#-2Y\" name=\"%242Y\">106</a> Exorc. Ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 35: l.c., 458.<br/><br/><a href=\"#-2Z\" name=\"%242Z\">107</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 41.<br/><br/></font><a href=\"#-30\" name=\"%2430\">108</a><font class=\"style7\"> Carta Enc. </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i><font class=\"style7\"> (30/XII/1987), 41: <i>AAS</i> 80 ( 1988), 570 s.<br/><br/></font> <a href=\"#-31\" name=\"%2431\">109</a><font class=\"style7\"> Documentos da III Conferência Geral do Episcopado latino-americano, em Puebla ( 1979), 3760 (1145).<br/><br/></font><a href=\"#-32\" name=\"%2432\">110</a><font class=\"style7\"> <i>Discurso aos Bispos, sacerdotes, religiosas e religiosos</i>, em Jacarta, a 10 de Outubro de 1989, 5: L'Osservatore Romano de 11 de Outubro de 1989.<br/><br/></font> <a href=\"#-33\" name=\"%2433\">111</a><font class=\"style7\"> Cf. Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 14-21. 40-42: l.c., 264-268, 277 s.; João Paulo II, Carta Enc. </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i><font class=\"style7\">, 27-41: l.c., 547-572.<br/><br/></font> <a href=\"#-34\" name=\"%2434\">112</a><font class=\"style7\"> Cf. Carta Enc. </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i><font class=\"style7\">, 28: l.c., 548-550.<br/><br/></font> <a href=\"#-35\" name=\"%2435\">113</a><font class=\"style7\"> Cf. <i>ibid</i>., cap. IV, 27-34: l.c., 547-560; Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 19-21. 41-42: l.c., 266-268, 277 s.<br/><br/></font> <a href=\"#-36\" name=\"%2436\">114</a><font class=\"style7\"> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1980/july/documents/hf_jp-ii_spe_19800702_vidigal-brasile.html\">Discurso aos habitantes da favela do Vidigal</a></i>, no Rio de Janeiro, a 2 de Julho de 1980, 4: <i>AAS</i> 72 (1980), 854.<br/><br/></font><a href=\"#-37\" name=\"%2437\">115</a><font class=\"style7\"> Documentos da III Conferência Geral do Episcopado latino-americano, em Puebla, 3757 (1142).<br/><br/></font><a href=\"#-38\" name=\"%2438\">116</a><font class=\"style7\"> Isaac de Stella, <i>Sermone</i> 31: <i>PL</i> 194, 1793.<br/><br/></font><a href=\"#-39\" name=\"%2439\">117</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 20.<br/><br/><a href=\"#-3A\" name=\"%243A\">118</a> Exort. Ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 35: l.c., 458.<br/><br/> <a href=\"#-3B\" name=\"%243B\">119</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja</font><i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 38.<br/><br/></font><a href=\"#-3C\" name=\"%243C\">120</a><font class=\"style7\"> Discurso aos membros do Sacro Colégio e a todos os colaboradores da Cúria Romana, da Cidade do Vaticano e do Vicariato de Roma, em 28 de Junho de 1980, 10: <i>Insegnamenti</i> III/1 (1980), 1887.<br/><br/></font><a href=\"#-3D\" name=\"%243D\">121</a> Const. dogm. sobre a Igreja<font class=\"style7\"><i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 23.<br/><br/><a href=\"#-3E\" name=\"%243E\">122</a><font class=\"style7\"> Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 38.<br/><br/></font> <a href=\"#-3F\" name=\"%243F\">123</a><font class=\"style7\"> <i>Ibid</i>., 29.<br/><br/></font> <a href=\"#-3G\" name=\"%243G\">124</a><font class=\"style7\"> Cf. ibid., 38.<br/><br/></font> <a href=\"#-3H\" name=\"%243H\">125</a><font class=\"style7\"> <i>Ibid</i>., 30.<br/><br/></font> <a href=\"#-3I\" name=\"%243I\">126</a><font class=\"style7\"> Documentos da III Conferência Geral do Episcopado latino-americano, em Puebla, 2941 (368).<br/><br/></font><a href=\"#-3J\" name=\"%243J\">127</a><font class=\"style7\"> Cf. <a href=\"http://www.vatican.va/roman_curia/congregations/cclergy/documents/rc_con_cclergy_doc_19800325_postquam-apostoli_po.html\">Notas directivas para a promoção da mútua cooperação entre as Igrejas particulares e em especial para uma distribuição mais correcta do Clero <i>Postquam Apostoli</i></a> (25/III/1980): <i>AAS</i> 72 ( 1980), 343-364.<br/><br/></font> <a href=\"#-3K\" name=\"%243K\">128</a><font class=\"style7\"> Cf. Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, cap. IV, 23-27.<br/><br/></font><a href=\"#-3L\" name=\"%243L\">129</a><font class=\"style7\"> Ibid., 23.<br/><br/></font> <a href=\"#-3M\" name=\"%243M\">130</a><font class=\"style7\"> Ibid., 23.<br/><br/></font> <a href=\"#-3N\" name=\"%243N\">131</a><font class=\"style7\"> Cf. ibid., 23. 27.<br/><br/></font> <a href=\"#-3O\" name=\"%243O\">132</a><font class=\"style7\"> Cf. Congregação para os Religiosos e os Institutos Seculares e Congregação para os Bispos, <a href=\"http://www.vatican.va/roman_curia/congregations/ccscrlife/documents/rc_con_ccscrlife_doc_14051978_mutuae-relationes_po.html\">Notas directivas para as relações mútuas entre os Bispos e os Religiosos na Igreja <i>Mutuae relationes</i></a>, (14/V/1978), 14b: <i>AAS</i> 70 (1978), 482; cf. ainda n. 28, do mesmo documento.<br/><br/></font><a href=\"#-3P\" name=\"%243P\">133</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 27.<br/><br/><a href=\"#-3Q\" name=\"%243Q\">134</a> Conc. Ecum. Vat. II, Decreto sobre o ministério e a vida sacerdotal <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum ordinis</a></i>, 10; cf. Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 39.<br/><br/><a href=\"#-3R\" name=\"%243R\">135</a> Conc. Ecum. Vat. II, Decreto sobre a formação sacerdotal <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></i>, 20. Cf. « Guide de vie pastorale pour les prêtres diocésains des Eglises qui dépendent de la Congrégation pour l'Evangélisation des Peuples » (Roma, 1989).<br/><br/><a href=\"#-3S\" name=\"%243S\">136</a><font class=\"style7\"> <i>Discurso aos participantes à Assembleia Plenária da Congregação para a Evangelização dos Povos</i>, a 14 de Abril de 1989, 4: <i>AAS</i> 81 (1989), 1140.<br/><br/></font> <a href=\"#-3T\" name=\"%243T\">137</a><font class=\"style7\"> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/messages/missions/documents/hf_jp-ii_mes_30051982_world-day-for-missions-1982.html\">Mensagem para o Dia Mundial das Missões 1982</a>: <i>Insegnamenti</i> V/2 (1982), 1879.<br/><br/></font> <a href=\"#-3U\" name=\"%243U\">138</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 38; Congregação para o Clero, Notas Directivas <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cclergy/documents/rc_con_cclergy_doc_19800325_postquam-apostoli_po.html\">Postquam Apostoli</a></i>, 24-25: l.c., 361.<br/><br/></font><a href=\"#-3V\" name=\"%243V\">139</a><font class=\"style7\"> CF. Congregação para o Clero, Notas directivas. <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cclergy/documents/rc_con_cclergy_doc_19800325_postquam-apostoli_po.html\">Postquam Apostoli</a></i>, 29: l.c., 362 s.; Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 20.<br/><br/></font><a href=\"#-3W\" name=\"%243W\">140</a> C.I.C., cân. 783.<br/><br/><a href=\"#-3X\" name=\"%243X\">141</a><font class=\"style7\"> Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 40.<br/><br/></font> <a href=\"#-3Y\" name=\"%243Y\">142</a><font class=\"style7\"> Cf. Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 69: l.c., 58 s.<br/><br/></font> <a href=\"#-3Z\" name=\"%243Z\">143</a><font class=\"style7\"> Carta Ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1988/documents/hf_jp-ii_apl_19880815_mulieris-dignitatem.html\">Mulieris dignitatem</a></i> (15/VIII/1988), 20: <i>AAS</i> 80 (1988), 1703.<br/><br/></font> <a href=\"#-40\" name=\"%2440\">144</a><font class=\"style7\"> Cf. Pio XII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\">Evangelii praecones</a></i>: l.c., 510 s.; Carta Enc. </font><i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\">Fidei Donum</a></i><font class=\"style7\">: l.c., 228 s.; João XXIII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_28111959_princeps.html\">Princeps Pastorum</a></i>: l.c., 855 s.; Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 70-73: l.c., 59-63.<br/><br/></font> <a href=\"#-41\" name=\"%2441\">145</a> Exort. Ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 35: l.c., 457.<br/><br/> <a href=\"#-42\" name=\"%2442\">146</a><font class=\"style7\"> Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\">Evangelii praecones</a></i>: l.c., 510-514.<br/><br/></font> <a href=\"#-43\" name=\"%2443\">147</a><font class=\"style7\"> Cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 17. 33 s.<br/><br/></font><a href=\"#-44\" name=\"%2444\">148</a><font class=\"style7\"> Cf. Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 35-36. 41.<br/><br/></font> <a href=\"#-45\" name=\"%2445\">149</a> Exort. Ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 14: l.c., 410.<br/><br/> <a href=\"#-46\" name=\"%2446\">150</a> C.I.C., cân. 225, I; cf. Conc. Ecum. Vat. II, Decreto sobre o apostolado dos leigos <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_po.html\">Apostolicam Actuositatem</a></i>, 6. 13.<br/><br/><a href=\"#-47\" name=\"%2447\">151</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 31; cf. C.I.C., cân. 225, 2.<br/><br/><a href=\"#-48\" name=\"%2448\">152</a><font class=\"style7\"> Paulo VI, Exort. Ap. </font><i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i><font class=\"style7\">, 70: l.c., 60.<br/><br/></font> <a href=\"#-49\" name=\"%2449\">153</a> Exort. ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 35: l.c., 458.<br/><br/><a href=\"#-4A\" name=\"%244A\">154</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 17.<br/><br/><a href=\"#-4B\" name=\"%244B\">155</a> Exort. Ap. <font class=\"style7\"> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendae</a></i></font>, 66: l.c., 1331.<br/><br/><a href=\"#-4C\" name=\"%244C\">156</a><font class=\"style7\"> Cf. cân. 785, 1.<br/><br/></font><a href=\"#-4D\" name=\"%244D\">157</a><font class=\"style7\"> Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 17.<br/><br/></font> <a href=\"#-4E\" name=\"%244E\">158</a><font class=\"style7\"> Cf. Assembleia Plenária da Congregação para a Evangelização dos Povos, do ano 1969, sobre os catequistas, e a correlativa « Instrução » de Abril de 1970: <i>Bibliografia missionaria</i> 34 (1970), 197-212, e ainda <i>Sacra Congreg. de Propaganda Fide Memoria Rerum</i>, III/2 ( 1976), 821-831.<br/><br/></font> <a href=\"#-4F\" name=\"%244F\">159</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 28.<br/><br/><a href=\"#-4G\" name=\"%244G\">160</a> Const. Ap. sobre a Cúria Romana <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19886028_pastor-bonus.html\">Pastor Bonus</a></i>, (28/VI/1988), 85: <i>AAS</i> 80 (1988) 881; cf. Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 29.<br/><br/><a href=\"#-4H\" name=\"%244H\">161</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 29; cf. João Paulo II, Const. Ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19886028_pastor-bonus.html\">Pastor Bonus</a></i>, 86: l.c., 882.<br/><br/> <a href=\"#-4I\" name=\"%244I\">162</a><font class=\"style7\"> Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 31.<br/><br/></font> <a href=\"#-4J\" name=\"%244J\">163</a><font class=\"style7\"> Cf. <i>ibid</i>., 33.<br/><br/></font> <a href=\"#-4K\" name=\"%244K\">164</a><font class=\"style7\"> Cf. Paulo VI, Cart. Ap. sob forma de Motu Proprio data <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/motu_proprio/documents/hf_p-vi_motu-proprio_19660806_ecclesiae-sanctae.html\">Ecclesiae Sanctae </a></i>(6/VIII/1966), II, 43: AAS 58 (1966), 782.<br/><br/></font><a href=\"#-4L\" name=\"%244L\">165</a><font class=\"style7\"> Cf. Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i><font class=\"style7\">, 34; Paulo VI, Motu proprio <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/motu_proprio/documents/hf_p-vi_motu-proprio_19660806_ecclesiae-sanctae.html\">Ecclesiae Sanctae </a></i>, III, n. 22: l.c., 787.<br/><br/></font> <a href=\"#-4M\" name=\"%244M\">166</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 35; cf. C.I.C. cân. 211. 781.<br/><br/><a href=\"#-4N\" name=\"%244N\">167</a> Exort. ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 54: l.c., 147.<br/><br/><a href=\"#-4O\" name=\"%244O\">168</a><font class=\"style7\"> Cf. Paulo VI, Cart. Ap. <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19660905_graves-increscentes.html\">Graves et increscentes</a></i> (5/IX/1966): <i>AAS</i> 58 (1966), 750-756.<br/><br/></font> <a href=\"#-4P\" name=\"%244P\">169</a><font class=\"style7\"> P. Manna, <i>Le nostre « Chiese » e la propagazione del Vangelo</i>, Trentola Ducenta, 1952, 2 p. 35.<br/><br/></font><a href=\"#-4Q\" name=\"%244Q\">170</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 38.<br/><br/><a href=\"#-4R\" name=\"%244R\">171</a> Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 13.<br/><br/> <a href=\"#-4S\" name=\"%244S\">172</a> Conc. Ecum. Vat. II, Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 24.<br/><br/> <a href=\"#-4T\" name=\"%244T\">173</a> Conc. Ecum. Vat. II, Decreto sobre o ministério e vida sacerdotal <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum ordinis</a></i>, 14.<br/><br/><a href=\"#-4U\" name=\"%244U\">174</a> Exort. Ap. pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i>, 17: l.c., 419. <br/><br/> <a href=\"#-4V\" name=\"%244V\">175</a> Const. dogm. sobre a Igreja <font class=\"style7\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i></font>, 1.<br/><br/> <a href=\"#-4W\" name=\"%244W\">176</a><font class=\"style7\"> Cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1983/march/documents/hf_jp-ii_spe_19830309_assemblea-celam.html\">Discurso à Assembleia do CELAM, em Porto Príncipe</a></i>, a 9 de Março de 1983: <i>AAS</i> 75 ( 1983 ) 771-779; <i>Homilia na Abertura da « Novena de anos »</i>, promovida pelo CELAM em S. Domingos, a 12 de Outubro de 1984: <i>Insegnamenti</i> VII/2 ( 1984) 885-897.<br/><br/></font><a href=\"#-4X\" name=\"%244X\">177</a><font class=\"style7\"> Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i> (25/III/1987), 2: <i>AAS</i> 79 (1987) 362 s.<br/><br/></font> <a href=\"#-4Y\" name=\"%244Y\">178</a> <i>Ibid</i>., 22: l.c., 390.<br/> <br/> </p>"
        ]
    }
}