{
    "POPULORUM PROGRESSIO": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br><i><b><font size=\"4\"> POPULORUM PROGRESSIO<br/></font></b></i>DE SUA SANTIDADE<br/> <strong>PAPA PAULO VI<br/> </strong>AOS BISPOS, SACERDOTES, <br/> RELIGIOSOS, FIÉIS <br/> E A TODOS OS HOMENS <br/> DE BOA VONTADE</br></font></p>",
        "content": []
    },
    "SOBRE O DESENVOLVIMENTODOS POVOS": {
        "subtitle": "<p align=\"center\"><b>INTRODUÇÃO</b></p><p align=\"center\"><b>A QUESTÃO SOCIAL ABRANGE AGORA O MUNDO INTEIRO</b></p>",
        "content": [
            "<p><i><b>Desenvolvimento dos povos</b></i></p>",
            "<p>1. O desenvolvimento dos povos, especialmente daqueles que se esforçam por afastar a fome, a miséria, as doenças endêmicas, a ignorância; que procuram uma participação mais ampla nos frutos da civilização, uma valorização mais ativa das suas qualidades humanas; que se orientam com decisão para o seu pleno desenvolvimento, é seguido com atenção pela Igreja. Depois do Concílio Ecumênico Vaticano II, uma renovada conscientização das exigências da mensagem evangélica traz à Igreja a obrigação de se pôr ao serviço dos homens, para os ajudar a aprofundarem todas as dimensões de tão grave problema e para os convencer da urgência de uma ação solidária neste virar decisivo da história da humanidade.</p>",
            "<p><i><b>Doutrina social dos papas</b></i></p>",
            "<p>2. Nas grandes encíclicas <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i> <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> de Leão XIII, <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i> <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> de Pio XI, <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a> </i><a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> e <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i> <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> de João XXIII – não falando das mensagens de Pio XII <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> ao mundo – os nossos predecessores não deixaram de cumprir o dever que lhes incumbia de projetar nas questões sociais do seu tempo a luz do Evangelho.</p>",
            "<p><i><b>Fenômeno importante</b></i></p>",
            "<p>3. Hoje, o fenômeno importante, de que deve cada um tomar consciência, é o fato da universalidade da questão social. João XXIII afirmou-o claramente <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> e o Concílio fez-lhe eco com a Constituição pastoral sobre a <i> Igreja no mundo contemporâneo</i>.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> Este ensinamento é grave e a sua aplicação urgente. Os povos da fome dirigem-se hoje, de modo dramático, aos povos da opulência. A Igreja estremece perante este grito de angústia e convida a cada um a responder com amor ao apelo do seu irmão.</p>",
            "<p><i><b>As nossas viagens</b></i></p>",
            "<p>4. Antes da nossa elevação ao sumo Pontificado, duas viagens, uma à América Latina (1960) outra à África (1962), puseram-nos em contato imediato com os lancinantes problemas que oprimem continentes tão cheios de vida e de esperança. Revestido da paternidade universal, por ocasião de novas viagens à Terra Santa e à Índia, pudemos ver com os nossos próprios olhos e como que tocar com as nossas próprias mãos as gravíssimas dificuldades que assaltam povos de civilização antiga lutando com o problema do desenvolvimento. Enquanto decorria em Roma o Concílio Ecumênico Vaticano II, circunstâncias providenciais levaram-nos a dirigirmos à Assembléia geral das Nações Unidas: fizemo-nos, diante deste vasto areópago, o advogado dos povos pobres.</p>",
            "<p><i><b>Justiça e paz</b></i></p>",
            "<p>5. E, ultimamente, no desejo de responder ao voto do Concílio e de concretizar a contribuição da Santa Sé para esta grande causa dos povos em via de desenvolvimento, julgamos ser nosso dever criar entre os organismos centrais da Igreja, uma Comissão pontifícia encarregada de \"suscitar em todo o povo de Deus o pleno conhecimento da missão que os tempos atuais reclamam dele, de maneira a promover o progresso dos povos mais pobres, a favorecer a justiça social entre as nações, a oferecer às que estão menos desenvolvidas um auxílio, de maneira que possam prover, por si próprias e para si próprias, ao seu progresso\"; <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> <i> Justiça e paz </i> é o seu nome e o seu programa. Pensamos que este mesmo programa pode e deve unir, com os nossos filhos católicos e irmãos cristãos, os homens de boa vontade. Por isso é a todos que hoje dirigimos este apelo solene a uma ação organizada para o desenvolvimento integral do homem e para o desenvolvimento solidário da humanidade. </p>"
        ]
    },
    "PRIMEIRA PARTE": {
        "subtitle": "<p align=\"center\"><b>PARA O DESENVOLVIMENTO INTEGRAL DO HOMEM</b></p><p align=\"center\"><b>1. DADOS DO PROBLEMA </b></p>",
        "content": [
            "<p align=\"left\"><i><b> Aspirações dos homens</b></i></p>",
            "<p>6. Ser libertos da miséria, encontrar com mais segurança a subsistência, a saúde, um emprego estável; ter maior participação nas responsabilidades, excluindo qualquer opressão e situação que ofendam a sua dignidade de homens; ter maior instrução; numa palavra, realizar, conhecer e possuir mais, para ser mais: tal é a aspiração dos homens de hoje, quando um grande número dentre eles está condenado a viver em condições que tornam ilusório este legítimo desejo. Por outro lado, os povos que ainda há pouco tempo conseguiram a independência nacional, sentem a necessidade de acrescentar a esta liberdade política um crescimento autônomo e digno, tanto social como econômico, a fim de garantirem aos cidadãos o seu pleno desenvolvimento humano e de ocuparem o lugar que lhes pertence no concerto das nações.</p>",
            "<p><i><b>Colonização e colonialismo</b></i></p>",
            "<p>7. Diante da amplitude e urgência da obra a realizar, os meios herdados do passado, apesar de insuficientes, não deixam contudo de ser necessários. Sem dúvida, deve reconhecer-se que as potências colonizadoras se deixaram levar muitas vezes pelo próprio interesse, pelo poder ou pela glória, e a sua partida deixou, em alguns casos, uma situação econômica vulnerável, apenas ligada, por exemplo, ao rendimento da monocultura sujeita a variações de preço bruscas e consideráveis. Reconhecendo, embora, os defeitos de certo colonialismo e das suas conseqüências, não podemos deixar, todavia, de render homenagens às qualidades e às realizações dos colonizadores que levaram a ciência e a técnica a tantas regiões deserdadas e nelas deixaram frutos felizes da sua presença. Por muito incompletas que sejam, permanecem as estruturas que fizeram recuar a ignorância e a doença, estabeleceram comunicações benéficas, e melhoraram as condições de existência.</p>",
            "<p><i><b>Desequilíbrio crescente</b></i></p>",
            "<p>8. Dito e reconhecido isto, não resta dúvida alguma de que o equipamento existente está longe de bastar para se opor à dura realidade da economia moderna. Entregue a si mesmo, o seu mecanismo arrasta o mundo, mais para a agravação do que para a atenuação da disparidade dos níveis de vida: os povos ricos gozam de um crescimento rápido, enquanto os pobres se desenvolvem lentamente. O desequilíbrio aumenta: alguns produzem em excesso gêneros alimentícios, que faltam cruelmente a outros, vendo estes últimos tornarem-se incertas as suas exportações.</p>",
            "<p><i><b>Tomada de consciência cada vez maior</b></i></p>",
            "<p>9. Ao mesmo tempo, os conflitos sociais propagaram-se em dimensões mundiais. A violenta inquietação que se apoderou das classes pobres, nos países em via de industrialização, atinge agora aqueles cuja economia é quase exclusivamente agrária: também os camponeses tomam consciência da sua imerecida miséria. <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> Junta-se a isto o escândalo de desproporções revoltantes, não só na posse dos bens mas ainda no exercício do poder.</p>",
            "<p>Enquanto, em certas regiões, uma oligarquia goza de civilização requintada, o resto da população, pobre e dispersa, é \"privada de quase toda a possibilidade de iniciativa pessoal e de responsabilidade, e muitas vezes colocada, até, em condições de vida e de trabalho indignas da pessoa humana\".<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a></p>",
            "<p><i><b>Choque de civilizações</b></i></p>",
            "<p>10. Além disso, o choque entre as civilizações tradicionais e as novidades da civilização industrial, quebra as estruturas que não se adaptam às novas condições. O seu quadro, por vezes rígido, era o apoio indispensável da vida pessoal e familiar, e os mais velhos fixam-se nele, enquanto os jovens fogem dele, como de um obstáculo inútil, voltando-se avidamente para novas formas de vida social. O conflito das gerações agrava-se assim com um trágico dilema: ou guardar instituições e crenças atávicas, mas renunciar ao progresso, ou abrir-se às técnicas e civilizações vindas de fora, mas rejeitar, com as tradições do passado, toda a sua riqueza humana. Com efeito, demasiadas vezes cedem os suportes morais, espirituais e religiosos do passado, sem deixarem por isso garantida a inserção no mundo novo.</p>",
            "<p><i><b>Conclusão</b></i></p>",
            "<p>11. Nesta confusão, torna-se mais violenta a tentação, que talvez leve a messianismos fascinantes, mas construtores de ilusões. Quem não vê os perigos, que daí resultam, de reações populares violentas, de agitações revolucionárias, e de um resvalar para ideologias totalitárias? Tais são os dados do problema, cuja gravidade a ninguém passa despercebida. </p>"
        ]
    },
    "2. A IGREJA E O DESENVOLVIMENTO": {
        "subtitle": "",
        "content": [
            "<p><i><b>A obra dos missionários</b></i></p>",
            "<p>12. Fiel ao ensino e exemplo do seu divino Fundador, que dava como sinal da sua missão o anúncio da Boa Nova aos pobres,<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> a Igreja nunca descurou a promoção humana dos povos aos quais levava a fé em Cristo. Os seus missionários construíram, não só igrejas, mas também asilos e hospitais, escolas e universidades. Ensinando aos nativos a maneira de tirar melhor partido dos seus recursos naturais, protegeram-nos, com freqüência, da cobiça dos estrangeiros. Sem dúvida que a sua obra, pelo que tinha de humano, não foi perfeita e alguns misturaram por vezes a maneira de pensar e de viver do seu país de origem, com a pregação da autêntica mensagem evangélica. Mas também souberam cultivar e promover as instituições locais. Em muitas regiões foram contados entre os pioneiros do progresso material e do desenvolvimento cultural. Basta relembrar o exemplo do padre Charles de Foucauld, que foi considerado digno de ser chamado, pela sua caridade, \"Irmão universal\", e redigiu um precioso dicionário da língua tuaregue. Sentimo-nos na obrigação de prestar homenagem a estes precursores, tantas vezes ignorados, a quem a caridade de Cristo impelia, assim como aos seus êmulos e sucessores, que ainda hoje continuam a servir generosa e desinteressadamente aqueles que evangelizam.</p>",
            "<p><i><b>Igreja e mundo</b></i></p>",
            "<p>13. Mas as iniciativas locais e individuais já não bastam. A situação atual do mundo exige uma ação de conjunto a partir de uma visão clara de todos os aspectos econômicos, sociais, culturais e espirituais. Conhecedora da humanidade, a Igreja, sem pretender de modo algum imiscuir-se na política dos Estados, \"tem apenas um fim em vista: continuar, sob o impulso do Espírito consolador, a obra própria de Cristo, vindo ao mundo para dar testemunho da verdade, para salvar, não para condenar, para servir, não para ser servido\".<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> Fundada para estabelecer já neste mundo o reino do céu e não para conquistar um poder terrestre, a Igreja afirma claramente que os dois domínios são distintos, como são soberanos os dois poderes, eclesiástico e civil, cada um na sua ordem. <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Porém, vivendo na história, deve \"estar atenta aos sinais dos tempos e interpretá-los à luz do Evangelho\".<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> Comungando nas melhores aspirações dos homens e sofrendo de os ver insatisfeitos, deseja ajudá-los a alcançar o pleno desenvolvimento e, por isso, propõe-lhes o que possui como próprio: uma visão global do homem e da humanidade.</p>",
            "<p><i><b>Visão cristã do desenvolvimento</b></i></p>",
            "<p>14. O desenvolvimento não se reduz a um simples crescimento econômico. Para ser autêntico, deve ser integral, quer dizer, promover todos os homens e o homem todo, como justa e vincadamente sublinhou um eminente especialista: \"não aceitamos que o econômico se separe do humano; nem o desenvolvimento, das civilizações em que ele se incluiu. O que conta para nós, é o homem, cada homem, cada grupo de homens, até se chegar à humanidade inteira\".<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a></p>",
            "<p><i><b>Vocação ao crescimento</b></i></p>",
            "<p>15. Nos desígnios de Deus, cada homem é chamado a desenvolver-se, porque toda a vida é vocação. E dado a todos, em germe, desde o nascimento, um conjunto de aptidões e de qualidades para as fazer render: desenvolvê-las será fruto da educação recebida do meio ambiente e do esforço pessoal, e permitirá a cada um orientar-se para o destino que lhe propõe o Criador. Dotado de inteligência e de liberdade, é cada um responsável tanto pelo seu crescimento como pela sua salvação. Ajudado, por vezes constrangido, por aqueles que o educam e rodeiam, cada um, sejam quais forem as influências que sobre ele se exerçam, permanece o artífice principal do seu êxito ou do seu fracasso: apenas com o esforço da inteligência e da vontade, pode cada homem crescer em humanidade, valer mais, ser mais.</p>",
            "<p><i><b>Dever pessoal...</b></i></p>",
            "<p>16. Por outro lado, este crescimento da pessoa humana não é facultativo. Como toda a criação está ordenada em relação ao Criador, a criatura espiritual é obrigada a orientar espontaneamente a sua vida para Deus, verdade primeira e soberano bem. Assim o crescimento humano constitui como que um resumo dos nossos deveres. Mais ainda, esta harmonia, pedida pela natureza e enriquecida pelo esforço pessoal e responsável, é chamada a ultrapassar-se. Pela sua inserção em Cristo vivificante, o homem entra num desenvolvimento novo, num humanismo transcendente que o leva a atingir a sua maior plenitude: tal é a finalidade suprema do desenvolvimento pessoal.</p>",
            "<p><i><b>... e comunitário</b></i></p>",
            "<p>17. Mas cada homem é membro da sociedade: pertence à humanidade inteira. Não é apenas tal ou tal homem; são todos os homens, que são chamados a este pleno desenvolvimento. As civilizações nascem, crescem e morrem. Assim como as vagas na enchente da maré avançam sobre a praia, cada uma um pouco mais que a antecedente, assim a humanidade avança no caminho da história. Herdeiros das gerações passadas e beneficiários do trabalho dos nossos contemporâneos, temos obrigações para com todos, e não podemos desinteressar-nos dos que virão depois de nós aumentar o círculo da família humana. A solidariedade universal é para nós não só um fato e um beneficio, mas também um dever.</p>",
            "<p><i><b>Escala de valores</b></i></p>",
            "<p>18. Este crescimento pessoal e comunitário ficaria comprometido se se alterasse a verdadeira escala dos valores. É legítimo o desejo do necessário, e o trabalho para o alcançar é um dever: \"se alguém não quer trabalhar, que também não coma\".<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> Mas a aquisição dos bens temporais pode levar à cobiça, ao desejo de ter sempre mais e à tentação de aumentar o poder. A avareza pessoal, familiar e nacional, pode afetar tanto os mais desprovidos como os mais ricos e suscitar em uns e outros um materialismo que sufoca o espírito.</p>",
            "<p><i><b>Crescimento ambivalente</b></i></p>",
            "<p>19. Tanto para os povos como para as pessoas, possuir mais não é o fim último. Qualquer crescimento é ambivalente. Embora necessário para permitir ao homem ser mais homem, torna-o contudo prisioneiro no momento em que se transforma no bem supremo que impede de ver mais além. Então os corações se endurecem e os espíritos fecham-se, os homens já não se reúnem pela amizade mas pelo interesse, que bem depressa os opõe e os desune. A busca exclusiva do ter, forma então um obstáculo ao crescimento do ser e opõe-se à sua verdadeira grandeza: tanto para as nações como para as pessoas, a avareza é a forma mais evidente do subdesenvolvimento moral.</p>",
            "<p><i><b>Para uma condição mais humana</b></i></p>",
            "<p>20. Se a procura do desenvolvimento pede um número cada vez maior de técnicos, exige cada vez mais sábios, capazes de reflexão profunda, em busca de humanismo novo, que permita ao homem moderno o encontro de si mesmo, assumindo os valores superiores do amor, da amizade, da oração e da contemplação. <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> Assim poderá realizar-se em plenitude o verdadeiro desenvolvimento, que é, para todos e para cada um, a passagem de condições menos humanas a condições mais humanas.</p>",
            "<p><i><b>O ideal a realizar</b></i></p>",
            "<p>21. Deve-se dizer que vivem em condições menos humanas, primeiramente os que são privados do mínimo vital pelas carências materiais ou que por carências morais são mutilados pelo egoísmo. E depois os que são oprimidos por estruturas opressivas, quer provenham dos abusos da posse ou do poder, da exploração dos trabalhadores ou da injustiça das transações. Mais humanas: a passagem da miséria à posse do necessário, a vitória sobre os flagelos sociais, o alargamento dos conhecimentos, a aquisição da cultura. São condições mais humanas também: a consideração crescente da dignidade dos outros, a orientação para o espírito de pobreza, <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> a cooperação no bem comum, a vontade da paz; o reconhecimento, pelo homem, dos valores supremos, e de Deus que é a origem e o termo deles. E finalmente e sobretudo, a fé, dom de Deus acolhido pela boa vontade do homem, e a unidade na caridade de Cristo que nos chama a todos a participar como filhos na vida do Deus vivo, Pai de todos os homens. </p>"
        ]
    },
    "3. AÇÃO A EMPREENDER": {
        "subtitle": "<p align=\"center\"><b>O DESTINO UNIVERSAL DOS BENS</b></p>",
        "content": [
            "<p>22. \"Enchei a terra e dominai-a\"<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>: logo desde a primeira página, a Bíblia ensina-nos que toda a criação é para o homem, com a condição de ele aplicar o seu esforço inteligente em valorizá-la e, pelo seu trabalho, por assim dizer, completá-la em seu serviço. Se a terra é feita para fornecer a cada um os meios de subsistência e os instrumentos do progresso, todo o homem tem direito, portanto, de nela encontrar o que lhe é necessário. O recente Concílio lembrou-o: \"Deus destinou a terra e tudo o que nela existe ao uso de todos os homens e de todos os povos, de modo que os bens da criação afluam com eqüidade às mãos de todos, segundo a regra da justiça, inseparável da caridade\".<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> Todos os outros direitos, quaisquer que sejam, incluindo os de propriedade e de comércio livre, estão-lhe subordinados: não devem portanto impedir, mas, pelo contrário, facilitar a sua realização; e é um dever social grave e urgente conduzi-los à sua finalidade primeira.</p>",
            "<p><i><b>A propriedade</b></i></p>",
            "<p>23. \"Se alguém, gozando dos bens deste mundo, vir o seu irmão em necessidade e lhe fechar as entranhas, como permanece nele a caridade de Deus?\".<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Sabe-se com que insistência os Padres da Igreja determinaram qual deve ser a atitude daqueles que possuem em relação aos que estão em necessidade: \"não dás da tua fortuna, assim afirma santo Ambrósio, ao seres generoso para com o pobre, tu dás daquilo que lhe pertence. Porque aquilo que te atribuis a ti, foi dado em comum para uso de todos. A terra foi dada a todos e não apenas aos ricos\".<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> Quer dizer que a propriedade privada não constitui para ninguém um direito incondicional e absoluto. Ninguém tem direito de reservar para seu uso exclusivo aquilo que é supérfluo, quando a outros falta o necessário. Numa palavra, \"o direito de propriedade nunca deve exercer-se em detrimento do bem comum, segundo a doutrina tradicional dos Padres da Igreja e dos grandes teólogos\". Surgindo algum conflito \"entre os direitos privados e adquiridos e as exigências comunitárias primordiais\", é ao poder público que pertence \"resolvê-lo, com a participação ativa das pessoas e dos grupos sociais\".<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>",
            "<p><i><b>O uso dos rendimentos</b></i></p>",
            "<p>24. O bem comum exige por vezes a expropriação, se certos domínios formam obstáculos à prosperidade coletiva, pelo fato da sua extensão, da sua exploração fraca ou nula, da miséria que daí resulta para as populações, do prejuízo considerável causado aos interesses do país. Afirmando-o com clareza, <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> o Concílio também lembrou, não menos claramente, que o rendimento disponível não está entregue ao livre capricho dos homens, e que as especulações egoístas devem ser banidas. Assim, não é admissível que cidadãos com grandes rendimentos, provenientes da atividade e dos recursos nacionais, transfiram uma parte considerável para o estrangeiro, com proveito apenas pessoal, sem se importarem do mal evidente que com isso causam à pátria.<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a></p>"
        ]
    },
    "INDUSTRIALIZAÇÃO": {
        "subtitle": "",
        "content": [
            "<p>25. Necessária ao rendimento econômico e ao progresso humano, a introdução da indústria é ao mesmo tempo, sinal e fator de desenvolvimento. Por meio de uma aplicação tenaz da inteligência e do trabalho, o homem consegue arrancar, pouco a pouco, os segredos à natureza e usar melhor das suas riquezas. Ao mesmo tempo que disciplina os hábitos, desenvolve em si o gosto da investigação e da invenção, o acolhimento do risco prudente, a audácia nas empresas, a iniciativa generosa e o sentido da responsabilidade.</p>",
            "<p><i><b>Capitalismo liberal</b></i></p>",
            "<p>26. Infelizmente, sobre estas novas condições da sociedade, construiu-se um sistema que considerava o lucro como motor essencial do progresso econômico, a concorrência como lei suprema da economia, a propriedade privada dos bens de produção como direito absoluto, sem limite nem obrigações sociais correspondentes. Este liberalismo sem freio conduziu à ditadura denunciada com razão por Pio XI, como geradora do \"imperialismo internacional do dinheiro\".<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> Nunca será demasiado reprovar tais abusos, lembrando mais uma vez, solenemente, que a economia está ao serviço do homem.<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> Mas, se é verdade que um certo capitalismo foi a fonte de tantos sofrimentos, injustiças e lutas fratricidas com efeitos ainda duráveis, é contudo sem motivo que se atribuem à industrialização males que são devidos ao nefasto sistema que a acompanhava. Pelo contrário, é necessário reconhecer com toda a justiça o contributo insubstituível da organização do trabalho e do progresso industrial na obra do desenvolvimento.</p>",
            "<p><i><b>O trabalho</b></i></p>",
            "<p>27. De igual modo, se por vezes reina uma mística exagerada do trabalho, não resta dúvida de que este é querido e abençoado por Deus. Criado à sua imagem \"o homem deve cooperar com o Criador no aperfeiçoamento da criação e imprimir, por sua vez, na terra, o cunho espiritual que ele próprio recebeu\".<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> Deus, que dotou o homem de inteligência, de imaginação e de sensibilidade, deu-lhe assim o meio para completar, de certo modo, a sua obra: ou seja artista ou artífice, empreendedor, operário ou camponês, todo o trabalhador é um criador. Debruçado sobre uma matéria que lhe resiste, o trabalhador imprime-lhe o seu cunho, enquanto para si adquire tenacidade, engenho e espírito de invenção. Mais ainda, vivido em comum, na esperança, no sofrimento, na aspiração e na alegria partilhada, o trabalho une as vontades, aproxima os espíritos e solda os corações: realizando-o, os homens descobrem que são irmãos.<a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a></p>",
            "<p><i><b>A sua ambivalência</b></i></p>",
            "<p>28. Ambivalente, sem dúvida, pois promete dinheiro, gozo e poder, convidando uns ao egoísmo e outros à revolta, o trabalho também desenvolve a consciência profissional, o sentido do dever e a caridade para com o próximo. Mais científico e melhor organizado, corre o perigo de desumanizar o seu executor, tornando-o escravo, pois o trabalho só é humano na medida em que permanecer inteligente e livre. João XXIII lembrou a urgência de restituir ao trabalhador a sua dignidade, fazendo-o participar realmente na obra comum: \"deve-se tender a que a empresa se transforme numa comunidade de pessoas, nas relações, funções e situações de todo o seu pessoal\".<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> O trabalho dos homens e, com maior razão o dos cristãos, tem ainda a missão de colaborar na criação do mundo sobrenatural,<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> inacabado até chegarmos todos a construir esse Homem perfeito de que fala são Paulo, \"que realiza a plenitude de Cristo\".<a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a></p>",
            "<p><i><b>Urgência da obra a realizar</b></i></p>",
            "<p>29. Urge começar: são muitos os homens que sofrem, e aumenta a distância que separa o progresso de uns da estagnação e, até mesmo, do retrocesso de outros. No entanto, é preciso que a obra a realizar progrida harmoniosamente, sob pena de destruir equilíbrios indispensáveis. Uma reforma agrária improvisada pode falhar o seu objetivo. Uma industrialização precipitada pode desmoronar estruturas ainda necessárias, criar misérias sociais que seriam um retrocesso humano.</p>",
            "<p><i><b>Tentação da violência</b></i></p>",
            "<p>30. Certamente há situações, cuja injustiça brada aos céus. Quando populações inteiras, desprovidas do necessário, vivem numa dependência que lhes corta toda a iniciativa e responsabilidade, e também toda a possibilidade de formação cultural e de acesso à carreira social e política, é grande a tentação de repelir pela violência tais injúrias à dignidade humana.</p>",
            "<p><i><b>Revolução</b></i></p>",
            "<p>31. Não obstante, sabe-se que a insurreição revolucionária – salvo casos de tirania evidente e prolongada que ofendesse gravemente os direitos fundamentais da pessoa humana e prejudicasse o bem comum do país – gera novas injustiças, introduz novos desequilíbrios, provoca novas ruínas. Nunca se pode combater um mal real à custa de uma desgraça maior.</p>",
            "<p><i><b>Reforma</b></i></p>",
            "<p>32. Desejaríamos ser bem compreendidos: a situação atual deve ser enfrentada corajosamente, assim como devem ser combatidas e vencidas as injustiças que ela comporta. O desenvolvimento exige transformações audaciosas, profundamente inovadoras. Devem empreender-se, sem demora, reformas urgentes. Contribuir para elas com a sua parte, compete a cada pessoa, sobretudo àquelas que, por educação, situação e poder, têm grandes possibilidades de influxo. Dando exemplo, tirem dos seus próprios bens, como fizeram alguns dos nossos irmãos no episcopado.<a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a> Responderão, assim, à expectativa dos homens e serão fiéis ao Espírito de Deus, porque foi \"o fermento evangélico que suscitou e suscita no coração do homem uma exigência incoercível de dignidade.<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a></p>",
            "<p><i><b>Programas e planificação</b></i></p>",
            "<p>33. Só a iniciativa individual e o simples jogo da concorrência não bastam para assegurar o êxito do desenvolvimento. Não é lícito aumentar a riqueza dos ricos e o poder dos fortes, confirmando a miséria dos pobres e tornando maior a escravidão dos oprimidos. São necessários programas para \"encorajar, estimular, coordenar, suprir e integrar\"<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> a ação dos indivíduos e dos organismos intermediários. Pertence aos poderes públicos escolher e, mesmo impor, os objetivos a atingir, os fins a alcançar e os meios para os conseguir e é a eles que compete estimular todas as forças conjugadas nesta ação comum. Tenham porém cuidado de associar a esta obra as iniciativas privadas e os organismos intermediários. Assim, evitarão o perigo de uma coletivização integral ou de uma planificação arbitrária que, privando os homens da liberdade, poriam de parte o exercício dos direitos fundamentais da pessoa humana.</p>",
            "<p><i><b>A serviço do homem</b></i></p>",
            "<p>34. Porque, qualquer programa feito para aumentar a produção não tem, afinal, razão de ser senão colocado ao serviço da pessoa. Deve reduzir desigualdades, combater discriminações, libertar o homem da servidão, torná-lo capaz de, por si próprio, ser o agente responsável do seu bem-estar material, progresso moral e desenvolvimento espiritual. Dizer desenvolvimento, é com efeito preocupar-se tanto com o progresso social como com o crescimento econômico. Não basta aumentar a riqueza comum, para que ela seja repartida eqüitativamente. Não basta promover a técnica, para que a terra possa ser habitada de maneira mais humana. Nos erros dos predecessores reconheçam, os povos que se encontram em fase de desenvolvimento, um aviso dos perigos que hão de evitar neste domínio. A tecnocracia de amanhã pode gerar ainda piores males que o liberalismo de ontem. Economia e técnica não têm sentido, senão em função do homem, ao qual devem servir. E o homem só é verdadeiramente homem, na medida em que, senhor das suas ações e juiz do valor destas, é autor do seu progresso, em conformidade com a natureza que lhe deu o Criador, cujas possibilidades e exigências ele aceita livremente.</p>",
            "<p><i><b>Alfabetização</b></i></p>",
            "<p>35. Pode mesmo afirmar-se que o crescimento econômico depende, em primeiro lugar do progresso social que ela pode suscitar, e que a educação de base é o primeiro objetivo dum plano de desenvolvimento. A fome de instrução não é menos deprimente que a fome de alimentos: um analfabeto é um espírito subalimentado. Saber ler e escrever, adquirir uma formação profissional, é ganhar confiança em si mesmo e descobrir que pode avançar junto com os outros. Como dizíamos na nossa mensagem ao Congresso da UNESCO, em Teerã no ano de 1965, a alfabetização é para o homem \"fator primordial de integração social e de enriquecimento da pessoa e, para a sociedade, instrumento privilegiado de progresso econômico e desenvolvimento\".<a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a> Por isso nos alegramos do trabalho realizado neste domínio pelas iniciativas privadas, pelos poderes públicos e organizações internacionais: são os primeiros obreiros do desenvolvimento, porque tornam o homem apto a empreendê-lo.</p>",
            "<p><i><b>Família</b></i></p>",
            "<p>36. Mas o homem só é homem quando integrado no seu meio social, onde a família desempenha papel de primeira ordem. Este foi por vezes excessivo, em certas épocas e regiões, quando exercido à custa de liberdades fundamentais da pessoa. Os antigos quadros sociais dos países em via de desenvolvimento, muitas vezes demasiado rígidos e mal organizados, são ainda necessários por algum tempo, embora devam ir diminuindo o que têm de influência exagerada. Porém, a família natural, monogâmica e estável, tal como o desígnio de Deus a concebeu <a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> e o cristianismo a santificou, deve continuar a ser esse \"lugar de encontro de várias gerações que reciprocamente se ajudam a alcançar uma sabedoria mais plena e a conciliar os direitos pessoais com as outras exigências da vida social\".<a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a></p>",
            "<p><i><b>Demografia</b></i></p>",
            "<p>37. É bem verdade que um crescimento demográfico acelerado vem, com demasiada freqüência, trazer novas dificuldades ao problema do desenvolvimento: o volume da população aumenta muito mais rapidamente que os recursos disponíveis, e cria-se uma situação que parece não ter saída. Surge, por isso, a grande tentação de refrear o crescimento demográfico por meios radicais. É certo que os poderes públicos, nos limites da sua competência, podem intervir, promovendo uma informação apropriada, e tomando medidas aptas, contanto que sejam conformes às exigências da lei moral e respeitem a justa liberdade dos cônjuges. Sem direito inalienável ao matrimônio e à procriação, não existe dignidade humana. Em última análise, é aos pais que compete determinar, com pleno conhecimento de causa, o número de filhos, assumindo a responsabilidade perante Deus, perante eles próprios, perante os filhos que já nasceram e perante a comunidade a que pertencem, de acordo com as exigências da sua consciência, formada segundo a lei de Deus autenticamente interpretada e sustentada pela confiança nele.<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a></p>",
            "<p><i><b>Organizações profissionais</b></i></p>",
            "<p>38. Na obra do desenvolvimento, o homem, que na família encontra o seu modo de vida primordial, é muitas vezes ajudado por organizações profissionais. Se a razâo de ser destas organizações é promover os interesses dos seus membros, torna-se grande a sua responsabilidade perante a tarefa educativa que elas podem e devem realizar. Através das informações dadas e da formação que propõem, têm o poder de transmitir a todos o sentido do bem comum e das obrigações que ele impõe a cada homem.</p>",
            "<p><i><b>Pluralismo legítimo</b></i></p>",
            "<p>39. Toda a ação social implica uma doutrina, mas o cristão não pode admitir a que implique uma filosofia materialista e atéia que não respeite a orientação religiosa da vida para o seu último fim, nem a liberdade e a dignidade humana. Mas, garantidos estes valores, é admissível e, até certo ponto útil, um pluralismo de organizações profissionais e sindicais, contanto que ele proteja a liberdade e provoque a emulação. E com toda a nossa alma que prestamos homenagem a quem quer que, por este meio, trabalha servindo desinteressadamente os seus irmãos.</p>",
            "<p><i><b>Promoção cultural</b></i></p>",
            "<p>40. Além de organizações profissionais, funcionam também instituições culturais, cujo papel não é de menos valor para o bom êxito do desenvolvimento. \"O futuro do mundo está ameaçado, afirma gravemente o Concílio, se na nossa época não surgirem homens dotados de sabedoria\". E acrescenta: \"numerosos países, pobres em bens materiais, mas ricos em sabedoria, podem trazer aos outros inapreciável contribuição\".<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a> Rico ou pobre, cada país possui uma civilização recebida dos antepassados: instituições exigidas para a vida terrestre e manifestações superiores – artísticas, intelectuais e religiosas – da vida do espírito. Quando estas últimas possuem verdadeiros valores humanos, grande erro é sacrificá-los àquelas. Um povo que nisso consentisse perderia o melhor de si mesmo, sacrificaria, julgando encontrar vida, a razão da sua própria vida. O ensinamento de Cristo vale também para os povos: \"De que serve ao homem ganhar o mundo inteiro, se vem a perder a sua alma?\"<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a></p>",
            "<p><i><b>Tentação materialista</b></i></p>",
            "<p>41. Nunca será demais defender os países pobres desta tentação que lhes vem dos povos ricos que apresentam, muitas vezes, não só o exemplo do seu êxito numa civilização técnica e cultural, mas também o modelo de uma atividade, aplicada sobretudo à conquista da prosperidade material. Esta não impede, par si mesma, a atividade do espírito. Pelo contrário, \"o espírito, mais liberto da escravidão das coisas, pode facilmente elevar-se ao culto e contemplação do Criador\".<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a> No entanto, \"a civilização atual, não pelo que tem de essencial, mas pelo fato de estar muito ligada com as realidades terrestres, torna muitas vezes mais difícil o acesso a Deus\".<a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a> Naquilo que lhes é proposto, os povos em via de desenvolvimento devem saber escolher: criticar e eliminar os falsos bens que levariam a uma diminuição do ideal humano, e aceitar os valores verdadeiros e benéficos, para os desenvolver, juntamente com os seus, segundo a própria índole. </p>"
        ]
    },
    "PARA UM HUMANISMO TOTAL": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><i><b> Conclusão</b></i></p>",
            "<p>42. É necessário promover um humanismo total.<a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a> Que vem ele a ser senão o desenvolvimento integral do homem todo e de todos os homens? Poderia aparentemente triunfar um humanismo limitado, fechado aos valores do espírito e a Deus, fonte do verdadeiro humanismo. O homem pode organizar a terra sem Deus, mas \"sem Deus só a pode organizar contra o homem. Humanismo exclusivo é humanismo desumano\".<a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a> Não há, portanto, verdadeiro humanismo, senão o aberto ao Absoluto, reconhecendo uma vocação que exprime a idéia exata do que é a vida humana. O homem, longe de ser a norma última dos valores, só se pode realizar a si mesmo, ultrapassando-se. Segundo a frase, tão exata de Pascal: \"O homem ultrapassa infinitamente o homem\".<a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a> </p>"
        ]
    },
    "SEGUNDA PARTE": {
        "subtitle": "<p align=\"center\"><b>PARA UM DESENVOLVIMENTO SOLIDÁRIO DA HUMANIDADE</b></p>",
        "content": [
            "<p><i><b>Introdução</b></i></p>",
            "<p>43. O desenvolvimento integral do homem não pode realizar-se sem o desenvolvimento solidário da humanidade. Dizíamos em Bombaim: \"O homem deve encontrar o homem, as nações devem encontrar-se como irmãos e irmãs, como alhos de Deus. Nesta compreensão e amizade mútuas, nesta comunhão sagrada, devemos começar também a trabalhar juntos para construir o futuro comum da humanidade\".<a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a> Por isso, sugeríamos a busca de meios de organização e de cooperação, concretos e práticos, para pôr em comum os recursos disponíveis e realizar, assim, uma verdadeira comunhão entre todas as nações.</p>",
            "<p><i><b>Fraternidade dos povos</b></i></p>",
            "<p>44. Este dever diz respeito, em primeiro lugar, aos mais favorecidos. As suas obrigações enraízam-se na fraternidade humana e sobrenatural, apresentando-se sob um tríplice aspecto: o do dever de solidariedade, ou seja, o auxílio que as nações ricas devem prestar aos países em via de desenvolvimento; o do dever de justiça social, isto é, a retificação das relações comerciais defeituosas, entre povos fortes e povos fracos; o do dever de caridade universal, quer dizer, a promoção, para todos, de um mundo mais humano e onde todos tenham qualquer coisa a dar e a receber, sem que o progresso de uns seja obstáculo ao desenvolvimento dos outros. O futuro da civilização mundial está dependente da solução deste grave problema. </p>"
        ]
    },
    "1. ASSISTÊNCIA AOS FRACOS": {
        "subtitle": "",
        "content": [
            "<p><i><b>Luta contra a fome</b></i></p>",
            "<p>45. \"Se um irmão ou uma irmã estiverem nus, diz são Tiago, e precisarem do alimento cotidiano e algum de vós lhes disser: ide em paz, aquecei-vos e saciai-vos, sem lhes dar o que é necessário ao corpo, de que lhes aproveitará?\".<a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a> Hoje ninguém pode ignorar que, em continentes inteiros, são inumeráveis os homens e as mulheres torturados pela fome, inumeráveis as crianças subalimentadas, a ponto de morrer uma grande parte delas em tenra idade e o crescimento físico e o desenvolvimento mental de muitas outras correrem perigo. E todos sabem que regiões inteiras estão, por este mesmo fato condenadas ao mais triste desânimo.</p>",
            "<p><i><b>Hoje </b></i></p>",
            "<p> 46. Já se fizeram ouvir apelos angustiados. O de João XXIII foi calorosamente atendido <a href=\"#_ftn49\" name=\"_ftnref49\" title=\"\">[49]</a>. Nós próprio o repetimos na nossa mensagem de Natal, em 1963, <a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a> e novamente, a favor da Índia, em 1966 <a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a>. A campanha contra a fome, iniciada pela Organização Internacional da Alimentação e Agricultura (FAO) e estimulada pela Santa Sé, provocou dedicações generosas. A nossa <i> Caritas Internacional</i> está por toda a parte em ação e numerosos católicos, sob o impulso dos nossos irmãos no episcopado, dão e dão-se sem medida, para ajudar os que necessitam, alargando progressivamente o âmbito do seu próximo.</p>",
            "<p><i><b>Amanhã</b></i></p>",
            "<p>47. Mas isto não basta, como não bastam os investimentos realizados, privados ou públicos, as dádivas e empréstimos concedidos. Não se trata apenas de vencer a fome, nem tampouco de afastar a pobreza. O combate contra a miséria, embora urgente e necessário, não é suficiente. Trata-se de construir um mundo em que todos os homens, sem exceção de raça, religião ou nacionalidade, possam viver uma vida plenamente humana, livre de servidões que lhe vêm dos homens e de uma natureza mal domada; um mundo em que a liberdade não seja uma palavra vã e em que o pobre Lázaro possa sentar-se à mesa do rico,<a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a> Isto exige, da parte deste último, grande generosidade, muitos sacrifícios e esforço contínuo. Compete a cada um examinar a própria consciência, que agora fala com voz nova para a nossa época. Estará o rico pronto a dar do seu dinheiro, para sustentar as obras e missões organizadas em favor dos mais pobres? Estará disposto a pagar mais impostos, para que os poderes públicos intensifiquem os esforços pelo desenvolvimento? A comprar mais caro os produtos importados, para remunerar com maior justiça o produtor? E, se é jovem, a deixar a pátria, sendo necessário, para ir levar ajuda ao crescimento das nações novas?</p>",
            "<p><i><b>Dever de solidariedade</b></i></p>",
            "<p>48. O dever de solidariedade é o mesmo, tanto para as pessoas como para os povos: \"é dever muito grave dos povos desenvolvidos ajudar os que estão em via de desenvolvimento\".<a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">[53]</a> É necessário pôr em prática este ensinamento do Concílio. Se é normal que uma população seja a primeira a beneficiar dos dons que a Providência lhe concedeu como fruto do seu trabalho, é também certo que nenhum povo tem o direito de reservar as suas riquezas para seu uso exclusivo. Cada povo deve produzir mais e melhor, para dar aos seus um nível de vida verdadeiramente humano e, ao mesmo tempo, contribuir para o desenvolvimento solidário da humanidade. Perante a indigência crescente dos países subdesenvolvidos, deve considerar-se normal que um país evoluído dedique uma parte da sua produção a socorrer as suas necessidades; é também normal que forme educadores, engenheiros, técnicos e sábios, que ponham a ciência e a competência ao seu serviço.</p>",
            "<p><i><b>Supérfluo </b></i></p>",
            "<p> 49. Repetimos, mais uma vez: o supérfluo dos países ricos deve pôr-se ao serviço dos países pobres. A regra que existia outrora em favor dos mais próximos, deve aplicar-se hoje à totalidade dos necessitados do mundo inteiro. Aliás, serão os ricos os primeiros a beneficiar-se com isto. De outro modo, a sua avareza continuada provocaria os juízos de Deus e a cólera dos pobres, com conseqüências imprevisíveis. Concentradas no seu egoísmo, as civilizações atualmente florescentes lesariam os seus mais altos valores, sacrificando a vontade de ser mais, ao desejo de ter mais. E aplicar-se-ia a parábola do homem rico, cujas propriedades tinham produzido muito e que não sabia onde guardar a colheita: \"Deus disse-lhe: néscio, nesta mesma noite virão reclamar a tua alma\". <a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">[54]</a></p>",
            "<p><i><b>Programas</b></i></p>",
            "<p>50. Para atingirem a sua plena eficácia, estes esforços não podem ficar dispersos e isolados e, menos ainda, opostos por razões de prestígio ou de poder: a situação atual exige programas bem organizados. Um programa é, efetivamente, mais e melhor que um auxílio ocasional, deixado à benevolência de cada um. Supõe, como acima dissemos, estudos aprofundados, fixação de objetivos, determinação de meios e conjugação de esforços, para que possa responder às necessidades presentes e às exigências previsíveis. Mais ainda, ultrapassa as perspectivas do crescimento econômico e do progresso social: dá sentido e valor à obra que se pretende realizar. Ordenando o mundo, valoriza o homem.</p>",
            "<p><i><b>Fundo mundial</b></i></p>",
            "<p>51. É necessário ir ainda mais longe. Pedíamos, em Bombaim, a organização de um grande Fundo mundial, sustentado por uma parte da verba das despesas militares, para vir em auxílio dos mais deserdados.<a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">[55]</a> O que é válido para a luta imediata contra a miséria vale também no que respeita ao desenvolvimento. Só uma colaboração mundial, de que um fundo comum seria, ao mesmo tempo, símbolo e instrumento, permitiria superar as rivalidades estéreis e estabelecer um diálogo fecundo e pacífico entre todos os povos.</p>",
            "<p><i><b>Suas vantagens</b></i></p>",
            "<p>52. Podem manter-se, sem dúvida, acordos bilaterais ou multilaterais: estes acordos permitirão substituir as relações de dependência e os ressentimentos vindos de uma era colonial, por boas relações de amizade, mantidas num pé de igualdade jurídica e política. Mas incorporados num programa de colaboração mundial, ficariam isentos de qualquer suspeita. A desconfiança dos beneficiados seria assim atenuada. Temeriam menos certas manifestações a que se chamou neocolonialismo, dissimulados em auxílio financeiro ou assistência técnica, sob a forma de pressões políticas e domínios econômicos, tendo em vista defender ou conquistar uma hegemonia dominadora.</p>",
            "<p><i><b>Sua urgência</b></i></p>",
            "<p>53. Por outro lado, quem não vê que um tal fundo facilitaria a reconversão de certos esbanjamentos que são fruto do medo ou do orgulho? Quando tantos povos têm fome, tantos lares vivem na miséria, tantos homens permanecem mergulhados na ignorância, tantas escolas, hospitais e habitações, dignas deste nome, ficam por construir, torna-se um escândalo intolerável qualquer esbanjamento público ou privado, qualquer gasto de ostentação nacional ou pessoal, qualquer recurso exagerado aos armamentos. Sentimo-nos na obrigação de o denunciar. Dignem-se ouvir-nos os responsáveis, antes que se torne demasiado tarde.</p>",
            "<p><i><b>Diálogo a estabelecer</b></i></p>",
            "<p>54. Quer dizer que é indispensável estabelecer entre todos aquele diálogo, para o qual apelávamos com os nossos votos, na nossa primeira Encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam suam</a></i>.<a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">[56]</a> Este mesmo diálogo, entre aqueles que fornecem os meios e os que deles se beneficiam, permitirá avaliar os subsídios, não só quanto à generosidade e disponibilidade de uns, mas também em função dos bens reais e das possibilidades de emprego de outros. Então, os países em via de desenvolvimento já não correrão o risco de ficarem sobrecarregados de dívidas, cuja amortização e juros absorvem o melhor dos seus lucros. Os juros e a duração dos empréstimos podem ser organizados de maneira suportável a uns e a outros, equilibrando os donativos gratuitos, os empréstimos sem juros ou à taxa mínima, com a duração das amortizações. Podem dar-se garantias aos que fornecem os meios financeiros, sobre a maneira como serão empregados, segundo o plano combinado e com uma eficácia razoável, pois não se trata de favorecer preguiçosos e parasitas. E os beneficiados podem exigir que não se intrometam na sua própria política, nem perturbem a sua estrutura social. Como Estados soberanos, compete-lhes conduzir os seus próprios negócios, determinar a sua política e orientar-se livremente para a sociedade que preferirem. Portanto, é uma colaboração voluntária, uma participação eficaz de uns como os outros, numa idêntica dignidade, que deve estabelecer-se para a construção de um mundo mais humano.</p>",
            "<p><i><b>Sua necessidade</b></i></p>",
            "<p>55. A tarefa pode parecer impossível nas regiões onde a preocupação da subsistência cotidiana monopoliza toda a existência das famílias, incapazes de conceber um trabalho que seja suscetível de preparar um futuro menos miserável. É, contudo, a estes homens e a estas mulheres, que é necessário ajudar, levar à realização do seu próprio desenvolvimento e a adquirirem progressivamente os meios para o atingir. Certamente, esta obra comum será impossível sem um esforço combinado, constante e corajoso. Fique, no entanto, cada um bem persuadido de que estão em jogo a vida dos povos pobres, a paz civil dos países em via de desenvolvimento, e a paz do mundo. </p>"
        ]
    },
    "2. EQÜIDADE NAS RELAÇÕES COMERCIAIS": {
        "subtitle": "",
        "content": [
            "<p>56. Ainda que fossem consideráveis, seriam ilusórios os esforços feitos para ajudar, no plano financeiro e técnico, os países em via de desenvolvimento, se os resultados fossem parcialmente anulados pelo jogo das relações comerciais entre países ricos e países pobres. A confiança destes últimos ficaria abalada, se tivessem a impressão de que uma das mãos lhes tira o que a outra lhe dá.</p>",
            "<p><i><b>Distorção crescente</b></i></p>",
            "<p>57. As nações altamente industrializadas exportam sobretudo produtos fabricados, enquanto as economias pouco desenvolvidas vendem apenas produtos agrícolas e matérias primas. Aqueles, graças ao progresso técnico, aumentam rapidamente de valor e encontram um mercado satisfatório. Pelo contrário, os produtos primários provenientes dos países em via de desenvolvimento sofrem grandes e repentinas variações de preços, muito aquém da subida progressiva dos outros. Daqui surgem grandes dificuldades para as nações pouco industrializadas, quando contam com as exportações para equilibrar a sua economia e realizar o seu plano de desenvolvimento. Os povos pobres ficam sempre pobres e os ricos tornam-se cada vez mais ricos.</p>",
            "<p><i><b>Para além do liberalismo</b></i></p>",
            "<p>58. Quer dizer que a regra da livre troca já não pode, por si mesma, reger as relações internacionais. As suas vantagens são evidentes quando os países se encontram mais ou menos nas mesmas condições de poder econômico: constitui estímulo ao progresso e recompensa do esforço. Por isso os países industrialmente desenvolvidos vêem nela uma lei de justiça. Já o mesmo não acontece quando as condições são demasiado diferentes de país para país: os preços \"livremente\" estabelecidos no mercado podem levar a conseqüências iníquas. Devemos reconhecer que está em causa o princípio fundamental do liberalismo, como regra de transações comerciais.</p>",
            "<p><i><b>Justiça dos contratos ao nível dos povos</b></i></p>",
            "<p>59. Continua a valer o ensinamento de Leão XIII, na encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>: em condições demasiado diferentes, o consentimento das partes não basta para garantir a justiça do contrato, e a regra do livre consentimento permanece subordinada às exigências do direito natural. <a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">[57]</a> O que era verdade do justo salário individual, também o é dos contratos internacionais: uma economia de intercâmbio já não pode apoiar-se sobre a lei única da livre concorrência, que freqüentes vezes leva à ditadura econômica. A liberdade das transações só é eqüitativa quando sujeita às exigências da justiça social.</p>",
            "<p><i><b>Medidas a tomar</b></i></p>",
            "<p>60. Foi o que já compreenderam os próprios países desenvolvidos, que se esforçam por estabelecer no interior da sua economia, por meios apropriados, um equilíbrio que a concorrência, entregue a si mesma, tende a comprometer. Assim, muitas vezes sustentam a sua agricultura à custa de sacrifícios impostos aos setores econômicos mais favorecidos. E também, para manterem as relações comerciais que se estabelecem entre países e países, particularmente em regime de mercado comum, adotam políticas financeiras, fiscais e sociais, que se esforçam por restituir às indústrias concorrentes, desigualmente prósperas, possibilidades semelhantes.</p>",
            "<p><i><b>Convenções internacionais</b></i></p>",
            "<p>61. Mas não se podem usar nisto dois pesos e duas medidas. O que vale para a economia nacional, o que se admite entre países desenvolvidos, vale também para as relações comerciais entre países ricos e países pobres. Sem o abolir, é preciso, ao contrário, manter o mercado de concorrência dentro dos limites que o tornam justo e moral e, portanto, humano. No comércio entre economias desenvolvidas e subdesenvolvidas, as situações são demasiado discordantes e as liberdades reais demasiado desproporcionadas. A justiça social exige do comércio internacional, para ser humano e moral, que restabeleça, entre as duas partes, pelo menos certa igualdade de possibilidades. É um objetivo a atingir a longo prazo. Mas, para o alcançar, é preciso, desde já, criar uma igualdade real nas discussões e negociações. Também neste campo se sente a utilidade de convenções internacionais num âmbito suficientemente vasto: estabeleceriam normas gerais, capazes de regular certos preços, garantir certas produções e sustentar certas indústrias nascentes. Não há quem duvide de que tal esforço comum, no sentido de maior justiça nas relações comerciais entre os povos, traria aos países em via de desenvolvimento um auxílio positivo, cujos efeitos seriam não só imediatos, mas também duradouros.</p>",
            "<p><i><b>Obstáculos a vencer: nacionalismo</b></i></p>",
            "<p>62. Existem ainda outros obstáculos à formação de um mundo mais justo e mais estruturado numa solidariedade universal: queremos falar do nacionalismo e do racismo. Comunidades recentemente elevadas à independência política, é natural que se mostrem ciosas de uma unidade nacional ainda frágil, e se esforcem por protegê-la. É também normal que nações de cultura antiga se sintam orgulhosas do patrimônio que lhes legou a história. Mas estes sentimentos legítimos devem ser sublimados pela caridade universal, que engloba todos os membros da família humana. O nacionalismo isola os povos, contrariando o seu verdadeiro bem. E seria particularmente nocivo onde a fraqueza das economias nacionais exige, pelo contrário, um pôr em comum esforços, conhecimentos e meios financeiros, para se realizarem os programas de desenvolvimento e aumentarem os intercâmbios comerciais e culturais.</p>",
            "<p><i><b>Racismo</b></i></p>",
            "<p>63. O racismo não é apanágio exclusivo das nações jovens, onde ele se dissimula por vezes sob aparências de rivalidades de clãs e de partidos políticos, com notável detrimento da justiça e perigo da paz civil. Durante a era colonial o racismo grassou, com freqüência, entre colonos e indígenas, impedindo o recíproco e fecundo entendimento e provocando, ressentimentos após injustiças reais. E continua ainda a ser obstáculo à colaboração entre nações desfavorecidas, e fermento de divisão e ódio, mesmo dentro dos próprios Estados quando, contrariamente aos direitos imprescritíveis da pessoa humana, indivíduos e famílias se vêem injustamente submetidos a um regime de exceção por motivo de raça ou de cor.</p>",
            "<p><i><b>Para um mundo solidário</b></i></p>",
            "<p>64. Aflige-nos profundamente tal situação, tão carregada de ameaças para o futuro. No entanto, não perdemos a esperança: sobre as incompreensões e os egoísmos, acabarão por prevalecer uma necessidade mais viva de colaboração e um sentido mais agudo de solidariedade. Esperamos que os países, cujo desenvolvimento é menos avançado, saibam aproveitar-se dos seus vizinhos para organizar uns com os outros, em áreas territoriais mais extensas, zonas de desenvolvimento combinado, estabelecendo programas comuns, coordenando os investimentos, repartindo as possibilidades de produção e organizando os intercâmbios. Esperamos também que as organizações multilaterais e internacionais encontrem, por meio da necessária reorganização, os caminhos que permitam aos povos ainda em via de desenvolvimento, sair das situações difíceis, em que parecem estar embaraçados, e descobrir, na fidelidade ao seu caráter próprio, os meios do progresso social e humano.</p>",
            "<p><i><b>Povos artífices do seu destino</b></i></p>",
            "<p>65. A isto temos de chegar: a que a solidariedade mundial, cada vez mais eficiente, permita a todos os povos tornarem-se artífices do seu destino. Demasiadas vezes o passado esteve marcado por relações de força entre as nações: virá um dia em que as relações internacionais hão de possuir o cunho de respeito mútuo e de amizade, de interdependência na colaboração e de promoção comum sob a responsabilidade de cada indivíduo. Os povos mais novos ou mais fracos reclamam a sua parte ativa na construção de um mundo melhor, mais respeitador dos direitos e da vocação de cada um. É reclamação legítima: a todos compete ouvi-la e satisfazê-la. </p>"
        ]
    },
    "3. A CARIDADE UNIVERSAL": {
        "subtitle": "",
        "content": [
            "<p>66. O mundo está doente. O seu mal reside menos na dilapidação dos recursos ou no seu açambarcamento, por parte de poucos, do que na falta de fraternidade entre os homens e entre os povos.</p>",
            "<p><i><b>Dever do acolhimento</b></i></p>",
            "<p>67. Não é demasiado insistir sobre o dever do acolhimento – dever de solidariedade humana e de caridade cristã – que incumbe, tanto às famílias como às organizações culturais dos países que recebem. E necessário, sobretudo para os jovens, multiplicar os lares e as casas de acolhimento. Isto, em primeiro lugar, para os defender da solidão, do sentimento de abandono, e da miséria, que inutilizam toda a energia moral; também para os defender da situação malsã em que se encontram forçados a comparar a extrema pobreza da sua pátria com o luxo e desperdício que muitas vezes os rodeiam; mais ainda, para os pôr ao abrigo de doutrinas subversivas e de tentações agressivas, que os assaltam à simples lembrança de tanta \"miséria imerecida\"; <a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">[58]</a> e enfim, sobretudo em vista de, por meio do calor de um acolhimento fraterno, lhes comunicar o exemplo de uma vida sã, a estima da caridade cristã autêntica e eficaz, e o apreço dos bens espirituais.</p>",
            "<p><i><b>Drama dos jovens estudantes</b></i></p>",
            "<p>68. Confrange pensar que muitos jovens, vindos a países avançados para aprender a ciência, a competência e a cultura, que os hão de tornar mais aptos para servir a sua pátria, adquirem certamente uma formação de alta qualidade mas, com freqüência, perdem ao mesmo tempo a estima dos valores espirituais que, muitas vezes, eram tidos como patrimônio precioso nas civilizações que os viram crescer.</p>",
            "<p><i><b>Trabalhadores emigrados</b></i></p>",
            "<p>69. Deve-se o mesmo acolhimento aos trabalhadores emigrados que, economizando para aliviar um pouco a família que na sua terra natal ficou na miséria, vivem em condições por vezes desumanas.</p>",
            "<p><i><b>Sentido social</b></i></p>",
            "<p>70. A nossa segunda recomendação dirige-se àqueles que são trazidos pelos seus negócios a países recentemente abertos à industrialização: industriais, comerciantes, chefes ou representantes de empresas maiores. Se no seu próprio país não se mostram faltos de sentido social, por que hão de regressar aos princípios desumanos do individualismo quando trabalham em países menos desenvolvidos? A posição elevada que têm deve, pelo contrário, estimulá-los a serem iniciadores do progresso social e da promoção humana, precisamente onde se encontram por causa dos seus negócios. Até mesmo o sentido que possuem, de organização, lhes devia sugerir os meios de valorizar o trabalho indígena, de formar operários qualificados, de preparar engenheiros e quadros, de dar lugar à iniciativa destes, de os introduzir progressivamente nos cargos mais elevados, preparando-os assim a participar, num futuro próximo, nas responsabilidades da direção. Que pelo menos as relações entre chefes e súditos sejam sempre baseadas na justiça e regidas por contratos regulares de obrigações recíprocas. Que ninguém, seja qual for a sua situação, se mantenha injustamente entregue às arbitrariedades.</p>",
            "<p><i><b>Missão de desenvolvimento</b></i></p>",
            "<p>71. Alegramo-nos ao ver aumentar cada vez mais o número de técnicos enviados, em missão de desenvolvimento, quer por instituições internacionais ou bilaterais, quer por organismos privados: \"Não procedam como dominadores, mas como auxiliares e cooperadores\".<a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">[59]</a> Um povo depressa compreende se, os que vêm em seu auxílio, o fazem com ou sem amizade, para aplicar técnicas, somente, ou para dar ao homem todo o valor que lhe compete. A mensagem que trazem corre o risco de não ser aceita, se não é revestida de amor fraterno.</p>",
            "<p><i><b>Qualidades dos peritos</b></i></p>",
            "<p>72. À competência técnica necessária é preciso juntar sinais autênticos de amor desinteressado. Livres de qualquer superioridade nacionalista e de qualquer aparência de racismo, os peritos devem aprender a trabalhar em íntima colaboração com todos. A competência não lhes confere superioridade em todos os domínios. A civilização que os formou contém, certamente, elementos de humanismo universal, mas não é única nem exclusiva e não pode ser importada sem adaptação. Os agentes destas missões tomem a peito descobrir não só a história mas também as características e as riquezas culturais do país que os acolhe. Estabelecer-se-á, deste modo, uma aproximação que fecundará uma e outra civilização.</p>",
            "<p><i><b>Diálogo das civilizações</b></i></p>",
            "<p>73. Entre as civilizações, como entre as pessoas, o diálogo sincero torna-se criador de fraternidade. A busca do desenvolvimento há de aproximar os povos nas realizações, fruto de esforço comum, se todos, desde os governos e seus representantes até ao mais humilde dos técnicos, estiverem animados de amor fraterno e movidos pelo desejo sincero de construir uma civilização de solidariedade mundial. Então, abrir-se-á um diálogo centrado no homem e não nas mercadorias ou nas técnicas. E será fecundo, na medida em que trouxer aos povos, que dele beneficiam, os meios para se educarem e espiritualizarem; na medida em que os técnicos se fizerem educadores; e na medida em que o ensino dado tiver características espirituais e morais tão elevadas, que possa garantir um desenvolvimento, não só econômico mas também humano. Terminada a assistência, permanecerão as relações assim estabelecidas. Quem pode deixar de reconhecer quanto estas hão de contribuir para a paz do mundo?</p>",
            "<p><i><b>Apelo aos jovens</b></i></p>",
            "<p>74. Muitos jovens já responderam com ardor e prontidão ao apelo de Pio XII, a favor do laicado missionário.<a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">[60]</a> Numerosos são também os que espontaneamente se puseram à disposição de organismos, oficiais ou privados, de colaboração com os povos em fase de desenvolvimento. Alegramo-nos por saber que, em algumas nações, o \"serviço militar\" pode tornar-se, em parte, \"serviço social\", unicamente \"serviço\". Abençoamos estas iniciativas e a boa vontade daqueles que a elas respondem. Oxalá todos os que seguem a Cristo, ouçam o seu apelo: \"Tive fome e destes-me de comer, tive sede e destes-me de beber, era peregrino e recolhestes-me, estava nu e vestistes-me, enfermo e visitastes-me, prisioneiro e viestes ver-me\".<a href=\"#_ftn61\" name=\"_ftnref61\" title=\"\">[61]</a> Ninguém pode ficar indiferente à sorte dos seus irmãos ainda mergulhados na miséria, atormentados pela ignorância e vítimas da insegurança. Como o coração de Cristo, também o coração do cristão deve compadecer-se desta miséria: \"tenho compaixão deste povo\". <a href=\"#_ftn62\" name=\"_ftnref62\" title=\"\">[62]</a></p>",
            "<p><i><b>Oração e ação</b></i></p>",
            "<p>75. Ao Onipotente há de elevar-se fervorosa a oração de todos, para que a humanidade, depois de tomar consciência de tão grandes males, se aplique com inteligência e firmeza a exterminá-los. A esta oração deve corresponder, em cada um, o compromisso decidido de se empenhar, segundo as suas possibilidades e forças, na luta contra o subdesenvolvimento. Dêem-se as mãos fraternalmente, as pessoas, os grupos sociais e as nações, o forte ajudando o fraco a crescer, oferecendo-lhe toda a sua competência, entusiasmo e amor desinteressado. Mais do que qualquer outro, aquele que está animado de verdadeira caridade é engenhoso em descobrir as causas da miséria, encontrar os meios de a combater e vencê-la resolutamente. Artífice da paz, \"prosseguirá o seu caminho, ateando a alegria, e derramando a luz e a graça no coração dos homens, por toda a terra, fazendo-lhes descobrir, para lá de todas as fronteiras, rostos de irmãos, rostos de amigos\".<a href=\"#_ftn63\" name=\"_ftnref63\" title=\"\">[63]</a> </p>"
        ]
    },
    "DESENVOLVIMENTO É O NOVO NOME DA PAZ": {
        "subtitle": "",
        "content": [
            "<p><i><b>Conclusão</b></i></p>",
            "<p>76. As excessivas disparidades econômicas, sociais e culturais provocam, entre os povos, tensões e discórdias, e põem em perigo a paz. Como dizíamos aos Padres conciliares, no regresso da nossa viagem de paz à ONU, \"a condição das populações em fase de desenvolvimento deve ser objeto da nossa consideração, ou melhor, a nossa caridade para com todos os pobres do mundo, e eles são legiões infinitas, deve tornar-se mais atenta, mais ativa e mais generosa\".<a href=\"#_ftn64\" name=\"_ftnref64\" title=\"\">[64]</a> Combater a miséria e lutar contra a injustiça, é promover não só o bem-estar mas também o progresso humano e espiritual de todos e, portanto, o bem comum da humanidade. A paz não se reduz a uma ausência de guerra, fruto do equilíbrio sempre precário das forças. Constrói-se, dia a dia, na busca de uma ordem querida por Deus, que traz consigo uma justiça mais perfeita entre os homens. <a href=\"#_ftn65\" name=\"_ftnref65\" title=\"\">[65]</a></p>",
            "<p><i><b>Sair do isolamento</b></i></p>",
            "<p>77. São os povos os autores e primeiros responsáveis do próprio desenvolvimento. Mas não o poderão realizar isolados. Fases deste caminho do desenvolvimento que leva à paz, são os acordos regionais entre os povos fracos a fim de se apoiarem mutuamente, as relações mais amplas para se entre-ajudarem e as convenções mais audazes, entre uns e outros, para estabelecerem programas comuns.</p>",
            "<p><i><b>A caminho duma autoridade mundial eficaz</b></i></p>",
            "<p>78. Esta colaboração internacional, estendida a todos, requer instituições que a preparem, coordenem e rejam, até se construir uma ordem jurídica universalmente reconhecida. De todo o coração, encorajamos nós as organizações que tomaram a peito esta colaboração no desenvolvimento e desejamos que a sua autoridade progrida. \"A vossa vocação, dizíamos nós aos representantes das Nações-Unidas, em Nova Iorque, é a de levardes a fraternizar, não alguns só mas todos os povos (...). Quem não vê a necessidade de se chegar assim, progressivamente, ao estabelecimento de uma autoridade mundial, em condições de agir eficazmente no plano jurídico e politico?\". <a href=\"#_ftn66\" name=\"_ftnref66\" title=\"\">[66]</a></p>",
            "<p><i><b>Esperança fundada num mundo melhor</b></i></p>",
            "<p>79. Alguns julgarão utópicas tais esperanças. Pode ser que, no seu realismo, se enganem e não se tenham apercebido do dinamismo de um mundo que quer viver mais fraternalmente e que, apesar das suas ignorâncias e dos seus erros, e até dos seus pecados, das suas recaídas na barbárie e das longas divagações fora do caminho da salvação, se vai aproximando lentamente, mesmo sem dar por isso, do seu Criador. Este caminho para mais humanidade pede esforço e sacrifício: mas o próprio sofrimento, aceito por amor dos nossos irmãos, é portador de progresso para toda a família humana. Os cristãos sabem que a união ao sacrifício do Salvador contribui para a educação do Corpo de Cristo na sua plenitude: o povo de Deus reunidos<a href=\"#_ftn67\" name=\"_ftnref67\" title=\"\">[67]</a></p>",
            "<p><i><b>Todos solidários</b></i></p>",
            "<p>80. Neste caminhar, todos somos solidários. A todos, quisemos nós lembrar a amplitude do drama e a urgência da obra que se pretende realizar. Soou a hora da ação: estão em jogo a sobrevivência de tantas crianças inocentes, o acesso a uma condição humana de tantas famílias infelizes, a paz do mundo e o futuro da civilização. Que todos os homens e todos os povos assumam suas responsabilidades.</p>"
        ]
    },
    "APELO FINAL": {
        "subtitle": "",
        "content": [
            "<p><i><b>Católicos</b></i></p>",
            "<p>81. Exortamos primeiramente todos os nossos filhos. Nos países em via de desenvolvimento, assim como em todos os outros, os leigos devem assumir como tarefa própria a renovação da ordem temporal. Se o papel da hierarquia consiste em ensinar e interpretar autenticamente os princípios morais que se hão de seguir neste domínio, pertence aos leigos, pelas suas livres iniciativas e sem esperar passivamente ordens e diretrizes, imbuir de espírito cristão a mentalidade e os costumes, as leis e as estruturas da sua comunidade de vida. São necessárias modificações e são indispensáveis reformas profundas: devem eles esforçar-se decididamente por insuflar nestas o espírito evangélico. Aos nossos filhos católicos que pertencem aos países mais favorecidos, pedimos o contributo da sua competência e da sua participação ativa nas organizações oficiais ou privadas, civis ou religiosas, empenhadas em vencer as dificuldades das nações em fase de desenvolvimento. Hão de ter, sem dúvida, muito a peito o ser contados entre os primeiros de quantos trabalham por estabelecer, na realidade dos fatos, uma moral internacional de justiça e de eqüidade.</p>",
            "<p><i><b>Cristãos e crentes</b></i></p>",
            "<p>82. Não duvidamos de que todos os cristãos, irmãos nossos, hão de querer aumentar o seu esforço comum e organizado, com o fïm de ajudarem o mundo a triunfar do egoísmo, do orgulho e das rivalidades, a ultrapassar as ambições e injustiças, a permitir a todos o acesso a uma vida mais humana, onde cada um seja amado e ajudado como próximo, como irmão. E, comovido ainda pelo nosso inesquecível encontro, em Bombaim, com os nossos irmãos não-cristãos, de novo os convidamos a trabalharem, de todo o coração e com toda a sua inteligência, para que todos os filhos dos homens possam levar uma vida digna de filhos de Deus.</p>",
            "<p><i><b>Homens de boa vontade</b></i></p>",
            "<p>83. Finalmente, voltamo-nos para todos os homens de boa vontade, conscientes de que o caminho da paz passa pelo desenvolvimento. Delegados às instituições internacionais, homens de Estados, publicistas, educadores, todos, cada um no seu campo sois os construtores de um mundo novo. Suplicamos a Deus todo-poderoso que esclareça a vossa inteligência e fortifique a vossa coragem para despertardes a opinião pública e conduzirdes os povos. Educadores, compete a vós estimular, desde a infância, o amor para com os povos que vivem na miséria. Publicistas, a vós pertence pôr diante dos nossos olhos os esforços realizados, no sentido da ajuda mútua entre os povos, assim como o espetáculo das misérias que os homens tendem a esquecer para tranqüilizar a consciência: que ao menos os ricos saibam que os pobres estão à sua porta e esperam os sobejos dos festins.</p>",
            "<p><i><b>Homens de Estado</b></i></p>",
            "<p>84. Homens de Estado, incumbe-vos mobilizar as vossas comunidades para uma solidariedade mundial mais eficaz e, sobretudo, levá-las a aceitar os impostos necessários sobre o luxo e o supérfluo, a fim de promoverem o desenvolvimento e salvarem a paz. Delegados às organizações internacionais, de vós depende que perigosas e estéreis oposições de forças dêem lugar à colaboração amiga, pacífica e desinteressada, a favor de um desenvolvimento solidário da humanidade, onde todos os homens possam realizar-se.</p>",
            "<p><i><b>Sábios</b></i></p>",
            "<p>85. Se é verdade que o mundo sofre por falta de convicções, nós convocamos os pensadores e os sábios, católicos, cristãos, os que honram a Deus, os que estão sedentos de absoluto, de justiça e de verdade: todos os homens de boa vontade. Seguindo o exemplo de Cristo, ousamos pedir-vos instantemente: \"buscai e encontrareis\", <a href=\"#_ftn68\" name=\"_ftnref68\" title=\"\">[68]</a> abri os caminhos que levam pelo auxílio mútuo a um aprofundamento do saber, a ter um coração grande, a uma vida mais fraterna numa comunidade humana verdadeiramente universal.</p>",
            "<p><i><b>Mãos à obra, todas à uma</b></i></p>",
            "<p>86. Vós todos que ouvistes o apelo dos povos na aflição, vós que vos empenhais em responder-lhes, vós sois os apóstolos do bom e verdadeiro desenvolvimento, que não consiste na riqueza egoísta e amada por si mesma, mas na economia ao serviço do homem, no pão cotidiano distribuído a todos como fonte de fraternidade e sinal da Providência.</p>",
            "<p><i><b>Bênção</b></i></p>",
            "<p>87. De todo o coração, nós vos abençoamos e chamamos todos os homens de boa vontade a unirem-se a vós fraternalmente. Porque, se o desenvolvimento é o novo nome da paz, quem não deseja trabalhar para ele com todas as forças? Sim, a todos convidamos nós a responder ao nosso grito de angústia, em nome do Senhor.</p>",
            "<p><i>Roma, junto de São Pedro, 26 de março, solenidade da ressurreição de Nosso Senhor Jesus Cristo festa da Páscoa, de 1967, IV do nosso pontificado</i>.</p>",
            "<p align=\"center\"><b>PAULUS PP. VI</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b>Notas</b></p>",
            "<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. <i> Acta Leonis XIII</i>, t. XI (1892), pp. 97-148.</p>",
            "<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <em>AAS</em> 23 (1931), pp.177-228.</p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <em>AAS</em> 53 (1961), pp. 401-464.</p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. <em>AAS</em> 55 (1963), pp. 257-304.</p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf. principalmente Radiomensagem de 1 de junho de 1941 no 50° aniversário da <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, <em>AAS</em> 33 (1941), pp.195-205;<em> <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\">Radiomensagem do Natal 1942</a></em>, AAS 35 (1943), pp. 9-24; Alocução a um grupo de operários no aniversário da <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, 14 de maio de 1953, <em>AAS</em> 45 (1953), pp. 402-408.</p>",
            "<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>, l5 de maio de 1961, <em>AAS</em> 53 (1961), p. 440.</p>",
            "<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 63-72, <em>AAS</em> 58 (1966), pp.1084-1094.</p>",
            "<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Motu proprio <i> <a href=\"/content/paul-vi/la/motu_proprio/documents/hf_p-vi_motu-proprio_19670106_catholicam-christi-ecclesiam.html\">Catholicam Christi Ecclesiam</a></i>, 6 de janeiro de 1967, <em>AAS</em> 59 (1967), p. 27.</p>",
            "<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, l5 de maio 1891, <i> Acta Leonis XIII</i>, t. XI (1892), p. 98.</p>",
            "<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 63 § 3.</p>",
            "<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. <em>Lc</em> 7, 22.</p>",
            "<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 3 § 2.</p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\">Immortale Dei</a></i>, l de novembro 1885, <i> Acta Leonis XIII</i>, t. V (1885), p.127.</p>",
            "<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a>,</i> n. 4 § 1.</p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> L. J. Lebret, O.P., <i> Dynamique concrète du développement,</i> Paris, Economic et Humanisme, Les Editionis Ouvrières,1961, p. 28.</p>",
            "<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> <em>2 Ts</em> 3, 10.</p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf., por exemplo, J. Maritain, <i> Les condicions spirituelles du progrès et de la paix</i>, in <i> Rencontre des cultures à l'UNESCO sous le signe du concile oecuménique Vatican II</i>, Paris, Mame,1966, p. 66.</p>",
            "<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Cf. <em>Mt</em> 5 , 3.</p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> <em>Gn</em> 1, 28.</p>",
            "<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 69 § 1 </p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> <em>Jo</em> 3,17.</p>",
            "<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> <i>De Nabuthe</i>, c.12, n. 53, <em>PL</em> 14, 747. Cf. J.R. Palanque, <i> Saint Ambroise et l'empire romain</i>, Paris, de Boccard, 1933, pp. 336ss.</p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Lettre à la Semaine sociale de Brest, em <i> L'homme et la révolucion urbaine</i>, Lyon, Chronique sociale,1965, pp. 8 e 9.</p>",
            "<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 71, § 6.</p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Cf. <em>Ibid</em>., n. 65 § 3.</p>",
            "<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Encíclica <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i>, 15 de maio de 1931, AAS 23 (1931), p. 212.</p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Cf., por exemplo, Colin Clark, <i> The coditions of economic progress</i>, 3, ed., London, Macmillan &amp; Co., New York, St. Martin's Press,1960, pp. 3-6.</p>",
            "<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Lettre à la Semaine sociale de Lyons, em <i> Le travail et les travailleurs dans la société contemporaine</i>, Lyon, Chronique sociale,1965, p. 6.</p>",
            "<p><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> Cf., por exemplo, M. D. Chenu, O.P. <i> Pour une théologie du travail</i>, Paris, Editions du Seuil,1955.</p>",
            "<p><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>, AAS 53 (1961), p. 423.</p>",
            "<p><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Cf., por exemplo, O. von Nell-Breuning S.J., <i>Wirtschaft und Gesellschaft</i>, t. 1: <i>Grundfragen</i>, Freiburg, Herder,1956, pp.183-184.</p>",
            "<p><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> <em>Ef</em> 4,13.</p>",
            "<p><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Cf., por exemplo, D. M. Larrain Errazuriz, Bispo de Talca (Chile), Presidente da CELAM, <i> Desarrollo: Exito e Fracasso en America Latina: lantado de um Obispo a los Christianos</i>,1965, Edit. Universidad Catolica, Santiago, Chile.</p>",
            "<p><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a><i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 26, § 4.</p>",
            "<p><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>, AAS 53 (1961), p. 414. </p>",
            "<p><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> <i>L'Osservatore Romano</i>, 11 de setembro,1965.</p>",
            "<p><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Cf. <em>Mt</em> 19, 6.</p>",
            "<p><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a>,</i> n. 52, § 2.</p>",
            "<p><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Cf. <em>Ibid</em>., n. 50-51 (e n.14), n. 87, § 2 e 3.</p>",
            "<p><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> <em>Ibid</em>., n.15, § 3. </p>",
            "<p><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> <em>Mt</em> 16,26.</p>",
            "<p><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 57,4.</p>",
            "<p><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> <em>Ibid</em>., n.19 § 2.</p>",
            "<p><a href=\"#_ftnref44\" name=\"_ftn4\" title=\"\">[44]</a> Cf., por exemplo, J. Maritain, <i> L'humanisme intégral</i>, Paris, Aubier,1936.</p>",
            "<p><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> H. de Lubac S. J., <i> Le Brame de l'humanisme athée</i>, 3ª ed., Paris, Spes, 1945, p.10.</p>",
            "<p><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> <i>Pensées</i>, ed. Brunschviecg, n. 434. Cf. M. Zundeil,<i> L'homme passe l'homme</i>, Le Caire, Editions du Lien,1944.</p>",
            "<p><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a><i> <a href=\"/content/paul-vi/en/speeches/1964/documents/hf_p-vi_spe_19641203_other-religions.html\">Alocução aos representantes das religiões não-cristãs</a></i>, 3 de dezembro 1964, AAS 57 (1965), p.132.</p>",
            "<p><a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a> <em>Tg</em> 2, 15-16.</p>",
            "<p><a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a> Cf. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>, AAS 53, (1961), p. 440ss.</p>",
            "<p><a href=\"#_ftnref50\" name=\"_ftn50\" title=\"\">[50]</a> Cf. <em>AAS</em> 56 (1964), pp. 57-58.</p>",
            "<p><a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a> Cf. <i>Encicliche e Discorsi di Paolo Vl,</i> vol. IX, Roma, ed. Paoline,1966, pp. 132-136.</p>",
            "<p><a href=\"#_ftnref52\" name=\"_ftn52\" title=\"\">[52]</a> Cf. <em>Lc</em> 16-19-31.</p>",
            "<p><a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 86, § 3.</p>",
            "<p><a href=\"#_ftnref54\" name=\"_ftn54\" title=\"\">[54]</a> <em>Lc</em> 12, 20.</p>",
            "<p><a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">[55]</a> Cf. <i> Mensagem ao mundo</i>, em 4 de dezembro de 1964, Cf. <em>AAS</em> 57 (1965), p.135.</p>",
            "<p><a href=\"#_ftnref56\" name=\"_ftn56\" title=\"\">[56]</a> Cf. <em>AAS</em> 56 (1964), pp. 639ss.</p>",
            "<p><a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">[57]</a> Cf. <i> Acta Leonis XIII</i>, t. XI (1892), p.131.</p>",
            "<p><a href=\"#_ftnref58\" name=\"_ftn58\" title=\"\">[58]</a> Cf. <em>Ibid</em>., p. 98.</p>",
            "<p><a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">[59]</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 85, § 2.</p>",
            "<p><a href=\"#_ftnref60\" name=\"_ftn60\" title=\"\">[60]</a> Cf. Encíclica<i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\">Fidei Donum</a></i>, 21 de abril 1957, <em>AAS</em> 49 (1957), p. 246.</p>",
            "<p><a href=\"#_ftnref61\" name=\"_ftn61\" title=\"\">[61]</a> <em>Mt</em> 25, 35-36.</p>",
            "<p><a href=\"#_ftnref62\" name=\"_ftn62\" title=\"\">[62]</a> <em>Mc</em> 8, 2.</p>",
            "<p><a href=\"#_ftnref63\" name=\"_ftn63\" title=\"\">[63]</a> <em>Alocução de João XXIII, por ocasião do prêmio Balzan</em> (10 de maio de 1963), <em>AAS</em> 55 (1963), p. 455.</p>",
            "<p><a href=\"#_ftnref64\" name=\"_ftn64\" title=\"\">[64]</a> <em>AAS</em> 57 (1965), p. 896.</p>",
            "<p><a href=\"#_ftnref65\" name=\"_ftn65\" title=\"\">[65]</a> Cf.  Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>, 11 de abril 1963, <em>AAS</em> 55 (1963), p. 301.</p>",
            "<p><a href=\"#_ftnref66\" name=\"_ftn66\" title=\"\">[66]</a> <em>AAS</em> 57 (1965), p. 880.</p>",
            "<p><a href=\"#_ftnref67\" name=\"_ftn67\" title=\"\">[67]</a> Cf. <em>Ef</em> 4,12; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n.13.</p>",
            "<p><a href=\"#_ftnref68\" name=\"_ftn68\" title=\"\">[68]</a> Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_po.html\">Apostolicam Actuositatem</a></i>, n. 7, 13 e 24.</p>",
            "<p><a href=\"#_ftnref69\" name=\"_ftn69\" title=\"\">[69]</a> <em>Lc</em> 11, 9.</p>"
        ]
    }
}