{
    "PRINCEPS PASTORUM": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">CARTA ENCÍCLICA<br> <b><i><font size=\"4\">PRINCEPS PASTORUM<br/> </font></i></b>DO SUMO PONTÍFICE<br/> <b>PAPA JOÃO XXIII <br/> </b>AOS VENERÁVEIS IRMÃOS PATRIARCAS,<br/> PRIMAZES, ARCEBISPOS, BISPOS <br/> E AOS OUTROS ORDINÁRIOS DO LUGAR <br/> EM PAZ E COMUNHÃO <br/> COM A SÉ APOSTÓLICA</br></font></p>",
        "content": []
    },
    "SOBRE AS MISSÕES CATÓLICAS": {
        "subtitle": "<p align=\"center\"> <strong>INTRODUÇÃO</strong></p>",
        "content": [
            "<p>1. Desde quando, respondendo com consciente humildade ao convite do \"Príncipe dos Pastores\" (<em>1 Pd</em> 5, 4), mas confiante no seu poderosíssimo auxílio, assumimos o governo e a guarda dos \"cordeiros\" e das \"ovelhas\" do rebanho de Deus (cf. <em>Jo</em> 21,15-17) espalhado por toda a terra, sempre esteve presente à nossa alma \"o problema missionário em toda a sua vastidão, beleza e importância\".<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Por isto, nunca cessamos de volver para ele as nossas mais vivas solicitudes. E, na homília do primeiro aniversário da nossa coroação, quisemos inscrever entre os dias mais felizes do nosso Pontificado o dia onze de outubro passado, quando mais de quatrocentos missionários vieram à sacrossanta Basílica Vaticana para receberem das nossas mãos o crucifixo, antes de se espalharem pelo mundo todo, a serviço do Evangelho.</p>",
            "<p align=\"left\">2. Neste campo, a Divina Providência, nos seus adoráveis e amorosos desígnios, bem cedo quis orientar o nosso ministério sacerdotal. Com efeito, terminada a primeira guerra mundial, o nosso predecessor Bento XV, de feliz memória, quis chamar-nos da nossa diocese nativa a Roma para nos dedicarmos à \"Obra da propagação da fé\", à qual atendemos durante quatro felicíssimos anos da nossa vida sacerdotal. E ainda está viva na nossa mente a lembrança daquele memorável Pentecostes do ano de 1922, quando, com profunda alegria, nos foi dado participar, aqui em Roma, da celebração do terceiro centenário da fundação da S. Congregação \"de Propaganda Fide\", à qual justamente está confiada a tarefa de fazer refulgir a verdade e a graça do Evangelho até aos extremos confins da terra.</p>",
            "<p> <em><strong>Paternais solicitudes de Sumos Pontífices pelas missões</strong></em></p>",
            "<p align=\"left\">4. Com a mente cheia destas e de outras suaves recordações, e cônscio dos graves deveres que incumbem ao pastor supremo do rebanho de Deus, desejamos, veneráveis irmãos, aproveitar o 40° aniversário da memorável Carta Apostólica <a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> <em>Maximum illud</em></a>,<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> com a qual o nosso venerado predecessor Bento XV dava novo e decisivo impulso à ação missionária na Igreja para vos falar sobre as necessidades e as esperanças da dilatação do Reino de Deus naquela considerável parte do mundo onde se desenvolve o precioso e fatigante trabalho dos missionários, a fim de que surjam novas comunidades cristãs e produzam frutos salutares.</p>",
            "<p> <em><strong>A nova encíclica</strong></em></p>"
        ]
    },
    "I. A HIERARQUIA E O CLERO LOCAL": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><i><strong>Apelo da epístola \"</strong><a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"><strong>Maximum illud</strong></a><strong>\" em favor do clero indígena</strong></i></p>",
            "<p align=\"left\">7. Passado o primeiro conflito mundial, que proporcionara lutos, devastações e desconfortos a grande parte da humanidade, a Carta Apostólica <a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> <em>Maximum illud</em></a> de Bento XV <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> ressoou como um grito de levante espiritual em favor das novas e pacíficas conquistas do Reino de Deus: o único que pode assegurar a todos os homens filhos do Pai celeste uma paz duradoura e uma prosperidade verdadeira. Desde então, num ativíssimo e fecundíssimo quarentênio de atividade missionária, um fato da maior importância veio enriquecer os já felizes progressos das missões: o desenvolvimento da hierarquia e do clero local.</p>",
            "<p align=\"left\">8. Conformemente ao \"fim último\" do trabalho missionário, \"que é o de constituir de modo estável a Igreja no seio dos outros povos, e de confiá-la a uma hierarquia própria, escolhida entre os cristãos do lugar\",<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> esta Sé Apostólica sempre providenciou oportuna e maduramente, e nestes últimos tempos com significativa largueza, para estabelecer ou restabelecer a hierarquia eclesiástica naquelas regiões em que as circunstâncias permitiam e aconselhavam chegar à constituição de sedes episcopais, confiando-as, quando possível, a prelados nativos do lugar. Aliás, ninguém ignora que este tem sido constantemente o programa de ação da S. Congregação \"de Propaganda Fide\". Todavia, foi a Carta apostólica <a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> <em>Maximum illud</em></a><i> </i> que pôs em plena evidência, como nunca antes, toda a importância e urgência do problema, relembrando uma vez mais, com acentos lacinantes e prementes, o empenho urgente, por parte de quem presidia às missões, de cuidar das vocações e da educação daquele que então se chamava clero indígena, sem que este apelativo jamais haja revestido qualquer significado de discriminação ou de diminuição, que se deve sempre excluir da linguagem dos romanos pontífices e dos documentos eclesiásticos.</p>",
            "<p align=\"left\"><i><b>Oportunos desenvolvimentos durante os Pontificados de Pio XI e Pio XII</b></i></p>",
            "<p align=\"left\">9. Esse apelo de Bento XV, renovado pelos seus sucessores Pio XI e Pio XII, de feliz memória, já teve os seus frutos providenciais e visíveis, e por isto vos convidamos a agradecerdes conosco ao Senhor, que suscitou nas terras de missão uma falange numerosa e escolhida de Bispos e de sacerdotes, irmãos e filhos nossos caríssimos, abrindo assim o nosso coração às mais alegres esperanças. Um rápido olhar, com efeito, às simples estatísticas dos territórios confiados à S. Congregação \"de Propaganda Fide\", não incluídos aqueles atualmente sujeitos a perseguições, mostra-nos que o primeiro Bispo de raça asiática foi sagrado em 1923, e os primeiros Vigários Apostólicos de raça africana foram nomeados em 1939. Até 1959, contam-se 68 Bispos de raça asiática e 25 de raça africana. O clero nativo passou, de 919 membros, em 1918, a 5.553 em 1957 para a Ásia, e de 90 membros a 1.811, no mesmo espaço de tempo, para a África. Desse modo quis o Senhor das messes (cf. <em>Mt</em> 9, 58) premiar as fadigas e os méritos de quantos, com sua ação direta e com sua multíplice colaboração, se dedicaram ao trabalho das missões segundo os repetidos ensinamentos desta Sé Apostólica. Com razão, portanto, o nosso predecessor Pio XII, de feliz memória, podia, com legítima satisfação, afirmar: \"Outrora, a vida eclesiástica, no que é visível, desenvolvia-se ubertosamente de preferência nos países da velha Europa, de onde se difundia, qual rio majestoso, para aquela que podia dizer-se a periferia do mundo: hoje, ao invés, aparece como que uma troca de vida e de energias entre todos os membros do corpo místico de Cristo na terra. Não poucas regiões, em outros continentes, de há muito ultrapassaram o período da forma missionária da sua organização eclesiástica, são dirigidas por hierarquia própria, e dão a toda a Igreja bens espirituais e materiais, quando antes somente recebiam\".<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Ao Episcopado e ao clero das novas Igrejas desejamos dirigir a nossa paternal exortação para que orem e ajam, de modo todo particular a fim de que o seu sacerdócio se torne fecundo, com o empenho de falar freqüentíssimamente, nas instruções catequéticas e na pregação, da dignidade, da beleza, da necessidade e do alto mérito do estado sacerdotal, de modo a inclinar todos aqueles que Deus quisesse chamar a tão excelsa honra a corresponderem, sem delongas e com ânimo grande, à vocação divina. Façam rezar, outrossim, às almas a si comadas, enquanto a Igreja toda, segundo a exortação do divino Redentor, não cessa de elevar súplicas ao céu pelas mesmas intenções, a fim de que o Senhor \"envie operários à sua messe\" (<em>Lc</em> 10, 2), especialmente nestes tempos em que \"a messe é muita e poucos são os operários\" (<em>Lc</em> 10, 12).</p>"
        ]
    },
    "II. A FORMAÇÃO DO CLERO LOCAL": {
        "subtitle": "",
        "content": [
            "<p align=\"left\">11. O nosso predecessor Bento XV, na carta apostólica <a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> <em>Maximum illud</em></a>, teve a peito inculcar aos dirigentes de missão que as suas solicitudes mais assíduas deviam ser dirigidas à \"completa e perfeita\"<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> formação do clero local, como aquele que, \"tendo comuns com os seus conacionais a origem, a índole, a mentalidade e as aspirações, é maravilhosamente apto para lhes instilar nos corações a fé, porque mais do que qualquer outro conhece as vias da persuasão\".<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a></p>",
            "<p>13. No nosso ânimo paterno contemplamos o dia em que o clero local poderá em toda parte dar indivíduos capazes de educarem na santidade os próprios alunos do santuário, como seus guias espirituais. Aos Bispos e aos dirigentes de missões lançamos, antes, o convite de não hesitarem em escolher desde já, entre o clero local, sacerdotes que pela sua virtude e pela sua prudência inspirem confiança de serem, para os seminaristas seus compatrícios, mestres seguros na formação espiritual.</p>",
            "<p>14. Além disto, a Igreja, como bem sabeis, veneráveis irmãos, sempre exigiu que os seus sacerdotes sejam tornados aptos para seu ministério mediante uma educação intelectual sólida e completa. Que de tanto sejam capazes os jovens de todas as raças e provenientes de todas as partes do mundo, isto nem sequer vale mais a pena lembrá-lo, tanto os fatos e a experiência o demonstraram com evidência. Obviamente, a formação do clero local deve ter na devida conta os fatores ambientais próprios das várias regiões. Para todos os candidatos ao sacerdócio vigora a sapientíssima norma segundo a qual eles não devem ser formados \"num ambiente por demais arredio do mundo\"<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>, visto que desse modo, \"quando forem para o meio da sociedade, encontrarão sérias dificuldades nas relações com o povo e com a classe culta, e daí sucederá, com freqüência ou assumirem eles uma atitude errada e falsa para com os fiéis, ou considerarem desfavoravelmente a formação recebida\".<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> Eles deverão ser sacerdotes espiritualmente perfeitos, mas também, \"gradual e prudentemente inseridos naquela parte do mundo\"<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> que lhes coube por sorte, para que a iluminem com a verdade, a santifiquem com a graça de Cristo. Para tal fim, também no que respeita ao regime de vida do seminário, convém insistir sobre o modo de viver local, não porém sem pôr a fruto todas aquelas facilitações de ordem técnica ou material que já agora são bem e patrimônio de todas as civilizações, enquanto representam um real progresso para um teor de vida mais elevado e para uma mais adequada salvaguarda das forças físicas.</p>",
            "<p>15. A formação do clero autóctone, dizia o nosso predecessor Bento XV, deve visar a torná-lo capaz de tomar em mãos, apenas isso for possível, o governo das novas Igrejas, e de guiar, com o ensino e com o ministério, os próprios compatrícios na trilha da salvação.<a href=\"#_ftn16\" name=\"_ftnref61\" title=\"\">[16]</a> Para tal fim, afigura-se-nos sumamente oportuno que todos aqueles que, ou alienígenas ou nativos, cuidam dessa formação, se empenhem conscienciosamente em desenvolver nos seus alunos o senso de responsabilidade e o espírito de iniciativa,<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> de modo que estes estejam em condições de assumir bem depressa e progressivamente todas as tarefas, mesmo as mais importantes, inerentes ao seu ministério, em perfeita concórdia com o clero alienígena, mas também em igual medida. Esta será, com efeito, a prova da real eficácia da educação a eles ministrada, e constituirá o coroamento e o prêmio melhor dos que para ela contribuíram.</p>",
            "<p align=\"left\">16. Em vista justamente de uma formação intelectual que leve em conta as necessidades reais e da mentalidade de cada povo, esta Sé Apostólica sempre recomendou os estudos especiais de missionologia não só para o clero alienígena, como também para o clero nativo. Assim o nosso predecessor Bento XV, decretava a instituição do ensino de matérias missionárias no Pontifício ateneu Urbaniano \"de Propaganda Fide\", <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> e Pio XII salientava com satisfação a ereção do Instituto missionário científico no mesmo ateneu Urbaniano, \"e a instituição, quer em Roma, quer noutros lugares, de faculdades e cátedras de missionologia\".<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> Por isto os programas dos seminários locais em terra de missão não deixarão de assegurar cursos de estudo nos vários ramos da missionologia e o ensino dos diversos conhecimentos e técnicas especialmente úteis para o ministério futuro do clero daquelas regiões. Para tal fim prover-se-á a um ensino que, no espírito da mais pura e sólida tradição eclesiástica, saiba formar acuradamente o juízo dos sacerdotes sobre os valores culturais locais especialmente filosóficos e religiosos, na sua relação com o ensino e a religião cristã. \"A Igreja Católica – disse o nosso imortal predecessor Pio XII – não despreza ou rejeita completamente o pensamento pagão, mas, antes, depois de o haver purificado de toda escória de erro, completa-o e aperfeiçoa-o com sabedoria cristã. Assim igualmente ela acolheu o progresso no campo das ciências e das artes... e consagrou de alguma maneira os costumes particulares e as tradições antigas dos povos; as próprias festas pagãs, transformadas, serviram para celebrar as memórias dos mártires e os divinos mistérios\".<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> Nós mesmo já manifestamos o nosso pensamento sobre este assunto: \"Em toda parte... onde autênticos valores de arte e de pensamento são suscetíveis de enriquecer a família humana, a Igreja está pronta a favorecer tais trabalhos do espírito. Ela mesma, como sabeis, não se identifica com nenhuma cultura, nem mesmo com a cultura ocidental, à qual a sua história está estreitamente ligada. Porque a sua missão pertence a uma outra ordem, à ordem da salvação religiosa do homem. Porém a Igreja, tão rica de juventude que incessantemente se renova ao sopro do Espírito, está sempre disposta a reconhecer, antes a acolher, e mesmo animar, tudo aquilo que é de honra para a inteligência e para o coração humano nas outras partes do mundo, diverso desta bacia mediterrânea, que foi berço providencial do cristianismo\".<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a></p>",
            "<p>17. Bem preparados e adestrados neste campo tão difícil e importante, no qual estão em condições de oferecer contributos bastante preciosos, os sacerdotes nativos poderão, sob a direção dos seus Bispos, dar vida a movimentos de penetração mesmo entre as classes cultas, especialmente nas nações de antiga e alta cultura, a exemplo de famosos missionários, dos quais basta citar por todos o Pe. Matteo Ricci. Com efeito, também ao clero nativo cabe a tarefa de \"reduzir todo intelecto ao obséquio de Cristo\" (cf. <em>2 Cor</em> 10,5), como dizia aquele incomparável missionário que foi S. Paulo, e assim \"atrair a si, na pátria, a estima mesmo das personalidades e dos doutos\".<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> A seu juízo, os Bispos providenciem oportunamente no sentido de constituir, para as necessidades de uma ou mais regiões, centros de cultura, nos quais missionários alienígenas e sacerdotes nativos tenham meios de fazer frutificar o seu preparo intelectual e a sua experiência em beneficio da sociedade em que vivem por escolha ou por nascimento. Neste campo é necessário também lembrar aquilo que o nosso imediato predecessor Pio XII sugeriu, isto é, que é dever dos féis \"multiplicar e difundir a imprensa católica em todas as suas formas\" <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a>, e preocupar-se outrossim com as \"técnicas modernas de difusão e de cultura, sabida como é a importância de uma opinião pública formada e iluminada\".<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> Nem tudo se poderá fazer em toda parte, mas não se deve perder nenhuma boa ocasião para prover a estas reais e urgentes necessidades, mesmo se às vezes \"quem semeia não é o mesmo que colhe\" (<em>Jo</em> 4,37).</p>",
            "<p>18. A difusão da verdade e da caridade de Cristo é a verdadeira missão da Igreja, que tem o dever de oferecer aos povos, \"na medida máxima possível, as substanciais riquezas da sua doutrina e da sua vida, animadora de uma nova ordem social cristã\".<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> Por isto, nos territórios de missão, ela provê com toda a largueza possível também a iniciativas de caráter social e assistencial que são de sumo proveito para as comunidades cristãs e para os povos entre os quais elas vivem. Tenha-se, todavia, o cuidado de não atravancar o apostolado missionário com um complexo de instituições de ordem puramente profana. Fique-se nos limites daqueles serviços indispensáveis de fácil manutenção e de uso fácil, cujo funcionamento possa o mais depressa possível ser posto nas mãos do pessoal local, e disponham-se as coisas de modo que ao pessoal propriamente missionário seja oferecida a possibilidade de dedicar as melhores energias ao ministério de ensino, de santificação e de salvação.</p>",
            "<p>19. Se é verdade que, para um apostolado o mais amplamente frutífero, é de primária importância que o sacerdote nativo conheça e saiba com toda inteligência e prudência estimar os valores locais, com ainda maior razão ficará sendo verdade que para ele vale aquilo que o nosso imediato predecessor dizia de todos os fiéis: \"As perspectivas universais da Igreja serão as perspectivas normais da sua vida cristã\".<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> Para tal fim, deverá o clero local ser não somente informado dos interesses e das vicissitudes da Igreja universal, mas também deverá ser educado numa íntima, universal respiração de caridade. S. João Crisóstomo dizia das celebrações litúrgicas cristãs: \"Quando estamos no altar, oramos antes de tudo pelo mundo inteiro e pelos interesses coletivos <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>; e Santo Agostinho lindamente afirmava: \"Se queres amar Cristo, derrama a caridade por toda a terra, porque os membros de Cristo estão no mundo inteiro\".<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a>.</p>",
            "<p>21. O mesmo perigo poderia hoje repetir-se sob outras formas, pelo fato de em muitos territórios de missão ir-se tornando geral a aspiração dos povos ao autogoverno e à independência, e a conquista das liberdades civis poder infelizmente acompanhar-se de excessos que absolutamente não estão em harmonia com os autênticos e profundos interesses espirituais da humanidade. </p>",
            "<p>23. \"A Igreja de Deus é católica, e não é estrangeira, para nenhum povo ou nação\",<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> dizia o mesmo nosso predecessor, e nenhuma Igreja local poderá exprimir a sua união vital com a Igreja universal se o seu clero e o seu povo se deixarem sugestionar pelo espírito particularista, por sentimentos de malevolência para com os outros povos, por um mal compreendido nacionalismo que destruiria a realidade dessa caridade universal que edifica a Igreja de Deus, a única verdadeiramente \"católica\".</p>"
        ]
    },
    "III. O LAICATO DAS MISSÕES": {
        "subtitle": "",
        "content": [
            "<p>24. Insistindo sobre a necessidade de preparar com o maior zelo o advento do clero autóctone e de formá-lo adequadamente para sua finalidade, o nosso venerado predecessor Bento XV certamente não pretendeu excluir a importância, também fundamental, de um laicato nativo à altura da sua vocação cristã e empenhado no apostolado. Isso fê-lo expressamente e com todo o relevo o nosso imediato predecessor Pio XII,<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> que muitas vezes voltou sobre este assunto vital que, hoje mais do que nunca, se impõe à consideração e requer ser resolvido, em toda parte, na medida máxima possível. </p>",
            "<p> <em><strong>Metas na formação do laicato em terra de missão</strong></em> </p>",
            "<p> <em><strong>Particulares deveres do clero</strong></em></p>",
            "<p>28. Uma instrução e educação cristã que se considerasse satisfeita por haver ensinado e feito aprender as fórmulas do catecismo e os preceitos fundamentais da moral cristã com uma casuística sumária, sem envolver a conduta prática, expor-se-ia ao risco de proporcionar à Igreja de Deus um rebanho por assim dizer passivo. O rebanho de Cristo, ao invés, é formado de ovelhas que não só escutam o seu Pastor, mas têm a capacidade de reconhecê-lo e de lhe reconhecerem a voz (cf. <em>Jo</em> 10, 4, 14), de segui-lo fielmente, e com plena consciência, aos pastos da vida eterna (<em>Jo</em> 10, 9, 10), para poderem merecer um dia, do Príncipe dos Pastores, \"a coroa imarcescível da glória\" (<em>1 Pd</em> 5,4), ovelhas que, conhecendo e seguindo o Pastor que por elas deu a vida (cf. <em>Jo</em> 10, 11), estejam prontas a dedicar a ele sua vida e a lhe cumprirem a vontade de levar a fazerem parte do único ovil as outras ovelhas que não o seguem, mas vagueiam longe dele, que é caminho, verdade e vida (<em>Jo</em> 14, 6). </p>",
            "<p>30. A fim de que seja possível uma completa e intensa educação cristã, requer-se que os educadores sejam capazes de achar as vias e os meios mais aptos para penetrar nas várias psicologias, por onde facilitar ao máximo, nos novos cristãos, a assimilação profunda da verdade com todas as suas exigências. O nosso Salvador, com efeito, impôs a cada um de nós o cumprimento deste supremo mandamento: \"Amarás o Senhor teu Deus com todo o teu coração, com toda a tua alma, com toda a tua mente\" (<em>Mt</em> 22, 37). Aos olhos dos fiéis deve bem depressa brilhar em todo o seu esplendor a sublimidade da vocação cristã, a fim de que eficazmente se lhes acenda no coração o desejo e o propósito de uma vida virtuosa e ativa, moldada na própria vida do Senhor Jesus, que, tendo assumido a natureza humana, nos mandou seguir os seus exemplos (cf.<em>1 Pd</em> 2, 21; <em>Mt</em> 11, 29; <em>Jo</em> 13, 15). </p>",
            "<p>31. Todo cristão deve estar convicto do seu fundamental e primordial dever de ser testemunha da verdade em que crê e da graça que o transformou. \"Cristo – dizia um grande Padre da Igreja – deixou-nos na terra a fim de que nos tornássemos faróis que iluminam, doutores que ensinam; a fim de que cumpríssemos o nosso dever de fermento; a fim de que nos comportássemos como anjos, como anunciadores entre os homens; a fim de que fôssemos adultos entre os menores, homens espirituais entre os carnais a fim de os ganharmos; a fim de que fôssemos semente e déssemos frutos numerosos. Nem sequer seria necessário expor a doutrina, se a nossa vida fosse irradiante a esse ponto; não seria necessário recorrer às palavras, se as nossas obras dessem um tal testemunho. Não haveria mais nenhum pagão, se nos comportássemos como verdadeiros cristãos\".<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a> </p>",
            "<p> <em><strong>Eficácia do testemunho da caridade</strong></em> </p>",
            "<p>34. A união nas orações e na participação ativa na celebração dos mistérios divinos na liturgia da Igreja contribui de maneira particularmente eficaz para a plenitude e riqueza da vida cristã dos indivíduos e da comunidade, e é um meio admirável para educar naquela caridade que é o sinal distintivo do cristão; uma caridade que foge de toda discriminação social lingüística e racial, que estende os braços e o coração a todos, irmãos e inimigos. Sobre este assunto apraz-nos fazer nossas as palavras do nosso predecessor S. Clemente Romano: \"Quando (os gentios) ouvem de nós que Deus diz: Não há mérito para vós se amais aqueles que vos amam, mas há mérito se amais os inimigos e os que vos odeiam (cf. <em>Lc</em> 6, 32-35), ao ouvirem estas palavras eles admiram esse altíssimo grau de caridade. Mas, quando vêem que nós não só não amamos os que nos odeiam, mas nem sequer amamos aqueles que nos amam, eles riem de nós, e o nome de Deus é blasfemado\".<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> O maior dos missionários, s. Paulo Apóstolo, escrevendo aos Romanos no momento em que se preparava para evangelizar o extremo Ocidente, exortava à \"caridade sem fingimento\" (<em>Rm</em> 12, 9ss), depois de haver elevado um hino sublime a esta virtude \"sem a qual o cristão nada é\" (<em>l Cor </em>13, 2).</p>",
            "<p align=\"left\"><em><strong>Dever de contribuir para as necessidades materiais da comunidade</strong></em> </p>",
            "<p>36. As necessidades materiais dos fiéis incluem também a do organismo eclesiástico, e, para isso, é bom que os fiéis nativos se habituem a sustentar espontaneamente, na medida das suas possibilidades, as suas Igrejas, as suas instituições e o clero que a eles se dedicou completamente. Não importa se este contributo não pode ser notável; o importante é que seja testemunho sensível de uma viva consciência cristã. </p>"
        ]
    },
    "IV. DIRETRIZES PARA O APOSTOLADO LEIGO NAS MISSÕES": {
        "subtitle": "",
        "content": [
            "<p> 37. Os fiéis cristãos, membros de um organismo vivo, não podem ficar encerrados em si mesmos e acreditar que basta ter pensado e providenciado sobre as próprias necessidades espirituais para ter cumprido todo o seu dever. Em vez disso, cada um por sua própria parte deve contribuir para o incremento e para a difusão do reino de Deus na terra. O nosso predecessor Pio XII lembrou a todos este dever universal: \"A catolicidade é uma nota essencial da verdadeira Igreja: a tal ponto que um cristão não é verdadeiramente afeiçoado e devotado à Igreja se não é igualmente afeiçoado e devotado à universalidade dela, desejando que ela lance raízes e floresça em todos os lugares da terra\".<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a></p>",
            "<p> <em><strong>Os catequistas</strong></em> </p>",
            "<p> <em><strong>A Ação Católica</strong></em> </p>",
            "<p> <em><strong>Formação dos dirigentes leigos</strong></em></p>",
            "<p>42. Bem se pode dizer que a sede natural desta formação dos dirigentes leigos de Ação católica é a escola. E a escola cristã justificará a sua razão de ser na medida em que os seus mestres, sacerdotes e leigos, religiosos e seculares, conseguirem formar sólidos cristãos.</p>",
            "<p> <em><strong>A função do laicato autóctone nos vários ambientes</strong></em></p>",
            "<p>45. No campo da atividade pública os leigos dos países de missão têm a sua mais direta e preponderante ação, e é necessário providenciar com a máxima oportunidade e urgência para que as comunidades cristãs ofereçam às suas pátrias terrenas, para o seu bem comum, homens que honrem as várias procissões e atividades ao mesmo tempo que honram, com a sua sólida vida cristã, a Igreja que os regenerou para a graça, de modo que os sagrados pastores possam repetir-lhes o louvor que lemos nos escritos de S. Basílio: \"Tenho agradecido a Deus Santíssimo pelo fato de que, mesmo estando ocupados nos negócios públicos, não tenhais descurado os negócios da Igreja; ao contrário, cada um de vós tem-se preocupado com eles como se se tratasse de um negócio pessoal do qual depende a sua própria vida\".<a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a></p>",
            "<p>47. Para tal fim, como já exortava o nosso predecessor Pio XII, de feliz memória, não será difícil convencer-se da preciosidade e da importância da ajuda fraterna que as Organizações internacionais católicas poderão prestar ao apostolado leigo nos países de missão, quer no plano científico, com o estudo da solução cristã a dar aos problemas especialmente sociais das novas nações, quer no plano apostólico, sobretudo para a organização do laicato cristão ativo. Conhecemos o que já tem sido feito e se vai fazendo por parte de leigos missionários, que escolheram abandonar temporária ou definitivamente a sua pátria para contribuírem com multíplice atividade para o bem social e religioso dos países de missão, e ardentemente rogamos ao Senhor que multiplique as falanges destes generosos e os ampare nas dificuldades e nas fadigas que afrontam com espírito apostólico. Os institutos seculares poderão dar às necessidades do laicato nativo em terra de missão uma ajuda incomparávelmente fecunda-se, com o seu exemplo, suscitarem imitadores e puserem à disposição dos ordinários as suas forças para acelerar o processo de madureza das jovens comunidades. </p>",
            "<p> <em><strong>Os estudantes nativos nos países de missão</strong></em> </p>",
            "<p>50. A esses estudantes, depois, queremos não somente dizer todo o nosso amor, mas também dirigir um premente, afetuoso aviso para que levem por toda parte a fronte erguida, marcada pelo sangue de Cristo e pela unção do sagrado crisma, e para que aproveitem a sua permanência no estrangeiro não só para a sua formação profissional, mas também para a ampliação e o aperfeiçoamento da sua formação religiosa. Poderão eles achar-se expostos a muitos danos, mas se acham também na boa ocasião de tirarem muitas vantagens espirituais da sua permanência nas nações católicas, visto que todo cristão, qualquer que seja e em qualquer parte da terra tenha nascido, tem sempre o dever do bom exemplo e da mútua educação espiritual.</p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p>52. A todos os Bispos, clero e fiéis das dioceses do mundo inteiro que contribuem com suas preces e com suas ofertas para as necessidades espirituais e materiais das missões, dirigimos o incitamento para intensificarem ainda mais esta necessária colaboração. Não obstante e escassez de clero que preocupa os pastores mesmo das mais antigas dioceses, não se tenha a mínima hesitação em incentivar as vocações missionárias e em se privar de excelentes súditos leigos para os colocar à disposição das novas dioceses. Deste sacrifício não se tardará a colher os frutos sobrenaturais. A emulação de generosidade que vê todos os fiéis do mundo assiduamente empenhados nas manifestações de zelo e de tangível caridade em vantagem das Obras que, na dependência da Sagrada Congregação \"de Propaganda Fide\", encaminham os socorros provenientes de toda parte para as destinações mais úteis e mais urgentes, aumente tanto quanto incessantemente crescem as necessidades. A caridade solícita e concreta dos irmãos incentivará os fiéis das jovens comunidades, e far-lhes-á sentir o calor de um afeto sobrenatural que a graça alimenta no coração.</p>",
            "<p>54. Invocando com toda a alma, sobre as missões católicas, a eficaz assistência dos seus santos patronos e santos mártires, e de modo especialíssimo a intercessão de Maria santíssima, mãe amorosa de todos nós e rainha das missões, a cada um de vós, veneráveis irmãos, e a todos os que de qualquer maneira colaboram na propagação do reino de Deus, concedemos, com o maior afeto, a bênção apostólica, que seja conciliatória e áuspice das graças do Pai Celeste que se revelou em seu Filho Salvador do mundo e que em todos acenda e multiplique o zelo missionário.</p>",
            "<p align=\"left\"><em>Dada em Roma, junto a S. Pedro, no dia 28 de novembro de 1959, segundo ano do nosso Pontificado. </em></p>",
            "<p align=\"center\"> <strong>JOÃO PP. XXIII</strong></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><b>Notas</b></p>",
            "<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. <i> <a href=\"/content/john-xxiii/la/homilies/1958/documents/hf_j-xxiii_hom_19581104_solenne-pontificale.html\"> Homilia in die Coronationis habita</a></i>; <i> AAS</i> 50(1958), 886.</p>",
            "<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. <i> La propagazione della fede</i>. Escritos de A.G. Roncalli, Roma,1958, p. 103ss.</p>",
            "<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i> AAS</i> 11(1919), p. 440ss.</p>",
            "<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. Pio XI, Carta enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19260228_rerum-ecclesiae.html\"> Rerum Ecclesiae</a></i>; <i> AAS</i> 18(1926), p. 65ss. Pio XII, Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\"> Evangelii praecones</a></i>: <i> AAS</i> 43(1951), p. 497ss; <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\"> Fidei donum</a></i>: AAS 49(1957), p. 225ss.</p>",
            "<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Carta enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_29061959_ad-petri.html\"> Ad Petri Cathedram</a></i>; cf. AAS 51(1959), p. 497ss.</p>",
            "<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> 6Cf. <i> AAS</i> 11(1919), p. 440ss.</p>",
            "<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\"> Evangelii praecones</a></i>; <i> AAS</i> 43(1951), p. 507.</p>",
            "<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Cf. Pio XII, <i> Mensagem radiofônica no dia de Natal</i>; <i> AAS</i> 38(1946), p. 20.</p>",
            "<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Carta de Pio XII ao Em. Card. Adeodato Piazza; <i>AAS</i> 47(1955), p. 542.</p>",
            "<p align=\"left\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i>AAS</i> 11(1919), p. 445.</p>",
            "<p align=\"left\"><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Ibid. </p>",
            "<p align=\"left\"><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Pio XII, Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\"> Menti Nostrae</a></i>; <i> AAS</i> 42 (1950); p. 677.</p>",
            "<p align=\"left\"><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Pio XII, Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\"> Menti Nostrae</a></i>; <i> AAS</i> 42 (1950), p. 686.</p>",
            "<p align=\"left\"><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> Ibid.</p>",
            "<p align=\"left\"><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Ibid. p. 687.</p>",
            "<p align=\"left\"><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Carta Apost. <i> <a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> Maximum illud</a></i>: <i> AAS</i> 11(1919), p. 445.</p>",
            "<p align=\"left\"><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf. Pio XII, Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\"> Menti Nostrae</a></i>: <i> AAS</i> 42(1950), p. 686.</p>",
            "<p align=\"left\"><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Carta Apost. <i> <a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> Maximum illud</a></i>: <i> AAS</i> 11(1919), p. 448.</p>",
            "<p align=\"left\"><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Carta enc. <i><a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\"> Evangelii praecones</a></i>; <i> AAS</i> 43(1951), p. 500.</p>",
            "<p align=\"left\"><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Ibid. p. 522.</p>",
            "<p align=\"left\"><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Cf. <i> Discurso aos participantes no II Congresso mundial dos escritores e artistas negros:</i> <i>L'Osservatore Romano</i>,de 3 de abril de 1959; <i> AAS</i> 51(1959), p. 260.</p>",
            "<p align=\"left\"><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Pio XI, Carta enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19260228_rerum-ecclesiae.html\"> Rerum Ecclesiae</a></i>: <i> AAS</i> 18(1926), p. 77.</p>",
            "<p align=\"left\"><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a>Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\"> Fidei donum</a></i>; <em>AAS</em> 49(1957), p. 233.</p>",
            "<p align=\"left\"><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Ibid.</p>",
            "<p align=\"left\"><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Ibid., p. 231.</p>",
            "<p align=\"left\"><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Ibid., p. 238. </p>",
            "<p align=\"left\"><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i>Hom. II in II Cor</i>.; <i>PG</i>, 61, 398. </p>",
            "<p align=\"left\"><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a>In Ep. Ioan. ad Parthos, tr 10, c. 5; <i>PL</i>, 35, 2060.</p>",
            "<p align=\"left\"><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a>Carta Apost. <i> <a href=\"/content/benedict-xv/la/apost_letters/documents/hf_ben-xv_apl_19191130_maximum-illud.html\"> Maximum illud</a></i>; <i>AAS</i> 11(1919), p. 446. </p>",
            "<p align=\"left\"><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> Ibid. p. 445.</p>",
            "<p align=\"left\"><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\"> Evangelii praecones</a></i>; <i>AAS</i> 43(1951), p. 510ss. </p>",
            "<p align=\"left\"><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> Cf. Pio XII, Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\"> Mystici Corporis</a></i>: <i>AAS</i> 35(1943), p. 200-201; Pio XI, Carta enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19260228_rerum-ecclesiae.html\"> Rerum Ecclesiae</a></i>: <i>AAS</i> 18(1926), p. 78.</p>",
            "<p align=\"left\"><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> S. Tomás. <i>Summa Theol</i>. II-II, q. 3, a. 2, ad 2.</p>",
            "<p align=\"left\"><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> S. João Chris. <i>Hom. X in ITm</i>.; Migne, <i>PG</i> LXII, 551.</p>",
            "<p align=\"left\"><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> F.X. Funk, <i>Patres Apostolici</i>, vol. I, p. 201. </p>",
            "<p align=\"left\"><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\"> Mystici Corporis</a></i>: <i>AAS</i> 35(1943), p. 200.</p>",
            "<p align=\"left\"><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\"> Fidei donum</a></i>: <i>AAS</i> 49(1957), p. 237.</p>",
            "<p align=\"left\"><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> Pio XII, Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\"> Mystici Corporis</a></i>: <i>AAS</i> 35(1943), p. 201. </p>",
            "<p align=\"left\"><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Cf. Pio XI, Carta enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19260228_rerum-ecclesiae.html\"> Rerum Ecclesiae</a></i>: <i>AAS</i> 18(1926), p. 78.  </p>",
            "<p align=\"left\"><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> Cf. Pio XII, <i>Sermão do ano 1957 àqueles que participaram no II Congresso para o apostolado dos leigos católicos de todo o mundo</i>: <i> AAS</i> 49(1957), p. 937. </p>",
            "<p align=\"left\"><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> Cf. Carta enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_29061959_ad-petri.html\"> Ad Petri Cathedram</a></i>: <i>AAS</i> 51(1959), p. 523.</p>",
            "<p align=\"left\"><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> Ibid.</p>",
            "<p align=\"left\"><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> Carta enc.<i> </i> <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\"> Evangelii praecones</a></i>: <i>AAS</i> 43(1951), p. 513.</p>",
            "<p align=\"left\"><a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> Cf. Pio XII, Ep. de Actione Catholica, do dia 11 de outubro de 1946; <i>AAS</i> 38(1946), p. 422; <i>Discursos e Radiomensagens de S.S. Pio XII</i>, VIII, p. 468.  </p>",
            "<p align=\"left\"><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> Carta enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_29061959_ad-petri.html\"> Ad Petri Cathedram</a></i>: <i>AAS</i> 51(1959), p. 524; EE 7/62.  </p>",
            "<p align=\"left\"><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> Pio XII, Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\"> Fidei donum</a></i>; <i>AAS</i> 49(1957), p. 229.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> <i>Ep. 288</i>; PG, 32, 855.  </p>",
            "<p align=\"left\"><a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a> Cf. Carta enc. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\"> Fidei donum</a></i>: <i>AAS</i> 49(1957), p. 245. </p>"
        ]
    }
}