{
    "DEUS CARITAS EST": {
        "subtitle": "<p align=\"center\">  <font color=\"#663300\">CARTA ENCÍCLICA<i><font size=\"4\"><br><b>DEUS CARITAS EST</b></br></font></i><b> <br/></b>DO SUMO PONTÍFICE<br/> <b>BENTO XVI<br/></b>AOS BISPOS<br/>AOS PRESBÍTEROS E AOS DIÁCONOS<br/>ÀS PESSOAS CONSAGRADAS<br/>E A TODOS OS FIÉIS LEIGOS<br/>SOBRE O AMOR CRISTÃO</font></p>",
        "content": []
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 1. « Deus é amor, e quem permanece no amor permanece em Deus e Deus nele » (<i>1 Jo </i>4, 16). Estas palavras da <i>I Carta de João</i> exprimem, com singular clareza, o centro da fé cristã: a imagem cristã de Deus e também a consequente imagem do homem e do seu caminho. Além disso, no mesmo versículo, João oferece-nos, por assim dizer, uma fórmula sintética da existência cristã: « Nós conhecemos e cremos no amor que Deus nos tem ».</p>",
            "<p align=\"left\"><i> Nós cremos no amor de Deus </i> — deste modo pode o cristão exprimir a opção fundamental da sua vida. Ao início do ser cristão, não há uma decisão ética ou uma grande ideia, mas o encontro com um acontecimento, com uma Pessoa que dá à vida um novo horizonte e, desta forma, o rumo decisivo. No seu Evangelho, João tinha expressado este acontecimento com as palavras seguintes: « Deus amou de tal modo o mundo que lhe deu o seu Filho único para que todo o que n'Ele crer (...) tenha a vida eterna » (3, 16). Com a centralidade do amor, a fé cristã acolheu o núcleo da fé de Israel e, ao mesmo tempo, deu a este núcleo uma nova profundidade e amplitude. O crente israelita, de facto, reza todos os dias com as palavras do<i> Livro do Deuteronómio</i>, nas quais sabe que está contido o centro da sua existência: « Escuta, ó Israel! O Senhor, nosso Deus, é o único Senhor! Amarás ao Senhor, teu Deus, com todo o teu coração, com toda a tua alma e com todas as tuas forças » (6, 4-5). Jesus uniu — fazendo deles um único preceito — o mandamento do amor a Deus com o do amor ao próximo, contido no<i> Livro do Levítico</i>: « Amarás o teu próximo como a ti mesmo » (19, 18; cf.<i> Mc</i> 12, 29-31). Dado que Deus foi o primeiro a amar-nos (cf.<i> 1 Jo</i> 4, 10), agora o amor já não é apenas um « mandamento », mas é a resposta ao dom do amor com que Deus vem ao nosso encontro.</p>",
            "<p align=\"left\"> Num mundo em que ao nome de Deus se associa às vezes a vingança ou mesmo o dever do ódio e da violência, esta é uma mensagem de grande actualidade e de significado muito concreto. Por isso, na minha primeira Encíclica, desejo falar do amor com que Deus nos cumula e que deve ser comunicado aos outros por nós. Estão assim indicadas as duas grandes partes que compõem esta Carta, profundamente conexas entre elas. A primeira terá uma índole mais especulativa, pois desejo — ao início do meu Pontificado — especificar nela alguns dados essenciais sobre o amor que Deus oferece de modo misterioso e gratuito ao homem, juntamente com o nexo intrínseco daquele Amor com a realidade do amor humano. A segunda parte terá um carácter mais concreto, porque tratará da prática eclesial do mandamento do amor ao próximo. O argumento aparece demasiado amplo; uma longa explanação, porém, não entra no objectivo da presente Encíclica. O meu desejo é insistir sobre alguns elementos fundamentais, para deste modo suscitar no mundo um renovado dinamismo de empenhamento na resposta humana ao amor divino.</p>"
        ]
    },
    "I PARTE": {
        "subtitle": "<p align=\"center\"> <b>A UNIDADE DO AMOR<br/> NA CRIAÇÃO<br/> E NA HISTÓRIA DA SALVAÇÃO</b></p>",
        "content": [
            "<p align=\"left\"><b><i>Um problema de linguagem</i></b></p>",
            "<p align=\"left\"> 2. O amor de Deus por nós é questão fundamental para a vida e coloca questões decisivas sobre quem é Deus e quem somos nós. A tal propósito, o primeiro obstáculo que encontramos é um problema de linguagem. O termo « amor » tornou-se hoje uma das palavras mais usadas e mesmo abusadas, à qual associamos significados completamente diferentes. Embora o tema desta Encíclica se concentre sobre a questão da compreensão e da prática do amor na Sagrada Escritura e na Tradição da Igreja, não podemos prescindir pura e simplesmente do significado que esta palavra tem nas várias culturas e na linguagem actual.</p>",
            "<p align=\"left\"> Em primeiro lugar, recordemos o vasto campo semântico da palavra « amor »: fala-se de amor da pátria, amor à profissão, amor entre amigos, amor ao trabalho, amor entre pais e filhos, entre irmãos e familiares, amor ao próximo e amor a Deus. Em toda esta gama de significados, porém, o amor entre o homem e a mulher, no qual concorrem indivisivelmente corpo e alma e se abre ao ser humano uma promessa de felicidade que parece irresistível, sobressai como arquétipo de amor por excelência, de tal modo que, comparados com ele, à primeira vista todos os demais tipos de amor se ofuscam. Surge então a questão: todas estas formas de amor no fim de contas unificam-se sendo o amor, apesar de toda a diversidade das suas manifestações, em última instância um só, ou, ao contrário, utilizamos uma mesma palavra para indicar realidades totalmente diferentes?</p>",
            "<p align=\"left\"><b><i>« Eros » e « agape » – diferença e unidade</i></b></p>",
            "<p align=\"left\"> 3. Ao amor entre homem e mulher, que não nasce da inteligência e da vontade mas de certa forma impõe-se ao ser humano, a Grécia antiga deu o nome de<i> eros</i>. Diga-se desde já que o Antigo Testamento grego usa só duas vezes a palavra<i> eros</i>, enquanto o Novo Testamento nunca a usa: das três palavras gregas relacionadas com o amor —<i> eros</i>, <i>philia</i> (amor de amizade) e <i>agape</i> — os escritos neo-testamentários privilegiam a última, que, na linguagem grega, era quase posta de lado. Quanto ao amor de amizade (<i>philia</i>), este é retomado com um significado mais profundo no<i> Evangelho de João</i> para exprimir a relação entre Jesus e os seus discípulos. A marginalização da palavra<i> eros</i>, juntamente com a nova visão do amor que se exprime através da palavra<i> agape</i>, denota sem dúvida, na novidade do cristianismo, algo de essencial e próprio relativamente à compreensão do amor. Na crítica ao cristianismo que se foi desenvolvendo com radicalismo crescente a partir do iluminismo, esta novidade foi avaliada de forma absolutamente negativa. Segundo Friedrich Nietzsche, o cristianismo teria dado veneno a beber ao <i>eros</i>, que, embora não tivesse morrido, daí teria recebido o impulso para degenerar em vício. <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Este filósofo alemão exprimia assim uma sensação muito generalizada: com os seus mandamentos e proibições, a Igreja não nos torna porventura amarga a coisa mais bela da vida? Porventura não assinala ela proibições precisamente onde a alegria, preparada para nós pelo Criador, nos oferece uma felicidade que nos faz pressentir algo do Divino?</p>",
            "<p align=\"left\"> 4. Mas, será mesmo assim? O cristianismo destruiu verdadeiramente o<i> eros</i>? Vejamos o mundo pré-cristão. Os gregos — aliás de forma análoga a outras culturas — viram no<i> eros</i> sobretudo o inebriamento, a subjugação da razão por parte duma « loucura divina » que arranca o homem das limitações da sua existência e, neste estado de transtorno por uma força divina, faz-lhe experimentar a mais alta beatitude. Deste modo, todas as outras forças quer no céu quer na terra resultam de importância secundária: « <i>Omnia vincit amor</i> — o amor tudo vence », afirma Virgílio nas <i>Bucólicas </i>e acrescenta: « <i>et nos cedamus amori</i> — rendamo-nos também nós ao amor ». <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> Nas religiões, esta posição traduziu-se nos cultos da fertilidade, aos quais pertence a prostituição « sagrada » que prosperava em muitos templos. O<i> eros</i> foi, pois, celebrado como força divina, como comunhão com o Divino.</p>",
            "<p align=\"left\"> A esta forma de religião, que contrasta como uma fortíssima tentação com a fé no único Deus, o Antigo Testamento opôs-se com a maior firmeza, combatendo-a como perversão da religiosidade. Ao fazê-lo, porém, não rejeitou de modo algum o<i> eros </i> enquanto tal, mas declarou guerra à sua subversão devastadora, porque a falsa divinização do <i>eros</i>, como aí se verifica, priva-o da sua dignidade, desumaniza-o. De facto, no templo, as prostitutas, que devem dar o inebriamento do Divino, não são tratadas como seres humanos e pessoas, mas servem apenas como instrumentos para suscitar a « loucura divina »: na realidade, não são deusas, mas pessoas humanas de quem se abusa. Por isso, o <i>eros</i> inebriante e descontrolado não é subida, « êxtase » até ao Divino, mas queda, degradação do homem. Fica assim claro que o<i> eros </i>necessita de disciplina, de purificação para dar ao homem, não o prazer de um instante, mas uma certa amostra do vértice da existência, daquela beatitude para que tende todo o nosso ser.</p>",
            "<p align=\"left\"> 5. Dois dados resultam claramente desta rápida visão sobre a concepção do <i>eros</i> na história e na actualidade. O primeiro é que entre o amor e o Divino existe qualquer relação: o amor promete infinito, eternidade — uma realidade maior e totalmente diferente do dia-a-dia da nossa existência. E o segundo é que o caminho para tal meta não consiste em deixar-se simplesmente subjugar pelo instinto. São necessárias purificações e amadurecimentos, que passam também pela estrada da renúncia. Isto não é rejeição do<i> eros</i>, não é o seu « envenenamento », mas a cura em ordem à sua verdadeira grandeza.</p>",
            "<p align=\"left\"> Isto depende primariamente da constituição do ser humano, que é composto de corpo e alma. O homem torna-se realmente ele mesmo, quando corpo e alma se encontram em íntima unidade; o desafio do<i> eros</i> pode considerar-se verdadeiramente superado, quando se consegue esta unificação. Se o homem aspira a ser somente espírito e quer rejeitar a carne como uma herança apenas animalesca, então espírito e corpo perdem a sua dignidade. E se ele, por outro lado, renega o espírito e consequentemente considera a matéria, o corpo, como realidade exclusiva, perde igualmente a sua grandeza. O epicurista Gassendi, gracejando, cumprimentava Descartes com a saudação: « Ó Alma! ». E Descartes replicava dizendo: « Ó Carne! ». <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> Mas, nem o espírito ama sozinho, nem o corpo: é o homem, a pessoa, que ama como criatura unitária, de que fazem parte o corpo e a alma. Somente quando ambos se fundem verdadeiramente numa unidade, é que o homem se torna plenamente ele próprio. Só deste modo é que o amor — o<i> eros</i> — pode amadurecer até à sua verdadeira grandeza.</p>",
            "<p align=\"left\"> Hoje não é raro ouvir censurar o cristianismo do passado por ter sido adversário da corporeidade; a realidade é que sempre houve tendências neste sentido. Mas o modo de exaltar o corpo, a que assistimos hoje, é enganador. O <i>eros</i> degradado a puro « sexo » torna-se mercadoria, torna-se simplesmente uma « coisa » que se pode comprar e vender; antes, o próprio homem torna-se mercadoria. Na realidade, para o homem, isto não constitui propriamente uma grande afirmação do seu corpo. Pelo contrário, agora considera o corpo e a sexualidade como a parte meramente material de si mesmo a usar e explorar com proveito. Uma parte, aliás, que ele não vê como um âmbito da sua liberdade, mas antes como algo que, a seu modo, procura tornar simultaneamente agradável e inócuo. Na verdade, encontramo-nos diante duma degradação do corpo humano, que deixa de estar integrado no conjunto da liberdade da nossa existência, deixa de ser expressão viva da totalidade do nosso ser, acabando como que relegado para o campo puramente biológico. A aparente exaltação do corpo pode bem depressa converter-se em ódio à corporeidade. Ao contrário, a fé cristã sempre considerou o homem como um ser uni-dual, em que espírito e matéria se compenetram mutuamente, experimentando ambos precisamente desta forma uma nova nobreza. Sim, o <i>eros</i> quer-nos elevar « em êxtase » para o Divino, conduzir-nos para além de nós próprios, mas por isso mesmo requer um caminho de ascese, renúncias, purificações e saneamentos.</p>",
            "<p align=\"left\"> 6. Concretamente, como se deve configurar este caminho de ascese e purificação? Como deve ser vivido o amor, para que se realize plenamente a sua promessa humana e divina? Uma primeira indicação importante, podemos encontrá-la no<i> Cântico dos Cânticos</i>, um dos livros do Antigo Testamento bem conhecido dos místicos. Segundo a interpretação hoje predominante, as poesias contidas neste livro são originalmente cânticos de amor, talvez previstos para uma festa israelita de núpcias, na qual deviam exaltar o amor conjugal. Neste contexto, é muito elucidativo o facto de, ao longo do livro, se encontrarem duas palavras distintas para designar o « amor ». Primeiro, aparece a palavra « <i>dodim</i> », um plural que exprime o amor ainda inseguro, numa situação de procura indeterminada. Depois, esta palavra é substituída por « <i>ahabà</i> », que, na versão grega do Antigo Testamento, é traduzida pelo termo de som semelhante « <i> agape</i> », que se tornou, como vimos, o termo característico para a concepção bíblica do amor. Em contraposição ao amor indeterminado e ainda em fase de procura, este vocábulo exprime a experiência do amor que agora se torna verdadeiramente descoberta do outro, superando assim o carácter egoísta que antes claramente prevalecia. Agora o amor torna-se cuidado do outro e pelo outro. Já não se busca a si próprio, não busca a imersão no inebriamento da felicidade; procura, ao invés, o bem do amado: torna-se renúncia, está disposto ao sacrifício, antes procura-o.</p>",
            "<p align=\"left\"> Faz parte da evolução do amor para níveis mais altos, para as suas íntimas purificações, que ele procure agora o carácter definitivo, e isto num duplo sentido: no sentido da exclusividade — « apenas esta única pessoa » — e no sentido de ser « para sempre ». O amor compreende a totalidade da existência em toda a sua dimensão, inclusive a temporal. Nem poderia ser de outro modo, porque a sua promessa visa o definitivo: o amor visa a eternidade. Sim, o amor é « êxtase »; êxtase, não no sentido de um instante de inebriamento, mas como caminho, como êxodo permanente do eu fechado em si mesmo para a sua libertação no dom de si e, precisamente dessa forma, para o reencontro de si mesmo, mais ainda para a descoberta de Deus: « Quem procurar salvaguardar a vida, perdê-la-á, e quem a perder, conservá-la-á » (<i>Lc </i>17, 33) — disse Jesus; afirmação esta que se encontra nos Evangelhos com diversas variantes (cf. <i>Mt</i> 10, 39; 16, 25;<i> Mc </i> 8, 35;<i> Lc</i> 9, 24;<i> Jo</i> 12, 25). Assim descreve Jesus o seu caminho pessoal, que O conduz, através da cruz, à ressurreição: o caminho do grão de trigo que cai na terra e morre e assim dá muito fruto. Partindo do centro do seu sacrifício pessoal e do amor que aí alcança a sua plenitude, Ele, com tais palavras, descreve também a essência do amor e da existência humana em geral.</p>",
            "<p align=\"left\"> 7. Inicialmente mais filosóficas, as nossas reflexões sobre a essência do amor conduziram-nos agora, pela sua dinâmica interior, à fé bíblica. Ao princípio, colocou-se o problema de saber se os vários, ou melhor opostos, significados da palavra amor subentenderiam no fundo uma certa unidade entre eles ou se deveriam ficar desligados um ao lado do outro. Mas, acima de tudo, surgiu a questão seguinte: se a mensagem sobre o amor, que nos é anunciada pela Bíblia e pela Tradição da Igreja, teria algo a ver com a experiência humana comum do amor ou se, pelo contrário, se opusesse a ela. A este respeito, fomos dar com duas palavras fundamentais:<i> eros </i>como termo para significar o amor « mundano » e<i> agape</i> como expressão do amor fundado sobre a fé e por ela plasmado. As duas concepções aparecem frequentemente contrapostas como amor « ascendente » e amor « descendente ». Existem outras classificações afins como, por exemplo, a distinção entre amor possessivo e amor oblativo (<i>amor concupiscentiæ</i> –<i> amor benevolentiæ</i>), à qual, às vezes, se acrescenta ainda o amor que procura o próprio interesse.</p>",
            "<p align=\"left\"> No debate filosófico e teológico, estas distinções foram muitas vezes radicalizadas até ao ponto de as colocar em contraposição: tipicamente cristão seria o amor descendente, oblativo, ou seja, a <i>agape</i>; ao invés, a cultura não cristã, especialmente a grega, caracterizar-se-ia pelo amor ascendente, ambicioso e possessivo, ou seja, pelo<i> eros</i>. Se se quisesse levar ao extremo esta antítese, a essência do cristianismo terminaria desarticulada das relações básicas e vitais da existência humana e constituiria um mundo independente, considerado talvez admirável, mas decididamente separado do conjunto da existência humana. Na realidade,<i> eros</i> e<i> agape </i>— amor ascendente e amor descendente — nunca se deixam separar completamente um do outro. Quanto mais os dois encontrarem a justa unidade, embora em distintas dimensões, na única realidade do amor, tanto mais se realiza a verdadeira natureza do amor em geral. Embora o<i> eros </i>seja inicialmente sobretudo ambicioso, ascendente — fascinação pela grande promessa de felicidade — depois, à medida que se aproxima do outro, far-se-á cada vez menos perguntas sobre si próprio, procurará sempre mais a felicidade do outro, preocupar-se-á cada vez mais dele, doar-se-á e desejará « existir para » o outro. Assim se insere nele o momento da <i>agape</i>; caso contrário, o <i>eros</i> decai e perde mesmo a sua própria natureza. Por outro lado, o homem também não pode viver exclusivamente no amor oblativo, descendente. Não pode limitar-se sempre a dar, deve também receber. Quem quer dar amor, deve ele mesmo recebê-lo em dom. Certamente, o homem pode — como nos diz o Senhor — tornar-se uma fonte donde correm rios de água viva (cf. <i>Jo</i> 7, 37-38); mas, para se tornar semelhante fonte, deve ele mesmo beber incessantemente da fonte primeira e originária que é Jesus Cristo, de cujo coração trespassado brota o amor de Deus (cf. <i>Jo</i> 19, 34).</p>",
            "<p align=\"left\"> Os Padres viram simbolizada de várias maneiras, na narração da escada de Jacob, esta conexão indivisível entre subida e descida, entre o<i> eros </i>que procura Deus e a<i> agape</i> que transmite o dom recebido. Naquele texto bíblico refere-se que o patriarca Jacob num sonho viu, assente na pedra que lhe servia de travesseiro, uma escada que chegava até ao céu, pela qual subiam e desciam os anjos de Deus (cf. <i>Gn </i>28, 12;<i> Jo</i> 1, 51). Particularmente interessante é a interpretação que dá o Papa Gregório Magno desta visão, na sua<i> Regra pastoral</i>. O bom pastor — diz ele — deve estar radicado na contemplação. De facto, só assim lhe será possível acolher de tal modo no seu íntimo as necessidades dos outros, que estas se tornem suas: « <i>per pietatis viscera in se infirmitatem cæterorum transferat »</i>. <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> Neste contexto, São Gregório alude a São Paulo que foi arrebatado para as alturas até aos maiores mistérios de Deus e precisamente desta forma, quando desce, é capaz de fazer-se tudo para todos (cf. <i>2 Cor</i> 12, 2-4;<i> 1 Cor</i> 9, 22). Além disso, indica o exemplo de Moisés que repetidamente entra na tenda sagrada, permanecendo em diálogo com Deus para poder assim, a partir de Deus, estar à disposição do seu povo. « Dentro [da tenda] arrebatado até às alturas mediante a contemplação, fora [da tenda] deixa-se encalçar pelo peso dos que sofrem: <i>Intus in contemplationem rapitur, foris infirmantium negotiis urgetur »</i>. <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a></p>",
            "<p align=\"left\"> 8. Encontramos, assim, uma primeira resposta, ainda bastante genérica, para as duas questões atrás expostas: no fundo, o « amor » é uma única realidade, embora com distintas dimensões; caso a caso, pode uma ou outra dimensão sobressair mais. Mas, quando as duas dimensões se separam completamente uma da outra, surge uma caricatura ou, de qualquer modo, uma forma redutiva do amor. E vimos sinteticamente também que a fé bíblica não constrói um mundo paralelo ou um mundo contraposto àquele fenómeno humano originário que é o amor, mas aceita o homem por inteiro intervindo na sua busca de amor para purificá-la, desvendando-lhe ao mesmo tempo novas dimensões. Esta novidade da fé bíblica manifesta-se sobretudo em dois pontos que merecem ser sublinhados: a imagem de Deus e a imagem do homem.</p>",
            "<p align=\"left\"><b><i>A novidade da fé bíblica</i></b></p>",
            "<p align=\"left\"> 9. Antes de mais nada, temos a nova imagem de Deus. Nas culturas que circundam o mundo da Bíblia, a imagem de deus e dos deuses permanece, tudo somado, pouco clara e em si mesma contraditória. No itinerário da fé bíblica, ao invés, vai-se tornando cada vez mais claro e unívoco aquilo que a oração fundamental de Israel, o <i>Sh<sup>e</sup>ma</i>, resume nestas palavras: « Escuta, ó Israel! O Senhor, nosso Deus, é o único Senhor! » (<i>Dt </i>6, 4). Existe um único Deus, que é o Criador do céu e da terra, e por isso é também o Deus de todos os homens. Dois factos se singularizam neste esclarecimento: que verdadeiramente todos os outros deuses não são Deus e que toda a realidade onde vivemos se deve a Deus, é criada por Ele. Certamente a ideia de uma criação existe também alhures, mas só aqui aparece perfeitamente claro que não um deus qualquer, mas o único Deus verdadeiro, Ele mesmo, é o autor de toda a realidade; esta provém da força da sua Palavra criadora. Isto significa que esta sua criatura Lhe é querida, precisamente porque foi desejada por Ele mesmo, foi « feita » por Ele. E assim aparece agora o segundo elemento importante: este Deus ama o homem. A força divina que Aristóteles, no auge da filosofia grega, procurou individuar mediante a reflexão, é certamente para cada ser objecto do desejo e do amor — como realidade amada esta divindade move o mundo <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> —, mas ela mesma não necessita de nada e não ama, é somente amada. Ao contrário, o único Deus em que Israel crê, ama pessoalmente. Além disso, o seu amor é um amor de eleição: entre todos os povos, Ele escolhe Israel e ama-o — mas com a finalidade de curar, precisamente deste modo, a humanidade inteira. Ele ama, e este seu amor pode ser qualificado sem dúvida como<i> eros</i>, que no entanto é totalmente<i> agape </i>também. <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>",
            "<p align=\"left\"> Sobretudo os profetas Oseias e Ezequiel descreveram esta paixão de Deus pelo seu povo, com arrojadas imagens eróticas. A relação de Deus com Israel é ilustrada através das metáforas do noivado e do matrimónio; consequentemente, a idolatria é adultério e prostituição. Assim, se alude concretamente — como vimos — aos cultos da fertilidade com o seu abuso do <i>eros</i>, mas ao mesmo tempo é descrita também a relação de fidelidade entre Israel e o seu Deus. A história de amor de Deus com Israel consiste, na sua profundidade, no facto de que Ele dá a<i> Torah</i>, isto é, abre os olhos a Israel sobre a verdadeira natureza do homem e indica-lhe a estrada do verdadeiro humanismo. Por seu lado, o homem, vivendo na fidelidade ao único Deus, sente-se a si próprio como aquele que é amado por Deus e descobre a alegria na verdade, na justiça — a alegria em Deus que Se torna a sua felicidade essencial: « Quem terei eu nos céus? Além de Vós, nada mais anseio sobre a terra (...). O meu bem é estar perto de Deus » (<i>Sal</i> 73/72, 25.28).</p>",
            "<p align=\"left\"> 10. O <i>eros</i> de Deus pelo homem — como dissemos — é ao mesmo tempo totalmente<i> agape</i>. E não só porque é dado de maneira totalmente gratuita, sem mérito algum precedente, mas também porque é amor que perdoa. Sobretudo Oseias mostra-nos a dimensão da<i> agape</i> no amor de Deus pelo homem, que supera largamente o aspecto da gratuidade. Israel cometeu « adultério », rompeu a Aliança; Deus deveria julgá-lo e repudiá-lo. Mas precisamente aqui se revela que Deus é Deus, e não homem: « Como te abandonarei, ó Efraim? Entregar-te-ei, ó Israel? O meu coração dá voltas dentro de mim, comove-se a minha compaixão. Não desafogarei o furor da minha cólera, não destruirei Efraim; porque sou Deus e não um homem, sou Santo no meio de ti » (<i>Os</i> 11, 8-9). O amor apaixonado de Deus pelo seu povo — pelo homem — é ao mesmo tempo um amor que perdoa. E é tão grande, que chega a virar Deus contra Si próprio, o seu amor contra a sua justiça. Nisto, o cristão vê já esboçar-se veladamente o mistério da Cruz: Deus ama tanto o homem que, tendo-Se feito Ele próprio homem, segue-o até à morte e, deste modo, reconcilia justiça e amor.</p>",
            "<p align=\"left\"> O aspecto filosófico e histórico-religioso saliente nesta visão da Bíblia é o facto de, por um lado, nos encontrarmos diante de uma imagem estritamente metafísica de Deus: Deus é absolutamente a fonte originária de todo o ser; mas este princípio criador de todas as coisas — o<i> Logos</i>, a razão primordial — é, ao mesmo tempo, um amante com toda a paixão de um verdadeiro amor. Deste modo, o <i>eros </i>é enobrecido ao máximo, mas simultaneamente tão purificado que se funde com a<i> agape</i>. Daqui podemos compreender por que a recepção do<i> Cântico dos Cânticos</i> no cânone da Sagrada Escritura tenha sido bem cedo explicada no sentido de que aqueles cânticos de amor, no fundo, descreviam a relação de Deus com o homem e do homem com Deus. E, assim, o referido livro tornou-se, tanto na literatura cristã como na judaica, uma fonte de conhecimento e de experiência mística em que se exprime a essência da fé bíblica: na verdade, existe uma unificação do homem com Deus — o sonho originário do homem —, mas esta unificação não é confundir-se, um afundar no oceano anónimo do Divino; é unidade que cria amor, na qual ambos — Deus e o homem — permanecem eles mesmos mas tornando-se plenamente uma coisa só: « Aquele, porém, que se une ao Senhor constitui, com Ele, um só espírito » — diz São Paulo (<i>1 Cor</i> 6, 17).</p>",
            "<p align=\"left\"> 11. Como vimos, a primeira novidade da fé bíblica consiste na imagem de Deus; a segunda, essencialmente ligada a ela, encontramo-la na imagem do homem. A narração bíblica da criação fala da solidão do primeiro homem, Adão, querendo Deus pôr a seu lado um auxílio. Dentre todas as criaturas, nenhuma pôde ser para o homem aquela ajuda de que necessita, apesar de ter dado um nome a todos os animais selvagens e a todas as aves, integrando-os assim no contexto da sua vida. Então, de uma costela do homem, Deus plasma a mulher. Agora Adão encontra a ajuda de que necessita: « Esta é, realmente, osso dos meus ossos e carne da minha carne » (<i>Gn</i> 2, 23). Na base desta narração, é possível entrever concepções semelhantes às que aparecem, por exemplo, no mito referido por Platão, segundo o qual o homem originariamente era esférico, porque completo em si mesmo e auto-suficiente. Mas, como punição pela sua soberba, foi dividido ao meio por Zeus, de tal modo que agora sempre anseia pela outra sua metade e caminha para ela a fim de reencontrar a sua globalidade. <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Na narração bíblica, não se fala de punição; porém, a ideia de que o homem de algum modo esteja incompleto, constitutivamente a caminho a fim de encontrar no outro a parte que falta para a sua totalidade, isto é, a ideia de que, só na comunhão com o outro sexo, possa tornar-se « completo », está sem dúvida presente. E, deste modo, a narração bíblica conclui com uma profecia sobre Adão: « Por este motivo, o homem deixará o pai e a mãe para se unir à sua mulher; e os dois serão uma só carne » (<i>Gn </i>2, 24).</p>",
            "<p align=\"left\"> Aqui há dois aspectos importantes: primeiro, o<i> eros</i> está de certo modo enraizado na própria natureza do homem; Adão anda à procura e « deixa o pai e a mãe » para encontrar a mulher; só no seu conjunto é que representam a totalidade humana, tornam-se « uma só carne ». Não menos importante é o segundo aspecto: numa orientação baseada na criação, o<i> eros</i> impele o homem ao matrimónio, a uma ligação caracterizada pela unicidade e para sempre; deste modo, e somente assim, é que se realiza a sua finalidade íntima. À imagem do Deus monoteísta corresponde o matrimónio monogâmico. O matrimónio baseado num amor exclusivo e definitivo torna-se o ícone do relacionamento de Deus com o seu povo e, vice-versa, o modo de Deus amar torna-se a medida do amor humano. Esta estreita ligação entre <i>eros </i>e matrimónio na Bíblia quase não encontra paralelos literários fora da mesma.</p>",
            "<p align=\"left\"><b><i>Jesus Cristo – o amor encarnado de Deus</i></b></p>",
            "<p align=\"left\"> 12. Apesar de termos falado até agora prevalentemente do Antigo Testamento, já se deixou clara a íntima compenetração dos dois Testamentos como única Escritura da fé cristã. A verdadeira novidade do Novo Testamento não reside em novas ideias, mas na própria figura de Cristo, que dá carne e sangue aos conceitos — um incrível realismo. Já no Antigo Testamento a novidade bíblica não consistia simplesmente em noções abstratas, mas na acção imprevisível e, de certa forma, inaudita de Deus. Esta acção de Deus ganha agora a sua forma dramática devido ao facto de que, em Jesus Cristo, o próprio Deus vai atrás da « ovelha perdida », a humanidade sofredora e transviada. Quando Jesus fala, nas suas parábolas, do pastor que vai atrás da ovelha perdida, da mulher que procura a dracma, do pai que sai ao encontro do filho pródigo e o abraça, não se trata apenas de palavras, mas constituem a explicação do seu próprio ser e agir. Na sua morte de cruz, cumpre-se aquele virar-se de Deus contra Si próprio, com o qual Ele Se entrega para levantar o homem e salvá-lo — o amor na sua forma mais radical. O olhar fixo no lado trespassado de Cristo, de que fala João (cf. 19, 37), compreende o que serviu de ponto de partida a esta Carta Encíclica: « Deus é amor » (<i>1 Jo </i>4, 8). É lá que esta verdade pode ser contemplada. E começando de lá, pretende-se agora definir em que consiste o amor. A partir daquele olhar, o cristão encontra o caminho do seu viver e amar.</p>",
            "<p align=\"left\"> 13. Jesus deu a este acto de oferta uma presença duradoura através da instituição da Eucaristia durante a Última Ceia. Antecipa a sua morte e ressurreição entregando-Se já naquela hora aos seus discípulos, no pão e no vinho, a Si próprio, ao seu corpo e sangue como novo maná (cf. <i>Jo</i> 6, 31-33). Se o mundo antigo tinha sonhado que, no fundo, o verdadeiro alimento do homem — aquilo de que este vive enquanto homem — era o<i> Logos</i>, a sabedoria eterna, agora este <i>Logos </i> tornou-Se verdadeiramente alimento para nós — como amor. A Eucaristia arrasta-nos no acto oblativo de Jesus. Não é só de modo estático que recebemos o <i>Logos</i> encarnado, mas ficamos envolvidos na dinâmica da sua doação. A imagem do matrimónio entre Deus e Israel torna-se realidade de um modo anteriormente inconcebível: o que era um estar na presença de Deus torna-se agora, através da participação na doação de Jesus, comunhão no seu corpo e sangue, torna-se união. A « mística » do Sacramento, que se funda no abaixamento de Deus até nós, é de um alcance muito diverso e conduz muito mais alto do que qualquer mística elevação do homem poderia realizar.</p>",
            "<p align=\"left\"> 14. Temos agora de prestar atenção a outro aspecto: a « mística » do Sacramento tem um carácter social, porque, na comunhão sacramental, eu fico unido ao Senhor como todos os demais comungantes: « Uma vez que há um só pão, nós, embora sendo muitos, formamos um só corpo, porque todos participamos do mesmo pão » — diz São Paulo (<i>1 Cor </i>10, 17). A união com Cristo é, ao mesmo tempo, união com todos os outros aos quais Ele Se entrega. Eu não posso ter Cristo só para mim; posso pertencer-Lhe somente unido a todos aqueles que se tornaram ou tornarão Seus. A comunhão tira-me para fora de mim mesmo projectando-me para Ele e, deste modo, também para a união com todos os cristãos. Tornamo-nos « um só corpo », fundidos todos numa única existência. O amor a Deus e o amor ao próximo estão agora verdadeiramente juntos: o Deus encarnado atrai-nos todos a Si. Assim se compreende por que o termo <i>agape </i>se tenha tornado também um nome da Eucaristia: nesta a <i>agape </i>de Deus vem corporalmente a nós, para continuar a sua acção em nós e através de nós. Só a partir desta fundamentação cristológico-sacramental é que se pode entender correctamente o ensinamento de Jesus sobre o amor. A passagem que Ele faz realizar da Lei e dos Profetas ao duplo mandamento do amor a Deus e ao próximo, a derivação de toda a vida de fé da centralidade deste preceito não é uma simples moral que possa, depois, subsistir autonomamente ao lado da fé em Cristo e da sua re-actualização no Sacramento: fé, culto e<i> ethos</i> compenetram-se mutuamente como uma única realidade que se configura no encontro com a<i> agape </i>de Deus. Aqui, a habitual contraposição entre culto e ética simplesmente desaparece. No próprio « culto », na comunhão eucarística, está contido o ser amado e o amar, por sua vez, os outros. Uma Eucaristia que não se traduza em amor concretamente vivido, é em si mesma fragmentária. Por outro lado — como adiante havemos de considerar de modo mais detalhado — o « mandamento » do amor só se torna possível porque não é mera exigência: o amor pode ser « mandado », porque antes nos é dado.</p>",
            "<p align=\"left\"> 15. É a partir deste princípio que devem ser entendidas também as grandes parábolas de Jesus. O rico avarento (cf.<i> Lc </i>16, 19-31) implora, do lugar do suplício, que os seus irmãos sejam informados sobre o que acontece a quem levianamente ignorou o pobre que passava necessidade. Jesus recolhe, por assim dizer, aquele grito de socorro e repete-o para nos acautelar e reconduzir ao bom caminho. A parábola do bom Samaritano (cf.<i> Lc </i>10, 25-37) leva a dois esclarecimentos importantes. Enquanto o conceito de « próximo », até então, se referia essencialmente aos concidadãos e aos estrangeiros que se tinham estabelecido na terra de Israel, ou seja, à comunidade solidária de um país e de um povo, agora este limite é abolido. Qualquer um que necessite de mim e eu possa ajudá-lo, é o meu próximo. O conceito de próximo fica universalizado, sem deixar todavia de ser concreto. Apesar da sua extensão a todos os homens, não se reduz à expressão de um amor genérico e abstracto, em si mesmo pouco comprometedor, mas requer o meu empenho prático aqui e agora. Continua a ser tarefa da Igreja interpretar sempre de novo esta ligação entre distante e próximo na vida prática dos seus membros. É preciso, enfim, recordar de modo particular a grande parábola do Juízo final (cf.<i> Mt</i> 25, 31-46), onde o amor se torna o critério para a decisão definitiva sobre o valor ou a inutilidade duma vida humana. Jesus identifica-Se com os necessitados: famintos, sedentos, forasteiros, nus, enfermos, encarcerados. « Sempre que fizestes isto a um destes meus irmãos mais pequeninos, a Mim mesmo o fizestes » (<i>Mt </i>25, 40). Amor a Deus e amor ao próximo fundem-se num todo: no mais pequenino, encontramos o próprio Jesus e, em Jesus, encontramos Deus.</p>",
            "<p align=\"left\"><b><i>Amor a Deus e amor ao próximo</i></b></p>",
            "<p align=\"left\"> 16. Depois de termos reflectido sobre a essência do amor e o seu significado na fé bíblica, resta uma dupla pergunta a propósito do nosso comportamento. A primeira: é realmente possível amar a Deus, mesmo sem O ver? E a outra: o amor pode ser mandado? Contra o duplo mandamento do amor, existe uma dupla objecção que se faz sentir nestas perguntas: ninguém jamais viu a Deus — como poderemos amá-Lo? Mais: o amor não pode ser mandado; é, em definitivo, um sentimento que pode existir ou não, mas não pode ser criado pela vontade. A Escritura parece dar o seu aval à primeira objecção, quando afirma: « Se alguém disser: \"Eu amo a Deus\", mas odiar a seu irmão, é mentiroso, pois quem não ama a seu irmão ao qual vê, como pode amar a Deus, que não vê? » (<i>1 Jo</i> 4, 20). Este texto, porém, não exclui de modo algum o amor de Deus como algo impossível; pelo contrário, em todo o contexto da<i> I Carta de João</i> agora citada, tal amor é explicitamente requerido. Nela se destaca o nexo indivisível entre o amor a Deus e o amor ao próximo: um exige tão estreitamente o outro que a afirmação do amor a Deus se torna uma mentira, se o homem se fechar ao próximo ou, inclusive, o odiar. O citado versículo joanino deve, antes, ser interpretado no sentido de que o amor ao próximo é uma estrada para encontrar também a Deus, e que o fechar os olhos diante do próximo torna cegos também diante de Deus.</p>",
            "<p align=\"left\"> 17. Com efeito, ninguém jamais viu a Deus tal como Ele é em Si mesmo. E, contudo, Deus não nos é totalmente invisível, não se deixou ficar pura e simplesmente inacessível a nós. Deus amou-nos primeiro — diz a <i>Carta de João</i> citada (cf. 4, 10) — e este amor de Deus apareceu no meio de nós, fez-se visível quando Ele « enviou o seu Filho unigénito ao mundo, para que, por Ele, vivamos » (<i>1 Jo</i> 4, 9). Deus fez-Se visível: em Jesus, podemos ver o Pai (cf.<i> Jo</i> 14, 9). Existe, com efeito, uma múltipla visibilidade de Deus. Na história de amor que a Bíblia nos narra, Ele vem ao nosso encontro, procura conquistar-nos — até à Última Ceia, até ao Coração trespassado na cruz, até às aparições do Ressuscitado e às grandes obras pelas quais Ele, através da acção dos Apóstolos, guiou o caminho da Igreja nascente. Também na sucessiva história da Igreja, o Senhor não esteve ausente: incessantemente vem ao nosso encontro, através de homens nos quais Ele Se revela; através da sua Palavra, nos Sacramentos, especialmente na Eucaristia. Na liturgia da Igreja, na sua oração, na comunidade viva dos crentes, nós experimentamos o amor de Deus, sentimos a sua presença e aprendemos deste modo também a reconhecê-la na nossa vida quotidiana. Ele amou-nos primeiro, e continua a ser o primeiro a amar-nos; por isso, também nós podemos responder com o amor. Deus não nos ordena um sentimento que não possamos suscitar em nós próprios. Ele ama-nos, faz-nos ver e experimentar o seu amor, e desta « antecipação » de Deus pode, como resposta, despontar também em nós o amor.</p>",
            "<p align=\"left\"> No desenrolar deste encontro, revela-se com clareza que o amor não é apenas um sentimento. Os sentimentos vão e vêm. O sentimento pode ser uma maravilhosa centelha inicial, mas não é a totalidade do amor. Ao início, falámos do processo das purificações e amadurecimentos, pelos quais o <i>eros </i>se torna plenamente ele mesmo, se torna amor no significado cabal da palavra. É próprio da maturidade do amor abranger todas as potencialidades do homem e incluir, por assim dizer, o homem na sua totalidade. O encontro com as manifestações visíveis do amor de Deus pode suscitar em nós o sentimento da alegria, que nasce da experiência de ser amados. Tal encontro, porém, chama em causa também a nossa vontade e o nosso intelecto. O reconhecimento do Deus vivo é um caminho para o amor, e o sim da nossa vontade à d'Ele une intelecto, vontade e sentimento no acto globalizante do amor. Mas isto é um processo que permanece continuamente em caminho: o amor nunca está « concluído » e completado; transforma-se ao longo da vida, amadurece e, por isso mesmo, permanece fiel a si próprio. <i>Idem velle atque idem nolle</i> <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> — querer a mesma coisa e rejeitar a mesma coisa é, segundo os antigos, o autêntico conteúdo do amor: um tornar-se semelhante ao outro, que leva à união do querer e do pensar. A história do amor entre Deus e o homem consiste precisamente no facto de que esta comunhão de vontade cresce em comunhão de pensamento e de sentimento e, assim, o nosso querer e a vontade de Deus coincidem cada vez mais: a vontade de Deus deixa de ser para mim uma vontade estranha que me impõem de fora os mandamentos, mas é a minha própria vontade, baseada na experiência de que realmente Deus é mais íntimo a mim mesmo de quanto o seja eu próprio. <a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> Cresce então o abandono em Deus, e Deus torna-Se a nossa alegria (cf.<i> Sal </i>73/72, 23-28).</p>",
            "<p align=\"left\"> 18. Revela-se, assim, como possível o amor ao próximo no sentido enunciado por Jesus, na Bíblia. Consiste precisamente no facto de que eu amo, em Deus e com Deus, a pessoa que não me agrada ou que nem conheço sequer. Isto só é possível realizar-se a partir do encontro íntimo com Deus, um encontro que se tornou comunhão de vontade, chegando mesmo a tocar o sentimento. Então aprendo a ver aquela pessoa já não somente com os meus olhos e sentimentos, mas segundo a perspectiva de Jesus Cristo. O seu amigo é meu amigo. Para além do aspecto exterior do outro, dou-me conta da sua expectativa interior de um gesto de amor, de atenção, que eu não lhe faço chegar somente através das organizações que disso se ocupam, aceitando-o talvez por necessidade política. Eu vejo com os olhos de Cristo e posso dar ao outro muito mais do que as coisas externamente necessárias: posso dar-lhe o olhar de amor de que ele precisa. Aqui se vê a interacção que é necessária entre o amor a Deus e o amor ao próximo, de que fala com tanta insistência a <i>I Carta de João</i>. Se na minha vida falta totalmente o contacto com Deus, posso ver no outro sempre e apenas o outro e não consigo reconhecer nele a imagem divina. Mas, se na minha vida negligencio completamente a atenção ao outro, importando-me apenas com ser « piedoso » e cumprir os meus « deveres religiosos », então definha também a relação com Deus. Neste caso, trata-se duma relação « correcta », mas sem amor. Só a minha disponibilidade para ir ao encontro do próximo e demonstrar-lhe amor é que me torna sensível também diante de Deus. Só o serviço ao próximo é que abre os meus olhos para aquilo que Deus faz por mim e para o modo como Ele me ama. Os Santos — pensemos, por exemplo, na Beata Teresa de Calcutá — hauriram a sua capacidade de amar o próximo, de modo sempre renovado, do seu encontro com o Senhor eucarístico e, vice-versa, este encontro ganhou o seu realismo e profundidade precisamente no serviço deles aos outros. Amor a Deus e amor ao próximo são inseparáveis, constituem um único mandamento. Mas, ambos vivem do amor preveniente com que Deus nos amou primeiro. Deste modo, já não se trata de um « mandamento » que do exterior nos impõe o impossível, mas de uma experiência do amor proporcionada do interior, um amor que, por sua natureza, deve ser ulteriormente comunicado aos outros. O amor cresce através do amor. O amor é « divino », porque vem de Deus e nos une a Deus, e, através deste processo unificador, transforma-nos em um Nós, que supera as nossas divisões e nos faz ser um só, até que, no fim, Deus seja « tudo em todos » (<i>1 Cor </i>15, 28).</p>"
        ]
    },
    "II PARTE": {
        "subtitle": "<p align=\"center\"><b><i> CARITAS – </i>A PRÁTICA DO AMOR<br/> PELA IGREJA<br/> ENQUANTO « COMUNIDADE DE AMOR »</b></p>",
        "content": [
            "<p><b><i>A caridade da Igreja como manifestação do amor trinitário</i></b></p>",
            "<p align=\"left\"> 19. « Se vês a caridade, vês a Trindade » — escrevia Santo Agostinho. <a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> Ao longo das reflexões anteriores, pudemos fixar o nosso olhar no Trespassado (cf.<i> Jo</i> 19, 37;<i> Zc </i>12, 10), reconhecendo o desígnio do Pai que, movido pelo amor (cf.<i> Jo</i> 3, 16), enviou o Filho unigénito ao mundo para redimir o homem. Quando morreu na cruz, Jesus — como indica o evangelista — « entregou o Espírito » (cf.<i> Jo </i>19, 30), prelúdio daquele dom do Espírito Santo que Ele havia de realizar depois da ressurreição (cf.<i> Jo </i>20, 22). Desde modo, se actuaria a promessa dos « rios de água viva » que, graças à efusão do Espírito, haviam de emanar do coração dos crentes (cf. <i>Jo </i>7, 38-39). De facto, o Espírito é aquela força interior que harmoniza seus corações com o coração de Cristo e leva-os a amar os irmãos como Ele os amou, quando Se inclinou para lavar os pés dos discípulos (cf. <i>Jo </i>13, 1-13) e sobretudo quando deu a sua vida por todos (cf.<i> Jo </i>13, 1; 15, 13).</p>",
            "<p align=\"left\"> O Espírito é também força que transforma o coração da comunidade eclesial, para ser, no mundo, testemunha do amor do Pai, que quer fazer da humanidade uma única família, em seu Filho. Toda a actividade da Igreja é manifestação dum amor que procura o bem integral do homem: procura a sua evangelização por meio da Palavra e dos Sacramentos, empreendimento este muitas vezes heróico nas suas realizações históricas; e procura a sua promoção nos vários âmbitos da vida e da actividade humana. Portanto, é amor o serviço que a Igreja exerce para acorrer constantemente aos sofrimentos e às necessidades, mesmo materiais, dos homens. É sobre este aspecto, sobre este<i> serviço da caridade</i>, que desejo deter-me nesta segunda parte da Encíclica.</p>",
            "<p align=\"left\"><b><i>A caridade como dever da Igreja</i></b></p>",
            "<p align=\"left\"> 20. O amor do próximo, radicado no amor de Deus, é um dever antes de mais para cada um dos fiéis, mas é-o também para a comunidade eclesial inteira, e isto a todos os seus níveis: desde a comunidade local passando pela Igreja particular até à Igreja universal na sua globalidade. A Igreja também enquanto comunidade deve praticar o amor. Consequência disto é que o amor tem necessidade também de organização enquanto pressuposto para um serviço comunitário ordenado. A consciência de tal dever teve relevância constitutiva na Igreja desde os seus inícios: « Todos os crentes viviam unidos e possuíam tudo em comum. Vendiam terras e outros bens e distribuíam o dinheiro por todos de acordo com as necessidades de cada um » (<i>Act</i> 2, 44-45). Lucas conta-nos isto no quadro duma espécie de definição da Igreja, entre cujos elementos constitutivos enumera a adesão ao « ensino dos Apóstolos », à « comunhão » (<i>koinonia</i>), à « fracção do pão » e às « orações » (cf. <i>Act</i> 2, 42). O elemento da « comunhão » (<i>koinonia</i>), que aqui ao início não é especificado, aparece depois concretizado nos versículos anteriormente citados: consiste precisamente no facto de os crentes terem tudo em comum, pelo que, no seu meio, já não subsiste a diferença entre ricos e pobres (cf. também<i> Act</i> 4, 32-37). Com o crescimento da Igreja, esta forma radical de comunhão material — verdade se diga — não pôde ser mantida. Mas o núcleo essencial ficou: no seio da comunidade dos crentes não deve haver uma forma de pobreza tal que sejam negados a alguém os bens necessários para uma vida condigna.</p>",
            "<p align=\"left\"> 21. Um passo decisivo na difícil busca de soluções para realizar este princípio eclesial fundamental torna-se patente naquela escolha de sete homens que foi o início do ofício diaconal (cf.<i> Act</i> 6, 5-6). De facto, na Igreja primitiva tinha-se gerado, na distribuição quotidiana às viúvas, uma disparidade entre a parte de língua hebraica e a de língua grega. Os Apóstolos, a quem estavam confiados antes de mais a « oração » (Eucaristia e Liturgia) e o « serviço da Palavra », sentiram-se excessivamente carregados pelo « serviço das mesas »; decidiram, por isso, reservar para eles o ministério principal e criar para a outra mansão, também ela necessária na Igreja, um organismo de sete pessoas. Mas este grupo não devia realizar um serviço meramente técnico de distribuição: deviam ser homens « cheios do Espírito Santo e de sabedoria » (cf.<i> Act </i>6, 1-6). Quer dizer que o serviço social que tinham de cumprir era concreto sem dúvida alguma, mas ao mesmo tempo era também um serviço espiritual; tratava-se, na verdade, de um ofício verdadeiramente espiritual, que realizava um dever essencial da Igreja, o do amor bem ordenado ao próximo. Com a formação deste organismo dos Sete, a « diaconia » — o serviço do amor ao próximo exercido comunitariamente e de modo ordenado — ficara instaurada na estrutura fundamental da própria Igreja.</p>",
            "<p align=\"left\"> 22. Com o passar dos anos e a progressiva difusão da Igreja, a prática da caridade confirmou-se como um dos seus âmbitos essenciais, juntamente com a administração dos Sacramentos e o anúncio da Palavra: praticar o amor para com as viúvas e os órfãos, os presos, os doentes e necessitados de qualquer género pertence tanto à sua essência como o serviço dos Sacramentos e o anúncio do Evangelho. A Igreja não pode descurar o serviço da caridade, tal como não pode negligenciar os Sacramentos nem a Palavra. Para o demonstrar, bastam alguns exemplos. O mártir Justino († por 155), no contexto da celebração dominical dos cristãos, descreve também a sua actividade caritativa relacionada com a Eucaristia enquanto tal. As pessoas abastadas fazem a sua oferta na medida das suas possibilidades, cada uma o que quer; o Bispo serve-se disso para sustentar os órfãos, as viúvas e aqueles que por doença ou outros motivos passam necessidade, e também os presos e os forasteiros. <a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> O grande escritor cristão Tertuliano († depois de 220) conta como a solicitude dos cristãos pelos necessitados de qualquer género suscitava a admiração dos pagãos. <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> E, quando Inácio de Antioquia († por 117) designa a Igreja de Roma como aquela que « preside à caridade (<i>agape</i>) », <a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> pode-se supor que ele quisesse, com tal definição, exprimir de qualquer modo também a sua actividade caritativa concreta.</p>",
            "<p align=\"left\"> 23. Neste contexto, pode revelar-se útil uma referência às estruturas jurídicas primitivas que tinham a ver com o serviço da caridade na Igreja. A meados do século IV ganha forma no Egipto a chamada « <i>diaconia</i> », que é, nos diversos mosteiros, a instituição responsável pelo conjunto das actividades assistenciais, pelo serviço precisamente da caridade. A partir destes inícios, desenvolve-se até ao século VI no Egipto uma corporação com plena capacidade jurídica, à qual as autoridades civis confiam mesmo uma parte do trigo para a distribuição pública. No Egipto, não só cada mosteiro mas também cada diocese acabou por ter a sua<i> diaconia </i>— uma instituição que se expande depois quer no Oriente quer no Ocidente. O Papa Gregório Magno († 604) fala da<i> diaconia</i> de Nápoles. Relativamente a Roma, as<i> diaconias</i> são documentadas a partir dos séculos VII e VIII; mas naturalmente já antes, e logo desde os primórdios, a actividade assistencial aos pobres e doentes, segundo os princípios da vida cristã expostos nos <i>Actos dos Apóstolos</i>, era parte essencial da Igreja de Roma. Este dever encontra uma sua viva expressão na figura do diácono Lourenço († 258). A dramática descrição do seu martírio era já conhecida por Santo Ambrósio († 397) e, no seu núcleo, mostra-nos seguramente a figura autêntica do Santo. Após a prisão dos seus irmãos na fé e do Papa, a ele, como responsável pelo cuidado dos pobres de Roma, fora concedido mais algum tempo de liberdade, para recolher os tesouros da Igreja e entregá-los às autoridades civis. Lourenço distribuiu o dinheiro disponível pelos pobres e, depois, apresentou estes às autoridades como sendo o verdadeiro tesouro da Igreja. <a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> Independentemente da credibilidade histórica que se queira atribuir a tais particulares, Lourenço ficou presente na memória da Igreja como grande expoente da caridade eclesial.</p>",
            "<p align=\"left\"> 24. Uma alusão merece a figura do imperador Juliano o Apóstata († 363), porque demonstra uma vez mais quão essencial era para a Igreja dos primeiros séculos a caridade organizada e praticada. Criança de seis anos, Juliano assistira ao assassínio de seu pai, de seu irmão e doutros familiares pelas guardas do palácio imperial; esta brutalidade atribuiu-a ele — com razão ou sem ela — ao imperador Constâncio, que se fazia passar por um grande cristão. Em consequência disso, a fé cristã acabou desacreditada a seus olhos uma vez por todas. Feito imperador, decide restaurar o paganismo, a antiga religião romana, mas ao mesmo tempo reformá-lo para se tornar realmente a força propulsora do império. Para isso, inspirou-se largamente no cristianismo. Instaurou uma hierarquia de metropolitas e sacerdotes. Estes deviam promover o amor a Deus e ao próximo. Numa das suas cartas, <a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> escrevera que o único aspecto do cristianismo que o maravilhava era a actividade caritativa da Igreja. Por isso, considerou determinante para o seu novo paganismo fazer surgir, a par do sistema de caridade da Igreja, uma actividade equivalente na sua religião. Os « Galileus » — dizia ele — tinham conquistado assim a sua popularidade. Havia que imitá-los, senão mesmo superá-los. Deste modo, o imperador confirmava que a caridade era uma característica decisiva da comunidade cristã, da Igreja.</p>",
            "<p align=\"left\"> 25. Chegados aqui, registemos dois dados essenciais tirados das reflexões feitas:</p>",
            "<p align=\"left\"><i> a</i>) A natureza íntima da Igreja exprime-se num tríplice dever: anúncio da Palavra de Deus (<i>kerygma-martyria</i>), celebração dos Sacramentos (<i>leiturgia</i>), serviço da caridade (<i>diakonia</i>). São deveres que se reclamam mutuamente, não podendo um ser separado dos outros. Para a Igreja, a caridade não é uma espécie de actividade de assistência social que se poderia mesmo deixar a outros, mas pertence à sua natureza, é expressão irrenunciável da sua própria essência. <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a></p>",
            "<p align=\"left\"><i> b</i>) A Igreja é a família de Deus no mundo. Nesta família, não deve haver ninguém que sofra por falta do necessário. Ao mesmo tempo, porém, a<i> caritas-agape</i> estende-se para além das fronteiras da Igreja; a parábola do bom Samaritano permanece como critério de medida, impondo a universalidade do amor que se inclina para o necessitado encontrado « por acaso » (cf.<i> Lc</i> 10, 31), seja ele quem for. Mas, ressalvada esta universalidade do mandamento do amor, existe também uma exigência especificamente eclesial — precisamente a exigência de que, na própria Igreja enquanto família, nenhum membro sofra porque passa necessidade. Neste sentido se pronuncia a <i>Carta aos Gálatas</i>: « Portanto, enquanto temos tempo, pratiquemos o bem para com todos, mas principalmente para com os irmãos na fé » (6, 10).</p>",
            "<p align=\"left\"><b><i>Justiça e caridade</i></b></p>",
            "<p align=\"left\"> 26. Desde o Oitocentos, vemos levantar-se contra a actividade caritativa da Igreja uma objecção, explanada depois com insistência sobretudo pelo pensamento marxista. Os pobres — diz-se — não teriam necessidade de obras de caridade, mas de justiça. As obras de caridade — as esmolas — seriam na realidade, para os ricos, uma forma de subtraírem-se à instauração da justiça e tranquilizarem a consciência, mantendo as suas posições e defraudando os pobres nos seus direitos. Em vez de contribuir com as diversas obras de caridade para a manutenção das condições existentes, seria necessário criar uma ordem justa, na qual todos receberiam a sua respectiva parte de bens da terra e, por conseguinte, já não teriam necessidade das obras de caridade. Algo de verdade existe — devemos reconhecê-lo — nesta argumentação, mas há também, e não pouco, de errado. É verdade que a norma fundamental do Estado deve ser a prossecução da justiça e que a finalidade de uma justa ordem social é garantir a cada um, no respeito do princípio da subsidiariedade, a própria parte nos bens comuns. Isto mesmo sempre o têm sublinhado a doutrina cristã sobre o Estado e a doutrina social da Igreja. Do ponto de vista histórico, a questão da justa ordem da colectividade entrou numa nova situação com a formação da sociedade industrial no Oitocentos. A aparição da indústria moderna dissolveu as antigas estruturas sociais e provocou, com a massa dos assalariados, uma mudança radical na composição da sociedade, no seio da qual a relação entre capital e trabalho se tornou a questão decisiva — questão que, sob esta forma, era desconhecida antes. As estruturas de produção e o capital tornaram-se o novo poder que, colocado nas mãos de poucos, comportava para as massas operárias uma privação de direitos, contra a qual era preciso revoltar-se.</p>",
            "<p align=\"left\"> 27. Forçoso é admitir que os representantes da Igreja só lentamente se foram dando conta de que se colocava em moldes novos o problema da justa estrutura da sociedade. Não faltaram pioneiros: um deles, por exemplo, foi o Bispo Ketteler de Mogúncia († 1877). Como resposta às necessidades concretas, surgiram também círculos, associações, uniões, federações e sobretudo novas congregações religiosas que, no Oitocentos, desceram em campo contra a pobreza, as doenças e as situações de carência no sector educativo. Em 1891, entrou em cena o magistério pontifício com a Encíclica<i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>de Leão XIII. Seguiu-se-lhe a Encíclica de Pio XI<i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, em 1931. O Beato Papa João XXIII publicou, em 1961, a Encíclica<i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>, enquanto Paulo VI, na Encíclica<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (1967) e na Carta Apostólica<i> <a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a> </i>(1971), analisou com afinco a problemática social, que entretanto se tinha agravado sobretudo na América Latina. O meu grande predecessor João Paulo II deixou-nos uma trilogia de Encíclicas sociais:<i> <a href=\"http://www.vatican.va/edocs/POR0068/_INDEX.HTM\">Laborem exercens</a></i> (1981), <i><a href=\"http://www.vatican.va/edocs/POR0070/_INDEX.HTM\">Sollicitudo rei socialis</a></i> (1987) e, por último,<i> <a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\">Centesimus annus</a></i><a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\"> </a>(1991). Deste modo, ao enfrentar situações e problemas sempre novos, foi-se desenvolvendo uma doutrina social católica, que em 2004 foi apresentada de modo orgânico no<i> Compêndio da doutrina social da Igreja,</i> redigido pelo Pontifício Conselho « Justiça e Paz ». O marxismo tinha indicado, na revolução mundial e na sua preparação, a panaceia para a problemática social: através da revolução e consequente colectivização dos meios de produção — asseverava-se em tal doutrina — devia dum momento para o outro caminhar tudo de modo diverso e melhor. Este sonho desvaneceu-se. Na difícil situação em que hoje nos encontramos por causa também da globalização da economia, a doutrina social da Igreja tornou-se uma indicação fundamental, que propõe válidas orientações muito para além das fronteiras eclesiais: tais orientações — face ao progresso em acto — devem ser analisadas em diálogo com todos aqueles que se preocupam seriamente do homem e do seu mundo.</p>",
            "<p align=\"left\"> 28. Para definir com maior cuidado a relação entre o necessário empenho em prol da justiça e o serviço da caridade, é preciso anotar duas situações de facto que são fundamentais:</p>",
            "<p align=\"left\"><i> a</i>) A justa ordem da sociedade e do Estado é dever central da política. Um Estado, que não se regesse segundo a justiça, reduzir-se-ia a uma grande banda de ladrões, como disse Agostinho uma vez: « <i>Remota itaque iustitia quid sunt regna nisi magna latrocinia?</i> ». <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> Pertence à estrutura fundamental do cristianismo a distinção entre o que é de César e o que é de Deus (cf.<i> Mt </i>22, 21), isto é, a distinção entre Estado e Igreja ou, como diz o Concílio Vaticano II, a autonomia das realidades temporais. <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> O Estado não pode impor a religião, mas deve garantir a liberdade da mesma e a paz entre os aderentes das diversas religiões; por sua vez, a Igreja como expressão social da fé cristã tem a sua independência e vive, assente na fé, a sua forma comunitária, que o Estado deve respeitar. As duas esferas são distintas, mas sempre em recíproca relação.</p>",
            "<p align=\"left\"> A justiça é o objectivo e, consequentemente, também a medida intrínseca de toda a política. A política é mais do que uma simples técnica para a definição dos ordenamentos públicos: a sua origem e o seu objectivo estão precisamente na justiça, e esta é de natureza ética. Assim, o Estado defronta-se inevitavelmente com a questão: como realizar a justiça aqui e agora? Mas esta pergunta pressupõe outra mais radical: o que é a justiça? Isto é um problema que diz respeito à razão prática; mas, para poder operar rectamente, a razão deve ser continuamente purificada porque a sua cegueira ética, derivada da prevalência do interesse e do poder que a deslumbram, é um perigo nunca totalmente eliminado.</p>",
            "<p align=\"left\"> Neste ponto, política e fé tocam-se. A fé tem, sem dúvida, a sua natureza específica de encontro com o Deus vivo — um encontro que nos abre novos horizontes muito para além do âmbito próprio da razão. Ao mesmo tempo, porém, ela serve de força purificadora para a própria razão. Partindo da perspectiva de Deus, liberta-a de suas cegueiras e, consequentemente, ajuda-a a ser mais ela mesma. A fé consente à razão de realizar melhor a sua missão e ver mais claramente o que lhe é próprio. É aqui que se coloca a doutrina social católica: esta não pretende conferir à Igreja poder sobre o Estado; nem quer impor, àqueles que não compartilham a fé, perspectivas e formas de comportamento que pertencem a esta. Deseja simplesmente contribuir para a purificação da razão e prestar a própria ajuda para fazer com que aquilo que é justo possa, aqui e agora, ser reconhecido e, depois, também realizado.</p>",
            "<p align=\"left\"> A doutrina social da Igreja discorre a partir da razão e do direito natural, isto é, a partir daquilo que é conforme à natureza de todo o ser humano. E sabe que não é tarefa da Igreja fazer ela própria valer politicamente esta doutrina: quer servir a formação da consciência na política e ajudar a crescer a percepção das verdadeiras exigências da justiça e, simultaneamente, a disponibilidade para agir com base nas mesmas, ainda que tal colidisse com situações de interesse pessoal. Isto significa que a construção de um ordenamento social e estatal justo, pelo qual seja dado a cada um o que lhe compete, é um dever fundamental que deve enfrentar de novo cada geração. Tratando-se de uma tarefa política, não pode ser encargo imediato da Igreja. Mas, como ao mesmo tempo é uma tarefa humana primária, a Igreja tem o dever de oferecer, por meio da purificação da razão e através da formação ética, a sua contribuição específica para que as exigências da justiça se tornem compreensíveis e politicamente realizáveis.</p>",
            "<p align=\"left\"> A Igreja não pode nem deve tomar nas suas próprias mãos a batalha política para realizar a sociedade mais justa possível. Não pode nem deve colocar-se no lugar do Estado. Mas também não pode nem deve ficar à margem na luta pela justiça. Deve inserir-se nela pela via da argumentação racional e deve despertar as forças espirituais, sem as quais a justiça, que sempre requer renúncias também, não poderá afirmar-se nem prosperar. A sociedade justa não pode ser obra da Igreja; deve ser realizada pela política. Mas toca à Igreja, e profundamente, o empenhar-se pela justiça trabalhando para a abertura da inteligência e da vontade às exigências do bem.</p>",
            "<p align=\"left\"><i> b</i>) O amor —<i> caritas </i>— será sempre necessário, mesmo na sociedade mais justa. Não há qualquer ordenamento estatal justo que possa tornar supérfluo o serviço do amor. Quem quer desfazer-se do amor, prepara-se para se desfazer do homem enquanto homem. Sempre haverá sofrimento que necessita de consolação e ajuda. Haverá sempre solidão. Existirão sempre também situações de necessidade material, para as quais é indispensável uma ajuda na linha de um amor concreto ao próximo. <a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> Um Estado, que queira prover a tudo e tudo açambarque, torna-se no fim de contas uma instância burocrática, que não pode assegurar o essencial de que o homem sofredor — todo o homem — tem necessidade: a amorosa dedicação pessoal. Não precisamos de um Estado que regule e domine tudo, mas de um Estado que generosamente reconheça e apoie, segundo o princípio de subsidiariedade, as iniciativas que nascem das diversas forças sociais e conjugam espontaneidade e proximidade aos homens carecidos de ajuda. A Igreja é uma destas forças vivas: nela pulsa a dinâmica do amor suscitado pelo Espírito de Cristo. Este amor não oferece aos homens apenas uma ajuda material, mas também refrigério e cuidado para a alma — ajuda esta muitas vezes mais necessária que o apoio material. A afirmação de que as estruturas justas tornariam supérfluas as obras de caridade esconde, de facto, uma concepção materialista do homem: o preconceito segundo o qual o homem viveria « só de pão » (<i>Mt</i> 4, 4; cf.<i> Dt</i> 8, 3) — convicção que humilha o homem e ignora precisamente aquilo que é mais especificamente humano.</p>",
            "<p align=\"left\"> 29. Deste modo, podemos determinar agora mais concretamente, na vida da Igreja, a relação entre o empenho por um justo ordenamento do Estado e da sociedade, por um lado, e a actividade caritativa organizada, por outro. Viu-se que a formação de estruturas justas não é imediatamente um dever da Igreja, mas pertence à esfera da política, isto é, ao âmbito da razão auto-responsável. Nisto, o dever da Igreja é mediato, enquanto lhe compete contribuir para a purificação da razão e o despertar das forças morais, sem as quais não se constroem estruturas justas, nem estas permanecem operativas por muito tempo.</p>",
            "<p align=\"left\"> Entretanto, o dever imediato de trabalhar por uma ordem justa na sociedade é próprio dos fiéis leigos. Estes, como cidadãos do Estado, são chamados a participar pessoalmente na vida pública. Não podem, pois, abdicar « da múltipla e variada acção económica, social, legislativa, administrativa e cultural, destinada a promover orgânica e institucionalmente<i> o bem comum</i> ». <a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Por conseguinte, é missão dos fiéis leigos configurar rectamente a vida social, respeitando a sua legítima autonomia e cooperando, segundo a respectiva competência e sob própria responsabilidade, com os outros cidadãos. <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> Embora as manifestações específicas da caridade eclesial nunca possam confundir-se com a actividade do Estado, no entanto a verdade é que a caridade deve animar a existência inteira dos fiéis leigos e, consequentemente, também a sua actividade política vivida como « caridade social ». <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>",
            "<p align=\"left\"> Caso diverso são as organizações caritativas da Igreja, que constituem um seu <i>opus proprium</i>, um dever que lhe é congénito, no qual ela não se limita a colaborar colateralmente, mas actua como sujeito directamente responsável, realizando o que corresponde à sua natureza. A Igreja nunca poderá ser dispensada da prática da caridade enquanto actividade organizada dos crentes, como aliás nunca haverá uma situação onde não seja precisa a caridade de cada um dos indivíduos cristãos, porque o homem, além da justiça, tem e terá sempre necessidade do amor.</p>",
            "<p align=\"left\"><b><i>As múltiplas estruturas de serviço caritativo<br/> no actual contexto social</i></b></p>",
            "<p align=\"left\"> 30. Antes ainda de tentar uma definição do perfil específico das actividades eclesiais ao serviço do homem, quero considerar a situação geral do empenho pela justiça e o amor no mundo actual.</p>",
            "<p align=\"left\"><i> a</i>) Os meios de comunicação de massa tornaram hoje o nosso planeta mais pequeno, aproximando rapidamente homens e culturas profundamente diversos. Se, às vezes, este « estar juntos » suscita incompreensões e tensões, o facto, porém, de agora se chegar de forma muito mais imediata ao conhecimento das necessidades dos homens constitui sobretudo um apelo a partilhar a sua situação e as suas dificuldades. Cada dia vamo-nos tornando conscientes de quanto se sofre no mundo, apesar dos grandes progressos em campo científico e técnico, por causa de uma miséria multiforme, tanto material como espiritual. Por isso, este nosso tempo requer uma nova disponibilidade para socorrer o próximo necessitado. Sublinhou-o já o Concílio Vaticano II com palavras muito claras: « No nosso tempo, em que os meios de comunicação são mais rápidos, em que quase se venceu a distância entre os homens, (...) a actividade caritativa pode e deve atingir as necessidades de todos os homens ». <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a></p>",
            "<p align=\"left\"> Por outro lado — e trata-se de um aspecto provocatório e ao mesmo tempo encorajador do processo de globalização —, o presente põe à nossa disposição inumeráveis instrumentos para prestar ajuda humanitária aos irmãos necessitados, não sendo os menos notáveis entre eles os sistemas modernos para a distribuição de alimento e vestuário, e também para a oferta de habitação e acolhimento. Superando as fronteiras das comunidades nacionais, a solicitude pelo próximo tende, assim, a alargar os seus horizontes ao mundo inteiro. Justamente o pôs em relevo o Concílio Vaticano II: « Entre os sinais do nosso tempo, é digno de especial menção o crescente e inelutável sentido de solidariedade entre todos os povos ». <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> Os entes do Estado e as associações humanitárias apadrinham iniciativas com tal finalidade, fazendo-o na maior parte dos casos através de subsídios ou descontos fiscais, os primeiros, e pondo à disposição verbas consideráveis, as segundas. E assim a solidariedade expressa pela sociedade civil supera significativamente a dos indivíduos.</p>",
            "<p align=\"left\"><i> b</i>) Nesta situação, nasceram e desenvolveram-se numerosas formas de colaboração entre as estruturas estatais e as eclesiais, que se revelaram frutuosas. As estruturas eclesiais, com a transparência da sua acção e a fidelidade ao dever de testemunhar o amor, poderão animar de maneira cristã também as estruturas civis, favorecendo uma recíproca coordenação que não deixará de potenciar a eficácia do serviço caritativo. <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> Neste contexto, formaram-se também muitas organizações com fins caritativos ou filantrópicos, que procuram, face aos problemas sociais e políticos existentes, alcançar soluções satisfatórias sob o aspecto humanitário. Um fenómeno importante do nosso tempo é a aparição e difusão de diversas formas de voluntariado, que se ocupam duma pluralidade de serviços. <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> Desejo aqui deixar uma palavra de particular apreço e gratidão a todos aqueles que participam, de diversas formas, nestas actividades. Tal empenho generalizado constitui, para os jovens, uma escola de vida que educa para a solidariedade e a disponibilidade a darem não simplesmente qualquer coisa, mas darem-se a si próprios. À anti-cultura da morte, que se exprime por exemplo na droga, contrapõe-se deste modo o amor que não procura o próprio interesse, mas que, precisamente na disponibilidade a « perder-se a si mesmo » pelo outro (cf.<i> Lc </i>17, 33 e paralelos), se revela como cultura da vida.</p>",
            "<p align=\"left\"> Na Igreja Católica e noutras Igrejas e Comunidades eclesiais, também apareceram novas formas de actividade caritativa e ressurgiram antigas com zelo renovado. São formas nas quais se consegue muitas vezes estabelecer uma feliz ligação entre evangelização e obras de caridade. Desejo aqui confirmar explicitamente aquilo que o meu grande predecessor João Paulo II escreveu na sua Encíclica<i> <a href=\"http://www.vatican.va/edocs/POR0070/_INDEX.HTM\">Sollicitudo rei socialis</a></i>, <a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> quando declarou a disponibilidade da Igreja Católica para colaborar com as organizações caritativas destas Igrejas e Comunidades, uma vez que todos nós somos movidos pela mesma motivação fundamental e temos diante dos olhos idêntico objectivo: um verdadeiro humanismo, que reconhece no homem a imagem de Deus e quer ajudá-lo a levar uma vida conforme a esta dignidade. Depois, a Encíclica<i> <a href=\"http://www.vatican.va/edocs/POR0069/_INDEX.HTM\">Ut unum sint</a></i> voltou a sublinhar que, para o progresso rumo a um mundo melhor, é necessária a voz comum dos cristãos, o seu empenho em « fazer triunfar o respeito pelos direitos e necessidades de todos, especialmente dos pobres, humilhados e desprotegidos ». <a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a> Quero exprimir aqui a minha alegria pelo facto de este desejo ter encontrado um vasto eco por todo o mundo em numerosas iniciativas.</p>",
            "<p align=\"left\"><b><i>O perfil específico da actividade caritativa da Igreja</i></b></p>",
            "<p align=\"left\"> 31. O aumento de organizações diversificadas, que se dedicam ao homem em suas várias necessidades, explica-se fundamentalmente pelo facto de o imperativo do amor ao próximo ter sido inscrito pelo Criador na própria natureza do homem. Mas, o referido aumento é efeito também da presença, no mundo, do cristianismo, que não cessa de despertar e tornar eficaz este imperativo, muitas vezes profundamente obscurecido no decurso da história. A reforma do paganismo, tentada pelo imperador Juliano o Apóstata, é apenas um exemplo incipiente de tal eficácia. Neste sentido, a força do cristianismo propaga-se muito para além das fronteiras da fé cristã. Por isso, é muito importante que a actividade caritativa da Igreja mantenha todo o seu esplendor e não se dissolva na organização assistencial comum, tornando-se uma simples variante da mesma. Mas, então quais são os elementos constitutivos que formam a essência da caridade cristã e eclesial?</p>",
            "<p align=\"left\"><i> a</i>) Segundo o modelo oferecido pela parábola do bom Samaritano, a caridade cristã é, em primeiro lugar, simplesmente a resposta àquilo que, numa determinada situação, constitui a necessidade imediata: os famintos devem ser saciados, os nus vestidos, os doentes tratados para se curarem, os presos visitados, etc. As organizações caritativas da Igreja, a começar pela <i>Cáritas</i> (diocesana, nacional e internacional), devem fazer o possível para colocar à disposição os correlativos meios e sobretudo os homens e mulheres que assumam tais tarefas. Relativamente ao serviço que as pessoas realizam em favor dos doentes, requer-se antes de mais a competência profissional: os socorristas devem ser formados de tal modo que saibam fazer a coisa justa de modo justo, assumindo também o compromisso de continuar o tratamento. A competência profissional é uma primeira e fundamental necessidade, mas por si só não basta. É que se trata de seres humanos, e estes necessitam sempre de algo mais que um tratamento apenas tecnicamente correcto: têm necessidade de humanidade, precisam da atenção do coração. Todos os que trabalham nas instituições caritativas da Igreja devem distinguir-se pelo facto de que não se limitam a executar habilidosamente a acção conveniente naquele momento, mas dedicam-se ao outro com as atenções sugeridas pelo coração, de modo que ele sinta a sua riqueza de humanidade. Por isso, para tais agentes, além da preparação profissional, requer-se também e sobretudo a « formação do coração »: é preciso levá-los àquele encontro com Deus em Cristo que neles suscite o amor e abra o seu íntimo ao outro de tal modo que, para eles, o amor do próximo já não seja um mandamento por assim dizer imposto de fora, mas uma consequência resultante da sua fé que se torna operativa pelo amor (cf.<i> Gal</i> 5, 6).</p>",
            "<p align=\"left\"><i> b</i>) A actividade caritativa cristã deve ser independente de partidos e ideologias. Não é um meio para mudar o mundo de maneira ideológica, nem está ao serviço de estratégias mundanas, mas é actualização aqui e agora daquele amor de que o homem sempre tem necessidade. O tempo moderno, sobretudo a partir do Oitocentos, aparece dominado por diversas variantes duma filosofia do progresso, cuja forma mais radical é o marxismo. Uma parte da estratégia marxista é a teoria do empobrecimento: esta defende que, numa situação de poder injusto, quem ajuda o homem com iniciativas de caridade, coloca-se de facto ao serviço daquele sistema de injustiça, fazendo-o resultar, pelo menos até certo ponto, suportável. Deste modo fica refreado o potencial revolucionário e, consequentemente, bloqueada a reviravolta para um mundo melhor. Por isso, se contesta e ataca a caridade como sistema de conservação do <i>status quo</i>. Na realidade, esta é uma filosofia desumana. O homem que vive no presente é sacrificado ao<i> moloch</i> do futuro — um futuro cuja efectiva realização permanece pelo menos duvidosa. Na verdade, a humanização do mundo não pode ser promovida renunciando, de momento, a comportar-se de modo humano. Só se contribui para um mundo melhor, fazendo o bem agora e pessoalmente, com paixão e em todo o lado onde for possível, independentemente de estratégias e programas de partido. O programa do cristão — o programa do bom Samaritano, o programa de Jesus — é « um coração que vê ». Este coração vê onde há necessidade de amor, e actua em consequência. Obviamente, quando a actividade caritativa è assumida pela Igreja como iniciativa comunitária, à espontaneidade do indivíduo há que acrescentar também a programação, a previdência, a colaboração com outras instituições idênticas.</p>",
            "<p align=\"left\"><i> c</i>) Além disso, a caridade não deve ser um meio em função daquilo que hoje é indicado como proselitismo. O amor é gratuito; não é realizado para alcançar outros fins. <a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> Isto, porém, não significa que a acção caritativa deva, por assim dizer, deixar Deus e Cristo de lado. Sempre está em jogo o homem todo. Muitas vezes é precisamente a ausência de Deus a raiz mais profunda do sofrimento. Quem realiza a caridade em nome da Igreja, nunca procurará impor aos outros a fé da Igreja. Sabe que o amor, na sua pureza e gratuidade, é o melhor testemunho do Deus em que acreditamos e pelo qual somos impelidos a amar. O cristão sabe quando é tempo de falar de Deus e quando é justo não o fazer, deixando falar somente o amor. Sabe que Deus é amor (cf.<i> 1 Jo</i> 4, 8) e torna-Se presente precisamente nos momentos em que nada mais se faz a não ser amar. Sabe — voltando às questões anteriores — que o vilipêndio do amor é vilipêndio de Deus e do homem, é a tentativa de prescindir de Deus. Consequentemente, a melhor defesa de Deus e do homem consiste precisamente no amor. É dever das organizações caritativas da Igreja reforçar de tal modo esta consciência em seus membros, que estes, através do seu agir — como também do seu falar, do seu silêncio, do seu exemplo —, se tornem testemunhas credíveis de Cristo.</p>",
            "<p align=\"left\"><b><i>Os responsáveis da acção caritativa da Igreja</i></b></p>",
            "<p align=\"left\"> 32. Por último, devemos ainda fixar a nossa atenção sobre os responsáveis pela acção caritativa da Igreja, a que já aludimos. Das reflexões feitas anteriormente, resulta claramente que o verdadeiro sujeito das várias organizações católicas que realizam um serviço de caridade é a própria Igreja — e isto a todos os níveis, a começar das paróquias passando pelas Igrejas particulares até chegar à Igreja universal. Por isso, foi muito oportuna a instituição do Pontifício Conselho<i> Cor Unum</i>, feita pelo meu venerado predecessor Paulo VI, como instância da Santa Sé responsável pela orientação e coordenação entre as organizações e as actividades caritativas promovidas pela Igreja Católica. Depois, é cônsono à estrutura episcopal da Igreja o facto de, nas Igrejas particulares, caber aos Bispos enquanto sucessores dos Apóstolos a primeira responsabilidade pela realização, mesmo actualmente, do programa indicado nos<i> Actos dos Apóstolos</i> (cf. 2, 42-44): a Igreja enquanto família de Deus deve ser, hoje como ontem, um espaço de ajuda recíproca e simultaneamente um espaço de disponibilidade para servir mesmo aqueles que, fora dela, têm necessidade de ajuda. No rito de Ordenação Episcopal, o acto verdadeiro e próprio de consagração é precedido por algumas perguntas ao candidato, nas quais se exprimem os elementos essenciais do seu ofício e são-lhe lembrados os deveres do seu futuro ministério. Neste contexto, o Ordenando promete expressamente que será, em nome do Senhor, bondoso e compassivo com os pobres e todos os necessitados de conforto e ajuda. <a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> O<i> Código de Direito Canónico</i>, nos cânones relativos ao ministério episcopal, não trata explicitamente da caridade como âmbito específico da actividade episcopal, falando apenas em geral do dever que tem o Bispo de coordenar as diversas obras de apostolado no respeito da índole própria de cada uma. <a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a> Recentemente, porém, o <i>Directório para o ministério pastoral dos Bispos </i>aprofundou, de forma mais concreta, o dever da caridade como tarefa intrínseca da Igreja inteira e do Bispo na sua diocese, <a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a> sublinhando que a prática da caridade é um acto da Igreja enquanto tal e que também ela, tal como o serviço da Palavra e dos Sacramentos, faz parte da essência da sua missão originária. <a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a></p>",
            "<p align=\"left\"> 33. No que diz respeito aos colaboradores que realizam, a nível prático, o trabalho caritativo na Igreja, foi dito já o essencial: eles não se devem inspirar nas ideologias do melhoramento do mundo, mas deixarem-se guiar pela fé que actua pelo amor (cf.<i> Gal</i> 5, 6). Por isso, devem ser pessoas movidas antes de mais nada pelo amor de Cristo, pessoas cujo coração Cristo conquistou com o seu amor, nele despertando o amor ao próximo. O critério inspirador da sua acção deveria ser a afirmação presente na <i>II Carta aos Coríntios</i>: « O amor de Cristo nos constrange » (5, 14). A consciência de que, n'Ele, o próprio Deus Se entregou por nós até à morte, deve induzir-nos a viver, não mais para nós mesmos, mas para Ele e, com Ele, para os outros. Quem ama Cristo, ama a Igreja e quer que esta seja cada vez mais expressão e instrumento do amor que d'Ele dimana. O colaborador de qualquer organização caritativa católica quer trabalhar com a Igreja, e consequentemente com o Bispo, para que o amor de Deus se espalhe no mundo. Com a sua participação na prática eclesial do amor, quer ser testemunha de Deus e de Cristo e, por isso mesmo, quer fazer bem aos homens gratuitamente.</p>",
            "<p align=\"left\"> 34. A abertura interior à dimensão católica da Igreja não poderá deixar de predispor o colaborador a sintonizar-se com as outras organizações que estão ao serviço das várias formas de necessidade; mas isso deverá verificar-se no respeito do perfil específico do serviço requerido por Cristo aos seus discípulos. No seu hino à caridade (cf. <i>1 Cor</i> 13), São Paulo ensina-nos que a caridade é sempre algo mais do que mera actividade: « Ainda que distribua todos os meus bens em esmolas e entregue o meu corpo a fim de ser queimado, se não tiver caridade, de nada me aproveita » (v. 3). Este hino deve ser a <i>Magna Carta </i>de todo o serviço eclesial; nele se encontram resumidas todas as reflexões que fiz sobre o amor, ao longo desta Carta Encíclica. A acção prática resulta insuficiente se não for palpável nela o amor pelo homem, um amor que se nutre do encontro com Cristo. A íntima participação pessoal nas necessidades e no sofrimento do outro torna-se assim um dar-se-lhe a mim mesmo: para que o dom não humilhe o outro, devo não apenas dar-lhe qualquer coisa minha, mas dar-me a mim mesmo, devo estar presente no dom como pessoa.</p>",
            "<p align=\"left\"> 35. Este modo justo de servir torna humilde o agente. Este não assume uma posição de superioridade face ao outro, por mais miserável que possa ser de momento a sua situação. Cristo ocupou o último lugar no mundo — a cruz — e, precisamente com esta humildade radical, nos redimiu e ajuda sem cessar. Quem se acha em condições de ajudar há-de reconhecer que, precisamente deste modo, é ajudado ele próprio também; não é mérito seu nem título de glória o facto de poder ajudar. Esta tarefa é graça. Quanto mais alguém trabalhar pelos outros, tanto melhor compreenderá e assumirá como própria esta palavra de Cristo: « Somos servos inúteis » (<i>Lc </i>17, 10). Na realidade, ele reconhece que age, não em virtude de uma superioridade ou uma maior eficiência pessoal, mas porque o Senhor lhe concedeu este dom. Às vezes, a excessiva vastidão das necessidades e as limitações do próprio agir poderão expô-lo à tentação do desânimo. Mas é precisamente então que lhe serve de ajuda saber que, em última instância, ele não passa de um instrumento nas mãos do Senhor; libertar-se-á assim da presunção de dever realizar, pessoalmente e sozinho, o necessário melhoramento do mundo. Com humildade, fará o que lhe for possível realizar e, com humildade, confiará o resto ao Senhor. É Deus quem governa o mundo, não nós. Prestamos-Lhe apenas o nosso serviço por quanto podemos e até onde Ele nos dá a força. Mas, fazer tudo o que nos for possível e com a força de que dispomos, tal é o dever que mantém o servo bom de Cristo sempre em movimento: « O amor de Cristo nos constrange » (<i>2 Cor</i> 5, 14).</p>",
            "<p align=\"left\"> 36. A experiência da incomensurabilidade das necessidades pode, por um lado, fazer-nos cair na ideologia que pretende realizar agora aquilo que o governo do mundo por parte de Deus, pelos vistos, não consegue: a solução universal de todo o problema. Por outro lado, aquela pode tornar-se uma tentação para a inércia a partir da impressão de que, seja como for, nunca se levaria nada a termo. Nesta situação, o contacto vivo com Cristo é a ajuda decisiva para prosseguir pela justa estrada: nem cair numa soberba que despreza o homem e, na realidade, nada constrói, antes até destrói; nem abandonar-se à resignação que impediria de deixar-se guiar pelo amor e, deste modo, servir o homem. A oração, como meio para haurir continuamente força de Cristo, torna-se aqui uma urgência inteiramente concreta. Quem reza não desperdiça o seu tempo, mesmo quando a situação apresenta todas as características duma emergência e parece impelir unicamente para a acção. A piedade não afrouxa a luta contra a pobreza ou mesmo contra a miséria do próximo. A Beata Teresa de Calcutá é um exemplo evidentíssimo do facto que o tempo dedicado a Deus na oração não só não lesa a eficácia nem a operosidade do amor ao próximo, mas é realmente a sua fonte inexaurível. Na sua carta para a Quaresma de 1996, esta Beata escrevia aos seus colaboradores leigos: « Nós precisamos desta união íntima com Deus na nossa vida quotidiana. E como poderemos obtê-la? Através da oração ».</p>",
            "<p align=\"left\"> 37. Chegou o momento de reafirmar a importância da oração face ao activismo e ao secularismo que ameaça muitos cristãos empenhados no trabalho caritativo. Obviamente o cristão que reza, não pretende mudar os planos de Deus nem corrigir o que Deus previu; procura, antes, o encontro com o Pai de Jesus Cristo, pedindo-Lhe que esteja presente, com o conforto do seu Espírito, nele e na sua obra. A familiaridade com o Deus pessoal e o abandono à sua vontade impedem a degradação do homem, salvam-no da prisão de doutrinas fanáticas e terroristas. Um comportamento autenticamente religioso evita que o homem se arvore em juiz de Deus, acusando-O de permitir a miséria sem sentir compaixão pelas suas criaturas. Mas, quem pretender lutar contra Deus tomando como ponto de apoio o interesse do homem, sobre quem poderá contar quando a acção humana se demonstrar impotente?</p>",
            "<p align=\"left\"> 38. É certo que Job pôde lamentar-se com Deus pelo sofrimento, incompreensível e aparentemente injustificado, presente no mundo. Assim se exprime ele na sua dor: « Oh! Se pudesse encontrá-Lo e chegar até ao seu próprio trono! (...) Saberia o que Ele iria responder-me e ouviria o que Ele teria para me dizer. Oporia Ele contra mim o seu grande poder? (...) Por isso, a sua presença me atemoriza; contemplo-O e tremo diante d'Ele. Deus enervou o meu coração, o Omnipotente encheu-me de terror » (23, 3.5-6. 15-16). Muitas vezes não nos é concedido saber o motivo pelo qual Deus retém o seu braço, em vez de intervir. Aliás Ele não nos impede sequer de gritar, como Jesus na cruz: « Meu Deus, meu Deus, porque Me abandonaste? » (<i>Mt</i> 27, 46). Num diálogo orante, havemos de lançar-Lhe em rosto esta pergunta: « Até quando esperarás, Senhor, Tu que és santo e verdadeiro? » (<i>Ap</i> 6, 10). Santo Agostinho dá a este nosso sofrimento a resposta da fé: « <i>Si comprehendis, non est Deus</i> – se O compreendesses, não seria Deus ». <a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> O nosso protesto não quer desafiar a Deus, nem insinuar n'Ele a presença de erro, fraqueza ou indiferença. Para o crente, não é possível pensar que Ele seja impotente, ou então que « esteja a dormir » (cf.<i> 1 Re</i> 18, 27). Antes, a verdade é que até mesmo o nosso clamor constitui, como na boca de Jesus na cruz, o modo extremo e mais profundo de afirmar a nossa fé no seu poder soberano. Na realidade, os cristãos continuam a crer, não obstante todas as incompreensões e confusões do mundo circunstante, « na bondade de Deus e no seu amor pelos homens » (<i>Tt </i>3, 4). Apesar de estarem imersos como os outros homens na complexidade dramática das vicissitudes da história, eles permanecem inabaláveis na certeza de que Deus é Pai e nos ama, ainda que o seu silêncio seja incompreensível para nós.</p>",
            "<p align=\"left\"> 39. A fé, a esperança e a caridade caminham juntas. A esperança manifesta-se praticamente nas virtudes da paciência, que não esmorece no bem nem sequer diante de um aparente insucesso, e da humildade, que aceita o mistério de Deus e confia n'Ele mesmo na escuridão. A fé mostra-nos o Deus que entregou o seu Filho por nós e assim gera em nós a certeza vitoriosa de que isto é mesmo verdade: Deus é amor! Deste modo, ela transforma a nossa impaciência e as nossas dúvidas em esperança segura de que Deus tem o mundo nas suas mãos e que, não obstante todas as trevas, Ele vence, como revela de forma esplendorosa o <i>Apocalipse</i>, no final, com as suas imagens impressionantes. A fé, que toma consciência do amor de Deus revelado no coração trespassado de Jesus na cruz, suscita por sua vez o amor. Aquele amor divino é a luz — fundamentalmente, a única — que ilumina incessantemente um mundo às escuras e nos dá a coragem de viver e agir. O amor é possível, e nós somos capazes de o praticar porque criados à imagem de Deus. Viver o amor e, deste modo, fazer entrar a luz de Deus no mundo: tal é o convite que vos queria deixar com a presente Encíclica.</p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 40. Por fim, olhemos os Santos, aqueles que praticaram de forma exemplar a caridade. Penso, de modo especial, em Martinho de Tours († 397), primeiro soldado, depois monge e Bispo: como se fosse um ícone, ele mostra o valor insubstituível do testemunho individual da caridade. Às portas de Amiens, Martinho partilhara metade do seu manto com um pobre; durante a noite, aparece-lhe num sonho o próprio Jesus trazendo vestido aquele manto, para confirmar a perene validade da sentença evangélica: « Estava nu e destes-Me de vestir (...). Sempre que fizestes isto a um destes meus irmãos mais pequeninos, a Mim mesmo o fizestes » (<i>Mt</i> 25, 36.40). <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a> Mas, na história da Igreja, quantos outros testemunhos de caridade podem ser citados! Em particular, todo o movimento monástico, logo desde os seus inícios com Santo Antão Abade († 356), exprime um imenso serviço de caridade para com o próximo. No encontro « face a face » com aquele Deus que é Amor, o monge sente a impelente exigência de transformar toda a sua vida em serviço do próximo, além do de Deus naturalmente. Assim se explicam as grandes estruturas de acolhimento, internamento e tratamento que surgiram ao lado dos mosteiros. De igual modo se explicam as extraordinárias iniciativas de promoção humana e de formação cristã, destinadas primariamente aos mais pobres, de que se ocuparam primeiro as ordens monásticas e mendicantes e, depois, os vários institutos religiosos masculinos e femininos ao longo de toda a história da Igreja. Figuras de Santos como Francisco de Assis, Inácio de Loyola, João de Deus, Camilo de Léllis, Vicente de Paulo, Luísa de Marillac, José B. Cottolengo, João Bosco, Luís Orione, Teresa de Calcutá — para citar apenas alguns nomes — permanecem modelos insignes de caridade social para todos os homens de boa vontade. Os Santos são os verdadeiros portadores de luz dentro da história, porque são homens e mulheres de fé, esperança e caridade.</p>",
            "<p align=\"left\"> 41. Entre os Santos, sobressai Maria, Mãe do Senhor e espelho de toda a santidade. No<i> Evangelho de Lucas</i>, encontramo-La empenhada num serviço de caridade à prima Isabel, junto da qual permanece « cerca de três meses » (1, 56) assistindo-a na última fase da gravidez. « <i>Magnificat anima mea Dominum</i> – A minha alma engrandece o Senhor » (<i>Lc </i>1, 46), disse Ela por ocasião de tal visita, exprimindo assim todo o programa da sua vida: não colocar-Se a Si mesma ao centro, mas dar espaço ao Deus que encontra tanto na oração como no serviço ao próximo — só então o mundo se torna bom. Maria é grande, precisamente porque não quer fazer-Se grande a Si mesma, mas engrandecer a Deus. Ela é humilde: não deseja ser mais nada senão a serva do Senhor (cf.<i> Lc</i> 1, 38.48). Sabe que contribui para a salvação do mundo, não realizando uma sua obra, mas apenas colocando-Se totalmente à disposição das iniciativas de Deus. É uma mulher de esperança: só porque crê nas promessas de Deus e espera a salvação de Israel, é que o Anjo pode vir ter com Ela e chamá-La para o serviço decisivo de tais promessas. É uma mulher de fé: « Feliz de Ti, que acreditaste », diz-lhe Isabel (cf.<i> Lc</i> 1, 45). O <i>Magnificat</i> — um retrato, por assim dizer, da sua alma — é inteiramente tecido com fios da Sagrada Escritura, com fios tirados da Palavra de Deus. Desta maneira se manifesta que Ela Se sente verdadeiramente em casa na Palavra de Deus, dela sai e a ela volta com naturalidade. Fala e pensa com a Palavra de Deus; esta torna-se palavra d'Ela, e a sua palavra nasce da Palavra de Deus. Além disso, fica assim patente que os seus pensamentos estão em sintonia com os de Deus, que o d'Ela é um querer juntamente com Deus. Vivendo intimamente permeada pela Palavra de Deus, Ela pôde tornar-Se mãe da Palavra encarnada. Enfim, Maria é uma mulher que ama. E como poderia ser de outro modo? Enquanto crente que na fé pensa com os pensamentos de Deus e quer com a vontade de Deus, Ela não pode ser senão uma mulher que ama. Isto mesmo o intuímos nós nos gestos silenciosos que nos referem os relatos evangélicos da infância. Vemo-lo na delicadeza com que, em Caná, Se dá conta da necessidade em que se acham os esposos e apresenta-a a Jesus. Vemo-lo na humildade com que Ela aceita ser transcurada no período da vida pública de Jesus, sabendo que o Filho deve fundar uma nova família e que a hora da Mãe chegará apenas no momento da cruz, que será a verdadeira hora de Jesus (cf.<i> Jo </i>2, 4; 13, 1). Então, quando os discípulos tiverem fugido, Maria permanecerá junto da cruz (cf.<i> Jo</i> 19, 25-27); mais tarde, na hora de Pentecostes, serão eles a juntar-se ao redor d'Ela à espera do Espírito Santo (cf.<i> Act</i> 1, 14).</p>",
            "<p align=\"left\"> 42. À vida dos Santos, não pertence somente a sua biografia terrena, mas também o seu viver e agir em Deus depois da morte. Nos Santos, torna-se óbvio como quem caminha para Deus não se afasta dos homens, antes pelo contrário torna-se-lhes verdadeiramente vizinho. Em ninguém, vemos melhor isto do que em Maria. A palavra do Crucificado ao discípulo — a João e, através dele, a todos os discípulos de Jesus: « Eis aí a tua mãe » (<i>Jo</i> 19, 27) — torna-se sempre de novo verdadeira no decurso das gerações. Maria tornou-Se realmente Mãe de todos os crentes. À sua bondade materna e bem assim à sua pureza e beleza virginal, recorrem os homens de todos os tempos e lugares do mundo nas suas necessidades e esperanças, nas suas alegrias e sofrimentos, nos seus momentos de solidão mas também na partilha comunitária; e sempre experimentam o benefício da sua bondade, o amor inexaurível que Ela exala do fundo do seu coração. Os testemunhos de gratidão, tributados a Ela em todos os continentes e culturas, são o reconhecimento daquele amor puro que não se busca a si próprio, mas quer simplesmente o bem. A devoção dos fiéis mostra, ao mesmo tempo, a infalível intuição de como um tal amor é possível: é-o graças à mais íntima união com Deus, em virtude da qual se fica totalmente permeado por Ele — condição esta que permite, a quem bebeu na fonte do amor de Deus, tornar-se ele próprio uma fonte « da qual jorram rios de água viva » (<i>Jo</i> 7, 38). Maria, Virgem e Mãe, mostra-nos o que é o amor e donde este tem a sua origem e recebe incessantemente a sua força. A Ela confiamos a Igreja, a sua missão ao serviço do amor:</p>",
            "<p align=\"left\">Santa Maria, Mãe de Deus,<br/> Vós destes ao mundo a luz verdadeira,<br/> Jesus, vosso Filho – Filho de Deus.<br/> Entregastes-Vos completamente<br/> ao chamamento de Deus<br/> e assim Vos tornastes fonte<br/> da bondade que brota d'Ele.<br/> Mostrai-nos Jesus.<br/> Guiai-nos para Ele.<br/>Ensinai-nos a conhecê-Lo e a amá-Lo,<br/> para podermos também nós<br/> tornar-nos capazes de verdadeiro amor<br/> e de ser fontes de água viva<br/> no meio de um mundo sequioso.</p>",
            "<p align=\"left\"><i>Dado em Roma, junto de São Pedro, no dia 25 de Dezembro — solenidade do Natal do Senhor — de 2005, primeiro ano de Pontificado.</i></p>"
        ]
    },
    "BENEDICTUS PP. XVI": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf.<i> Jenseits von Gut und Böse</i>, IV, 168.</p>",
            "<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> X, 69.</p>",
            "<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. R. Descartes, <i> Œ uvres</i>, editado por V. Cousin, vol. 12, Paris 1824, pp. 95ss.</p>",
            "<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> II, 5:<i> SCh</i> 381, 196.</p>",
            "<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a><i> Ibid.</i>, 198.</p>",
            "<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. <i>Metafísica</i>, XII, 7.</p>",
            "<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. Pseudo-Dionísio Areopagita, que, no seu tratado <i>Sobre os nomes divinos</i>, IV, 12-14:<i> PG</i> 3, 709-713, chama Deus, ao mesmo tempo, <i>eros </i>e <i>agape</i>.</p>",
            "<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Cf. <i>O banquete</i>, XIV-XV, 189c-192d.</p>",
            "<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Salústio,<i> De coniuratione Catilinæ</i>, XX, 4.</p>",
            "<p align=\"left\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Cf. Santo Agostinho, <i> Confissões</i>, III, 6, 11: <i>CCL </i>27, 32.</p>",
            "<p align=\"left\"><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a><i> De Trinitate</i>, VIII, 8, 12:<i> CCL </i>50, 287.</p>",
            "<p align=\"left\"><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Cf.<i> I Apologia</i>, 67: <i>PG</i> 6, 429.</p>",
            "<p align=\"left\"><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf.<i> Apologeticum</i> 39, 7:<i> PL </i>1, 468.</p>",
            "<p align=\"left\"><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a><i> Ep. ad Rom</i>., Inscr.: <i>PG</i> 5, 801.</p>",
            "<p align=\"left\"><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. Santo Ambrósio, <i>De Officiis ministrorum</i>, II, 28:<i> PL </i>16, 141.</p>",
            "<p align=\"left\"><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf.<i> Ep. </i>83: J. Bidez, <i>L'Empereur Julien, Œ uvres complètes</i> (Paris<sup>2</sup> 1960) t. I, 2<sup>a</sup>, p. 145.</p>",
            "<p align=\"left\"><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf. Congregação dos Bispos, Directório para o ministério pastoral dos Bispos <i>Apostolorum Successores </i>(22 de Fevereiro de 2004), 194.</p>",
            "<p align=\"left\"><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a><i> De Civitate Dei</i>, IV, 4: <i>CCL</i> 47, 102.</p>",
            "<p align=\"left\"><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. Const. past. sobre a Igreja no mundo contemporâneo<i> Gaudium et spes</i>, 36.</p>",
            "<p align=\"left\"><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Cf. Congregação dos Bispos, Directório para o ministério pastoral dos Bispos <i>Apostolorum Successores </i>(22 de Fevereiro de 2004), 197.</p>",
            "<p align=\"left\"><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> João Paulo II, Exort. ap. pós-sinodal<i> Christifideles laici</i> (30 de Dezembro de 1988), 42:<i> AAS </i> 81 (1989), 472.</p>",
            "<p align=\"left\"><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Cf. Congregação para a Doutrina da Fé, <i>Nota doutrinal sobre algumas questões relativas à participação e comportamento dos católicos na vida política </i>(24 de Novembro de 2002), 1:<i> L'Ossservatore Romano</i> (ed. portuguesa de 25 de Janeiro de 2003), 42.</p>",
            "<p align=\"left\"><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> <i>Catecismo da Igreja Católica</i>, 1939.</p>",
            "<p align=\"left\"><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Decr. sobre o apostolado dos leigos<i> Apostolicam actuositatem</i>, 8.</p>",
            "<p align=\"left\"><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a><i> Ibid.</i>, 14.</p>",
            "<p align=\"left\"><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Cf. Congregação dos Bispos, Directório para o ministério pastoral dos Bispos <i>Apostolorum Successores </i>(22 de Fevereiro de 2004), 195.</p>",
            "<p align=\"left\"><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Cf. João Paulo II, Exort. ap. pós-sinodal <i>Christifideles laici</i> (30 de Dezembro de 1988), 41:<i> AAS</i> 81 (1989), 470-472.</p>",
            "<p align=\"left\"><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Cf. n. 32: <i>AAS</i> 80 (1988), 556.</p>",
            "<p align=\"left\"><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> N. 43:<i> AAS</i> 87 (1995), 946.</p>",
            "<p align=\"left\"><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> Cf. Congregação dos Bispos, Directório para o ministério pastoral dos Bispos <i>Apostolorum Successores </i>(22 de Fevereiro de 2004), 196.</p>",
            "<p align=\"left\"><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Cf. Pontifical Romano, <i> Ordenação do Bispo</i>, 40.</p>",
            "<p align=\"left\"><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> Cf. cân. 394;<i> Código dos Cânones das Igrejas Orientais</i>, cân. 203.</p>",
            "<p align=\"left\"><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Cf. <i>Apostolorum Successores</i>, nn. 193-198.</p>",
            "<p align=\"left\"><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> Cf.<i> ibid.</i>, 194.</p>",
            "<p align=\"left\"><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a><i> Sermo</i> 52, 16: <i>PL</i> 38, 360.</p>",
            "<p align=\"left\"><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Cf. Sulpício Severo,<i> Vita Sancti Martini</i>, 3, 1-3: <i>SCh</i> 133, 256-258.</p>"
        ]
    }
}