{
    "MYSTERIUM FIDEI": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br> <font size=\"4\"><b><i>MYSTERIUM FIDEI<br/></i></b></font> DE SUA SANTIDADE<br/><strong>PAPA PAULO VI</strong><br/> AOS VENERÁVEIS IRMÃOS PATRIARCAS, <br/> PRIMAZES, ARCEBISPOS, BISPOS <br/> E A TODOS OS ORDINÁRIOS DO LUGAR<br/> EM PAZ E COMUNHÃO COM A SÉ APOSTÓLICA<br/> E AO CLERO E AOS FIÉIS <br/> DE TODO O MUNDO CATÓLICO</br></font></p>",
        "content": []
    },
    "SOBRE O CULTO DA SAGRADA EUCARISTIA": {
        "subtitle": "",
        "content": [
            "<p><i> Veneráveis Irmãos</i></p>"
        ]
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p>1.Sempre a Igreja Católica conservou religiosamente, como tesouro preciosíssimo, o mistério inefável da fé que é o dom da Eucaristia, recebido do seu Esposo, Cristo, como penhor de amor imenso; a ele tributou, no Concílio Ecumênico Vaticano II, nova e soleníssima profissão de fé e de culto.</p>",
            "<p>2. Na verdade, tratando da restauração da Sagrada Liturgia, os Padres do Concílio, pensando no bem da Igreja universal, tiveram sobretudo a peito exortar os féis a participarem ativamente, com fé íntegra e com a maior piedade, na celebração deste sacrossanto Mistério, oferecendo-o a Deus como sacrifício, juntamente com o sacerdote, pela salvação própria e de todo o mundo, recorrendo a ele para encontrarem o alimento da alma.</p>",
            "<p>3. Porque, se a Sagrada Liturgia ocupa o primeiro lugar na vida da Igreja, o Mistério Eucarístico é, podemos dizer, o coração e o centro da Sagrada Liturgia, constituindo a fonte de vida que nos purifica e robustece, de modo que já não vivamos para nós mas para Deus, e nos unamos uns com os outros pelo vínculo mais íntimo da caridade.</p>",
            "<p>4. E para que ficasse bem claro o nexo indissolúvel entre a fé e a piedade, os Padres do Concílio, confirmando a doutrina sempre defendida e ensinada pela Igreja e definida solenemente pelo Concílio de Trento, julgaram dever iniciar a matéria do Sacrossanto Mistério Eucarístico por esta síntese de verdades: \"O nosso Salvador, na última Ceia, na noite em que foi traído, instituiu o Sacrifício Eucarístico do seu Corpo e do seu Sangue, para perpetuar o Sacrifício da Cruz pelos séculos afora, até à sua vinda, deixando deste modo à Igreja, sua dileta Esposa, o memorial da sua morte e ressurreição: sacramento de piedade, sinal de unidade, vínculo de caridade, banquete pascal, em que se recebe Cristo, se enche a alma de graça e é dado o penhor da glória futura\".<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>",
            "<p>5. Com estas palavras exaltam-se ao mesmo tempo não só o Sacrifício, que pertence à essência da Missa, que todos os dias é celebrada, mas também o sacramento, no qual os fiéis comem, pela sagrada comunhão, a carne de Cristo e bebem o seu Sangue, recebendo assim a graça, antecipação da vida eterna e \"remédio da imortalidade\", segundo as palavras do Senhor: \"Quem come a minha carne e bebe o meu sangue, tem a vida eterna e eu ressuscitá-lo-ei no último dia\".<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>",
            "<p>6. Da restauração da Sagrada Liturgia; esperamos firmemente que hão de brotar frutos copiosos de piedade eucarística, para que a Igreja santa, elevando este sinal de salvação e piedade, cada dia mais se aproxime da unidade perfeita <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> e convide para a unidade da fé e caridade todos quantos se gloriam do nome de cristãos, atraindo-os suavemente sob o impulso da graça divina.</p>",
            "<p>7. Estes frutos parece-nos entrevê-los e quase contemplar-lhes as primícias, tanto na alegria exuberante e na prontidão de ânimo, que os alhos da Igreja Católica manifestaram ao receber a Constituição que restaurou a sagrada Liturgia, como também em muitas e notáveis publicações, destinadas a investigar melhor e a tornar mais frutuosa a doutrina da sagrada Eucaristia, essencialmente no tocante à sua relação com o mistério da Igreja.</p>",
            "<p>8. Tudo isso é motivo, para nós, de não pequena consolação e alegria. Com muito gosto vo-las queremos comunicar a vós, Veneráveis Irmãos, para que, juntamente conosco, agradeçais a Deus, doador de todo o bem, que com o seu Espírito governa a Igreja e a fecunda com novos graus de virtude.</p>",
            "<p><i><b>Motivos de solicitude pastoral e de ansiedade</b></i></p>",
            "<p>9. Não faltam, todavia, Veneráveis Irmãos, precisamente na matéria de que estamos falando, motivos de grave solicitude pastoral e de ansiedade. A consciência do nosso dever apostólico não nos permite passá-los em silêncio. </p>",
            "<p> 10. Bem sabemos que, entre os que falam e escrevem sobre este Sacrossanto Mistério, alguns há que, a respeito das missas privadas, do dogma da transubstanciação e do culto eucarístico, divulgam opiniões que perturbam o espírito dos féis, provocando notável confusão quanto às verdades da fé, como se fosse lícito, a quem quer que seja, passar em silêncio a doutrina já definida da Igreja ou interpretá-la de tal maneira, que percam o seu valor o significado genuíno das palavras ou o alcance dos conceitos.</p>",
            "<p>11. Não é lícito, só para aduzirmos um exemplo, exaltar a Missa chamada \"comunitária\", a ponto de se tirar a sua importância à Missa privada; nem insistir tanto sobre o conceito de sinal sacramental, como se o simbolismo que todos, é claro, admitimos na Sagrada Eucaristia, exprimisse, única e simplesmente, o modo da presença de Cristo neste sacramento; ou ainda discutir sobre o mistério da Transubstanciação sem mencionar a admirável conversão de toda a substância do pão no corpo e de toda a substância do vinho no sangue de Cristo, conversão de que fala o Concílio Tridentino; limitam-se apenas à <i> transignificação</i> e <i> transfinalização</i>, conforme se exprimem. Nem é lícito, por fim, propor e generalizar a opinião que afirma não estar presente Nosso Senhor Jesus Cristo nas hóstias consagradas que sobram, depois da celebração do Sacrifício da Missa.</p>",
            "<p>12. Quem não vê que, em tais opiniões ou noutras semelhantes postas a correr, sofrem não pouco a fé e o culto da divina Eucaristia?</p>",
            "<p>13. Do Concílio originou-se a esperança de vir a percorrer toda a Igreja nova luz de piedade eucarística. Para que esta luz não sofra e morra com essas sementes já espalhadas de falsas opiniões, resolvemos dirigir-nos a vós, Veneráveis Irmãos, para vos comunicarmos com apostólica autoridade o nosso pensamento sobre assunto de tanta importância.</p>",
            "<p>14. Longe estamos de negar que exista, naqueles que divulgam tais idéias extravagantes, o desejo incensurável de perscrutar tão alto Mistério, desentranhando as suas inexauríveis riquezas e desvelando-lhes o sentido, diante dos homens do nosso tempo. Esse desejo reconhecemo-lo até como legítimo e aprovamo-lo. O que não quer dizer que aprovemos as opiniões a que eles conduzem. Do grave perigo que elas representam para a fé autêntica, sentimos o dever de vos premunir.</p>",
            "<p><i><b>A Sagrada Eucaristia é um mistério de fé</b></i></p>",
            "<p>15. Primeiro que tudo, queremos recordar uma verdade, que muito bem conheceis e é absolutamente necessária no combate a qualquer veneno de racionalismo. Verdade, que muitos mártires selaram com o próprio sangue, e célebres Padres e Doutores da Igreja professaram e ensinaram constantemente. É a seguinte: a Eucaristia é um Mistério altíssimo, é, propriamente, o Mistério da fé, como se exprime a Sagrada Liturgia: \"Nele só, estão concentradas, com singular riqueza e variedade de milagres, todas as realidades sobrenaturais\", como muito bem diz o nosso predecessor Leão XIII de feliz memória.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>",
            "<p>16. Sobretudo deste Mistério é necessário que nos aproximemos com humilde respeito, não dominados por pensamentos humanos que devem emudecer, mas atendo-nos firmemente à Revelação divina.</p>",
            "<p>17. São João Crisóstomo, que, como sabeis, tratou com tanta elevação de linguagem e tão iluminada piedade o Mistério Eucarístico, exprimiu-se nos seguintes termos precisos, ao ensinar aos seus féis esta verdade: \"Inclinemo-nos sempre diante de Deus sem o contradizermos, embora o que Ele diz possa parecer contrário à nossa razão e à nossa inteligência; sobre a nossa razão e a nossa inteligência, prevaleça a sua palavra. Assim nos comportemos também diante do Mistério (Eucarístico), não considerando só o que nos pode vir dos nossos sentidos, mas conservando-nos fiéis às suas palavras. Uma palavra sua não pode enganar\".<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a></p>",
            "<p>18. Idênticas afirmações encontramos freqüentemente nos Doutores Escolásticos. Estar presente neste Sacramento o verdadeiro Corpo e o verdadeiro Sangue de Cristo, \"não é coisa que se possa descobrir com os sentidos, diz Santo Tomás, mas só com a fé, baseada na autoridade de Deus. Por isso, comentando a passagem de São Lucas, 22,19: \"Isto é o meu corpo que será entregue por vós\", diz São Cirilo: \"Não ponhas em dúvida se é ou não verdade, mas aceita com fé as palavras do Salvador; sendo Ele a Verdade, não mente\".<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a></p>",
            "<p>19. Repetindo a expressão do mesmo Doutor Angélico, assim canta o povo cristão: \"Enganam-se em ti a vista, o tato e o gosto. Com segurança só no ouvido cremos: creio tudo o que disse o Filho de Deus. Nada é mais verdadeiro do que esta palavra de verdade\".</p>",
            "<p>20. Mais ainda: é São Boaventura quem afirma: \"Estar Cristo no Sacramento como num sinal, nenhuma dificuldade tem; estar no Sacramento verdadeiramente, como no céu, tem a maior das dificuldades: é pois sumamente meritório acreditá-lo\".<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>",
            "<p>21. O mesmo dá a entender o Evangelho ao contar que muitos discípulos de Cristo, ao ouvirem falar de comer carne e beber sangue, voltaram as costas e abandonaram o Senhor, dizendo: Duras são estas palavras! Quem pode escutá-las? Perguntando então Jesus se também os Doze se queriam retirar, Pedro afirmou, com decisão e firmeza, a fé sua e a dos Apóstolos, com esta resposta admirável: \"Senhor, a quem iremos? Tens palavras de vida eterna!\" <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a></p>",
            "<p>22. Ao magistério da Igreja confiou o Redentor divino a palavra de Deus tanto escrita como transmitida oralmente, para que a guardasse e interpretasse. É esse magistério que devemos seguir, como estrela orientadora, na investigação desse Mistério, convencidos de que \"embora não esteja ao alcance da razão e embora se não explique com palavras, continua sempre a ser verdade aquilo que há muito se proclama com a fé católica genuína e é objeto de crença em toda a Igreja\". <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a></p>",
            "<p>23. Ainda não é tudo. Salva a integridade da fé, é necessário salvar também a maneira exata de falar, não aconteça que, usando nós palavras ao acaso, entrem no nosso espírito, o que Deus não permita, idéias falsas como expressão da crença nos mais altos mistérios. Vem a propósito a advertência de Santo Agostinho sobre o modo diverso como falam os filósofos e os cristãos: \"Os filósofos, escreve o Santo, falam livremente, sem medo de ferir os ouvidos das pessoas religiosas em coisas muito difíceis de entender. Nós, porém, devemos falar segundo uma regra determinada, para evitar que a liberdade de linguagem venha a causar maneiras de pensar ímpias, mesmo quanto ao sentido das palavras\".<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a></p>",
            "<p>24. Donde se conclui que se deve observar religiosamente a regra de falar, que a Igreja, durante longos séculos de trabalho, assistida pelo Espírito Santo, estabeleceu e foi confirmando com a autoridade dos Concílios, regra que, muitas vezes, se veio a tornar sinal e bandeira da ortodoxia da fé. Ninguém presuma mudá-la, a seu arbítrio ou a pretexto de nova ciência. Quem há de tolerar que fórmulas dogmáticas, usadas pelos Concílios Ecumênicos a propósito dos mistérios da Santíssima Trindade e da Encarnação, sejam acusadas de inadaptação à mentalidade dos nossos contemporâneos, e outras lhes sejam temerariamente substituídas? Do mesmo modo, não se pode tolerar quem pretenda expungir, a seu talante, as fórmulas usadas pelo Concílio Tridentino ao propor a fé no Mistério Eucarístico. Essas fórmulas, como as outras que a Igreja usa para enunciar os dogmas de fé, exprimem conceitos que não estão ligados a uma forma de cultura, a determinada fase do progresso científico, a uma ou outra escola teológica, mas apresentam aquilo que o espírito humano, na sua experiência universal e necessária, atinge da realidade, exprimindo-o em termos apropriados e sempre os mesmos, recebidos da linguagem ou vulgar ou erudita. São, portanto, fórmulas inteligíveis em todos os tempos e lugares.</p>",
            "<p>25. Pode haver vantagem em explicar essas fórmulas com maior clareza e em palavras mais acessíveis, nunca, porém, em sentido diverso daquele em que foram usadas. Progrida a inteligência da fé, contanto que se mantenha a verdade imutável da fé. O Concílio Vaticano I ensina que nos dogmas \"se deve conservar perpetuamente aquele sentido que, duma vez para sempre, declarou a Santa Madre Igreja, e que nunca é lícito afastarmo-nos desse sentido, pretextando e invocando maior penetração\".<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a></p>",
            "<p><i><b>O Mistério Eucarístico realiza-se no Sacrifício da Missa </b></i></p>",
            "<p> 26. Para comum edificação e conforto, apraz-nos, Veneráveis Irmãos, recordar a doutrina que a Igreja Católica recebeu da tradição e ensina com consenso unânime. </p>",
            "<p> 27. Convém recordar primeiramente aquilo que é, por assim dizer, a síntese e o ponto mais sublime desta doutrina: que no Mistério Eucarístico é representado de modo admirável o Sacrifício da Cruz, consumado uma vez para sempre no Calvário; e que nele se relembra perenemente a sua eficácia salutar na remissão dos pecados que todos os dias cometemos.<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a></p>",
            "<p>28. Nosso Senhor Jesus Cristo, ao instituir o Mistério Eucarístico, sancionou com o seu sangue o Novo Testamento de que é Mediador, do mesmo modo que Moisés sancionara o Velho com o sangue dos vitelos. <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Segundo contam os Evangelistas, na última Ceia, \"tomou um pão, deu graças, partiu e distribui-o a eles, dizendo, 'isto é o meu corpo que é dado por vós. Fazei isto em minha memória'. E, depois de comer, fez o mesmo com o cálice, dizendo: 'Este cálice é a Nova <i> Aliança</i> em <i> meu sangue</i>, que é derramado em favor de vós\"'<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>. E mandando aos Apóstolos que fizessem isto em sua memória, mostrou a vontade de que este Mistério se renovasse. Na realidade, foi o que a Igreja primitiva realizou fielmente, perseverando na doutrina dos Apóstolos e reunindo-se para celebrar o Sacrifício Eucarístico. Como testemunha São Lucas, \"eles mostravam-se assíduos ao ensinamento dos apóstolos, à comunhão fraterna, à fração do pão e às orações\".<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> E assim, chegavam a tal fervor, que deles se podia dizer: \"A multidão dos que haviam crido era um só o coração e uma só a alma\".<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a></p>",
            "<p>29. O Apóstolo São Paulo, que com toda a fidelidade nos transmitiu aquilo que recebera do Senhor, <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> fala claramente do sacrifício eucarístico, ao mostrar que os cristãos não podem tomar parte nos sacrifícios dos pagãos, exatamente porque já participavam da mesa do Senhor. Assim se exprime: \"O cálice de bênção que abençoamos não é comunhão com o Sangue de Cristo? O pão que partimos não é comunhão com o Corpo de Cristo?... Não podeis beber o cálice do Senhor e o cálice dos demônios. Não podeis participar da mesa do Senhor e da mesa dos demônios. <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> Esta nova oblação do Novo Testamento, que Malaquias profetizara, <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> sempre a ofereceu a Igreja, ensinada pelo Senhor e pelos Apóstolos, \"não só pelos pecados, penas, expiações e outras necessidades dos fiéis vivos, mas também em sufrágio dos defuntos em Cristo, ainda não de todo purificados\".<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a></p>",
            "<p>30. Passando em silêncio outros testemunhos, queremos recordar apenas o de São Cirilo de Jerusalém. Instruindo os neófitos na fé cristã, pronunciou estas palavras memoráveis: \"Depois de terminado o sacrifício espiritual, rito incruento, pedimos a Deus, sobre esta hóstia de propiciação, pela paz universal da Igreja, pela justa ordem do mundo, pelos imperadores, pelos nossos soldados e pelos aliados, pelos doentes, pelos aflitos, e todos nós rogamos por todos, em geral, quantos precisam de ajuda; oferecemos esta vítima... e depois recomendamos também os santos padres e bispos, e em conjunto todos os nossos defuntos, convencidos como estamos que esta será a maior ajuda para as almas, por quem se oferece a oração, enquanto está presente a Vítima santa que infunde o maior respeito\". Confirmando o fato com o exemplo da coroa, que se tece ao imperador, para que ele conceda perdão aos exilados, o mesmo santo Doutor conclui: \"Do mesmo modo também nós, oferecendo orações a Deus pelos defuntos, mesmo pecadores, não lhe tecemos uma coroa, mas oferecemos-lhe Cristo imolado pelos nossos pecados, procurando conciliar a clemência de Deus em nosso favor e em favor deles\".<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Este costume, de oferecer \"o sacrifício do nosso preço\" também pelos defuntos, vigorava na Igreja Romana, como testemunha Santo Agostinho, <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> que declara ser, além disso, observado por toda a Igreja, como herança recebida dos Padres.<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>",
            "<p>31. Mas há outra coisa, que nos apraz acrescentar, por ser muito útil para aclarar o Mistério da Igreja: desempenhando esta, em união com Cristo, as funções de sacerdote e de vítima, é ela toda que oferece o Sacrifício da Missa, como também ela toda é oferecida no mesmo. Admirável doutrina, já ensinada pelos Padres, <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> exposta recentemente pelo nosso predecessor Pio XII de feliz memória, <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> que foi expressa ultimamente pelo Concílio Ecumênico Vaticano II na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">De Ecclesia</a></i>, ao tratar do povo de Deus. <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> Muito desejamos que seja cada vez mais explicada e mais profundamente inculcada no ânimo dos féis, salva contudo a justa distinção, não só de grau, mas também de essência, entre o sacerdócio dos féis e o sacerdócio hierárquico.<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> Muito ajudou esta doutrina a alimentar a piedade eucarística e a tornar conhecida a dignidade de todos os féis, e não menos a estimular a alma para que suba até à mais alta santidade. Esta não consiste senão em pormo-nos inteiramente ao serviço da divina Majestade, com generosa oblação de nós mesmos.</p>",
            "<p>32. E necessário recordar ainda a conclusão, que deriva desta doutrina, acerca da \"natureza pública e social de toda e qualquer Missa\".<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> Toda a Missa, ainda que celebrada privadamente por um sacerdote, não é ação privada, mas ação de Cristo e da Igreja. Esta, no sacrifício que oferece, aprende a oferecer-se a si mesma como sacrifício universal, e aplica, pela salvação do mundo inteiro, a única e infinita eficácia redentora do Sacrifício da Cruz. Na realidade qualquer Missa celebrada oferece-se não apenas pela salvação de alguns mas pela salvação do mundo inteiro. Donde se conclui: se muito convém que à celebração da Missa, quase por sua natureza, participe ativamente grande número de fiéis, não se deve condenar, mas sim aprovar, a Missa que um sacerdote, por justa causa e segundo as prescrições e tradições legítimas da Santa Igreja, reza privadamente, embora haja apenas um acólito para ajudar e responder; de tal Missa deriva grande abundância de graças particulares, para bem tanto do sacerdote, como do povo fiel e de toda a Igreja, e mesmo do mundo inteiro; graças estas, que não se obtêm em igual medida só por meio da sagrada Comunhão. </p>",
            "<p>33. Os sacerdotes, que são mais que ninguém a nossa alegria e a nossa coroa no Senhor, lembram-se do poder que receberam do Bispo ordenante para oferecer a Deus o Sacrifício e celebrar Missas tanto pelos vivos como pelos defuntos no nome do Senhor.<a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a> Recomendamos-lhes com paternal insistência que celebrem todos os dias com dignidade e devoção, a fim de que, eles mesmos e os outros cristãos em geral, beneficiem da aplicação dos frutos copiosos que provêm do Sacrifício da Cruz. Deste modo, contribuirão muito para a salvação do gênero humano.</p>",
            "<p><i><b>No sacrifício da missa Cristo torna-se presente sacramentalmente</b></i></p>",
            "<p>34. O pouco, que a propósito do Sacrifício da Missa expusemos, leva-nos a dizer também alguma coisa do Sacramento da Eucaristia. Um e outro, Sacrifício e Sacramento, fazem parte do mesmo Mistério, tanto que não é possível separar um do outro. O Senhor imola-se de modo incruento no Sacrifício da Missa, que representa o Sacrifício da Cruz e lhe aplica a eficácia salutar, no momento em que, pelas palavras da consagração, começa a estar sacramentalmente presente, como alimento espiritual dos féis, sob as espécies de pão e de vinho.</p>",
            "<p>35. Bem sabemos todos que vários são os modos da presença de Cristo na sua Igreja. Esta verdade muito consoladora, que a Constituição da Sagrada Liturgia expôs brevemente,<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> é útil que a lembremos com mais demora. Cristo está presente à sua Igreja enquanto esta ora, sendo Ele quem \"roga por nós, roga em nós e por nós é rogado; roga por nós como nosso Sacerdote; roga em nós como nossa Cabeça; é rogado por nós como nosso Deus\".<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> Ele mesmo prometeu: \"Onde dois ou três estiverem reunidos em meu nome, ali estou eu no meio deles\".<a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a> Ele está presente à sua Igreja enquanto ela pratica as obras de misericórdia; isto não só porque, quando nós fazemos algum bem a um dos seus irmãos mais humildes, o fazemos ao mesmo Cristo, <a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a> mas também porque Cristo é quem faz estas obras por meio da sua Igreja, não deixando nunca de socorrer os homens com a sua divina caridade. Está presente à sua Igreja enquanto esta peregrina e anseia por chegar ao porto da vida eterna: habita nos nossos corações por meio da fé,<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a> e neles difunde a caridade por meio da ação do Espírito Santo, que nos dá.<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a></p>",
            "<p>36. De outro modo, também verdadeiríssimo, Cristo está presente à sua Igreja enquanto ela prega, sendo o Evangelho, assim anunciado, Palavra de Deus, que é anunciada em nome de Cristo, Verbo de Deus Encarnado, e com a sua autoridade e assistência, para que haja \"um só rebanho, cuja segurança virá de ser um só o pastor\".<a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a></p>",
            "<p>37. Está presente à sua Igreja, enquanto esta dirige e governa o povo de Deus, porque de Cristo deriva o poder sagrado, e Cristo, \"Pastor dos Pastores\", assiste os Pastores que o exercem,<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> segundo a promessa feita aos Apóstolos: \"Eu estarei convosco todos os dias, até a consumação dos séculos\".<a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a></p>",
            "<p>38. Além disso, de modo ainda mais sublime, está Cristo presente à sua Igreja enquanto esta, em seu nome, celebra o Sacrifício da Missa e administra os Sacramentos. Quanto à presença de Cristo na oferta do Sacrifício da Missa, apraz-nos recordar o que São João Crisóstomo, cheio de admiração, diz com verdade e eloqüência: \"Quero acrescentar uma coisa verdadeiramente estupenda, mas não vos espanteis nem vos perturbeis. Que coisa é? A oblação é a mesma, seja quem for o oferente, chame-se ele Pedro ou Paulo; é a mesma que Jesus Cristo confiou aos discípulos e agora realizam os sacerdotes: esta última não é menor que a primeira, porque não são os homens que a tornam santa, mas Aquele que a santificou. Como as palavras pronunciadas por Deus são exatamente as mesmas que agora diz o sacerdote, assim a oblação é também a mesma\".<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a></p>",
            "<p>39. E ninguém ignora serem os Sacramentos ações de Cristo, que os administra por meio dos homens. Por isso, são santos por si mesmos e, quando tocam nos corpos, infundem, por virtude de Cristo, a graça nas almas.</p>",
            "<p>40. Estas várias maneiras de presença enchem o espírito de assombro e levam-nos a contemplar o Mistério da Igreja. Outra é, contudo, e verdadeiramente sublime, a presença de Cristo na sua Igreja pelo Sacramento da Eucaristia. Por causa dela, é este Sacramento, comparado com os outros, \"mais suave para a devoção, mais belo para a inteligência, mais santo pelo que encerra\";<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a> contém, de fato, o próprio Cristo e é \"como que a perfeição da vida espiritual e o fim de todos os Sacramentos\".<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a></p>",
            "<p>41. Esta presença chama-se \"real\", não por exclusão como se as outras não fossem \"reais\", mas por antonomásia porque é substancial, quer dizer, por ela está presente, de fato, Cristo completo, Deus e homem.<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a> Erro seria, portanto, explicar esta maneira de presença imaginando uma natureza \"pneumática\", como lhe chamam, do corpo de Cristo, natureza esta que estaria presente em toda a parte; ou reduzindo a presença a puro simbolismo, como se tão augusto Sacramento consistisse apenas num sinal eficaz \"da presença espiritual de Cristo e da sua íntima união com os féis, membros do Corpo Místico\".<a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a></p>",
            "<p>42. E certo que do simbolismo eucarístico, especialmente em relação com a unidade da Igreja, muito trataram os Padres e os Doutores Escolásticos, cuja doutrina resumiu o Concílio de Trento, ensinando que o nosso Salvador deixou a Eucaristia à sua Igreja \"como símbolo... da unidade desta e da caridade que Ele quis unisse intimamente todos os cristãos uns com os outros\", \"mais ainda, como símbolo daquele corpo único, de que Ele é a Cabeça\".<a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a></p>",
            "<p>43. Logo nos primórdios da literatura cristã, assim escrevia o autor desconhecido da \"Didaquê ou Doutrina dos doze Apóstolos\": \"Quanto à Eucaristia, dai graças deste modo: ...como este pão, agora partido, estava antes disperso pelos montes, mas, ao ser reunido, se tornou um só, do mesmo modo se reúna a tua Igreja, dos confins da terra, no teu reino\".<a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a></p>",
            "<p>44. Escreve igualmente São Cipriano, ao defender a unidade da Igreja contra o cisma: \"Por fim, os mesmos Sacrifícios do Senhor põem em evidência a unanimidade dos cristãos, cimentada em caridade firme e indivisível. Pois, quando o Senhor chama seu Corpo ao pão, composto de muitos grãos juntos, indica o nosso povo reunido, por Ele sustentado; e quando chama seu Sangue ao vinho, espremido de muitos cachos e bagos, reduzidos à unidade, indica de maneira semelhante o nosso rebanho, composto de uma multidão reduzida à unidade\".<a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a></p>",
            "<p>45. Antes que ninguém, já o dissera oApóstolo São Paulo, dirigindo-se aos coríntios: \"Nós, embora muitos, somos um só corpo, visto que todos participamos desse único pão\".<a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a></p>",
            "<p>46. O simbolismo eucarístico, se nos faz compreender bem o efeito próprio do Sacramento, que é a unidade do Corpo Místico, não explica todavia nem exprime a natureza que distingue este Sacramento dos outros. A instrução dada constantemente pela Igreja aos catecúmenos, o sentido do povo cristão, a doutrina definida pelo Concílio Tridentino e as mesmas palavras que usou Cristo, ao instituir a sagrada Eucaristia, vão mais longe: obrigam-nos a professar \"que a Eucaristia é a Carne do nosso Salvador Jesus Cristo, a qual sofreu pelos nossos pecados e foi ressuscitada pelo Pai na sua benignidade\".<a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a> Às palavras do mártir Santo Inácio apraz-nos acrescentar as de Teodoro de Mopsuéstia, neste particular testemunha fiel da crença da Igreja: \"O Senhor não disse: Isto é o símbolo do meu Corpo e isto é o símbolo do meu Sangue, mas, Isto é o meu Corpo e o meu Sangue, ensinando-nos a não considerar a natureza visível que os sentidos atingem, mas a (crer) que ela pela ação da graça se mudou em carne e sangue\".<a href=\"#_ftn49\" name=\"_ftnref49\" title=\"\">[49]</a></p>",
            "<p>47. 0 Concílio Tridentino, baseando-se nesta fé da Igreja, \"afirma clara e simplesmente que, no augusto Sacramento da santa Eucaristia, depois da consagração do pão e do vinho, Nosso Senhor Jesus Cristo, verdadeiro Deus e verdadeiro Homem, está presente verdadeira, real e substancialmente, sob a aparência destas realidades sensíveis\". Portanto, o nosso Salvador, está presente com a sua humanidade não só à direita do Pai, segundo o modo de existir natural, mas também no Sacramento da Eucaristia \"segundo um modo de existir, que nós, com palavras mal conseguimos exprimir, mas com a inteligência iluminada pela fé podemos reconhecer como possível a Deus, e que devemos aceitar firmissimamente como real\".<a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a></p>",
            "<p><i><b>Cristo Senhor está presente no Sacramento da Eucaristia pela transubstanciação</b></i></p>",
            "<p>48. Todavia, para que ninguém entenda mal este modo de presença que supera as leis da natureza e constitui no seu gênero o maior dos milagres,<a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a> é necessário escutar com docilidade a voz da Igreja docente e orante. Esta voz, que repete continuamente a voz de Cristo, ensina-nos que neste Sacramento Cristo se torna presente pela conversão de toda a substância do pão no seu Corpo e de toda a substância do vinho no seu Sangue; conversão admirável e sem paralelo, que a Igreja Católica chama, com razão e propriedade, \"transubstanciação\".<a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a> Depois da transubstanciação as espécies do pão e do vinho tomam nova significação e nova finalidade, deixando de pertencer a um pão usual e a uma bebida usual, para se tornarem sinal de coisa sagrada e sinal de alimento espiritual; mas só adquirem nova significação e nova finalidade por conterem nova \"realidade\", a que chamamos com razão \"ontológica\". Com efeito, sob as ditas espécies já não há o que havia anteriormente, mas outra coisa completamente diversa: isto não só porque assim julga a fé da Igreja, mas porque é uma realidade objetiva, pois, convertida a substância ou natureza do pão e do vinho, no Corpo e no Sangue de Cristo, nada fica do pão e do vinho, além das espécies; debaixo destas, está Cristo completo, presente na sua \"realidade\" física, mesmo corporalmente, se bem que não do mesmo modo como os corpos se encontram presentes localmente.</p>",
            "<p>49. Por isso, tanto recomendaram os Santos Padres que os fiéis, ao considerarem este augustíssimo Sacramento, não se fiassem nos sentidos, que testemunham as propriedades do pão e do vinho, mas sim nas palavras de Cristo, que têm poder de mudar, transformar e \"transubstanciar\" o pão e o vinho no seu Corpo e Sangue; na verdade, como repetem os mesmos Padres, a força que opera este prodígio é a própria força de Deus Onipotente, que no princípio do tempo criou do nada todo o universo.</p>",
            "<p>50. Diz São Cirilo de Jerusalém, ao concluir o discurso acerca dos Mistérios da fé: \"Assim instruído e acreditando com a maior certeza que aquilo que parece pão não é pão, apesar do sabor que tem, mas sim o Corpo de Cristo; e que o que parece vinho não é vinho, apesar de assim parecer ao gosto, mas sim o Sangue de Cristo... tu fortalece o teu coração, comendo aquele pão como coisa espiritual, e alegra a face da tua alma\".<a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">[53]</a></p>",
            "<p>51. Insiste São João Crisóstomo: \"Quem faz que as coisas oferecidas se tornem o Corpo e o Sangue de Cristo não é o homem, é Cristo que foi crucificado por nós. Como representante, pronuncia o sacerdote as palavras rituais; a eficácia e a graça vêm de Deus. Diz 'isto é o meu Corpo:' esta palavra transforma as coisas oferecidas\".<a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">[54]</a></p>",
            "<p>52. E com o celebérrimo Bispo de Constantinopla está em perfeito acordo Cirilo, Bispo de Alexandria, ao escrever no comentário ao Evangelho de São Mateus: \"(Cristo) afirmou de maneira categórica 'isto é o meu Corpo e isto é o meu Sangue' não vás tu julgar que as realidades visíveis são figura, mas fiques sabendo que Deus Onipotente transforma, de modo misterioso, algumas das coisas oferecidas, no Corpo e no Sangue de Cristo; quando destes participamos, recebemos a força vivificante e santificadora de Cristo\".<a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">[55]</a></p>",
            "<p>53. O Bispo de Milão, Santo Ambrósio, assim descreve a conversão eucarística: \"Persuadamo-nos que já não temos o que a natureza formou, mas o que a bênção consagrou; e que a força da bênção é maior que a força da natureza, porque a bênção, muda até a natureza\". E querendo confirmar a verdade do Mistério, exemplifica com muitos milagres contados na Sagrada Escritura, como Jesus que nasce da Virgem Maria, e depois, passando a falar da obra da criação, assim conclui: \"A palavra de Cristo, que pode fazer do nada aquilo que não existia, não poderá mudar as coisas que existem naquilo que não eram? Criar coisas não é menos que mudá-las\".<a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">[56]</a></p>",
            "<p>54. Mas não é necessário multiplicar testemunhos. Mais útil será recordar a firmeza da fé que mostrou a Igreja, ao resistir muito unânime a Berengário. Levado pelas dificuldades que sugere a razão humana, foi ele quem primeiro se atreveu a negar a conversão eucarística; a Igreja condenou-o repetidamente, se não se retratasse. Gregório VII, nosso predecessor, obrigou-o a prestar um juramento nestes termos: \"Creio de coração e confesso de palavra que o pão e o vinho, colocados sobre o altar, se convertem substancialmente, pelo mistério da oração sagrada e das palavras do nosso Redentor, na verdadeira, própria e vivificante Carne e no Sangue de nosso Senhor Jesus Cristo; e que, depois de consagrados, são o verdadeiro Corpo de Cristo, que nascido da Virgem e oferecido pela salvação do mundo, esteve suspendido na Cruz e agora está assentado à direita do Pai; como também o verdadeiro Sangue de Cristo, que saiu do seu peito. Não está Cristo somente como figura e virtude do Sacramento, mas também na propriedade da natureza e na realidade da substância\".<a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">[57]</a></p>",
            "<p>55. Com estas palavras concordam (admirável exemplo da firmeza da fé católica!) os Concílios Ecumênicos de Latrão, de Constança, de Florença e, por fim, de Trento, naquilo que constantemente ensinaram acerca do mistério da conversão eucarística, quer expusessem a doutrina da Igreja quer condenassem erros.</p>",
            "<p>56. Depois do Concílio Tridentino, o nosso predecessor Pio VI, opondo-se aos erros do Sínodo de Pistóia, recomendou seriamente aos párocos, encarregados de ensinar, que não deixassem de falar da transubstanciação, que figura entre os artigos da fé.<a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">[58]</a> Na mesma linha, o nosso predecessor Pio XII, de feliz memória, recordou quais são os limites que não devem ultrapassar aqueles que aprofundam o Mistério da transubstanciação.<a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">[59]</a> E nós mesmos no recente Congresso Eucarístico Nacional italiano, realizado em Pisa, demos, em obediência ao nosso dever apostólico, testemunho público e solene da fé da Igreja.<a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">[60]</a></p>",
            "<p>57. Esta mesma Igreja não só ensinou mas viveu a fé na presença do Corpo e do Sangue de Cristo na Eucaristia, adorando sempre tão grande Sacramento com culto latrêutico, que só a Deus compete. Deste culto escreve Santo Agostinho: \"A mesma carne, com que andou (o Senhor) na terra, essa mesma nos deu a comer para nossa salvação; ninguém come aquela Carne sem primeiro a adorar...; não só não pecamos adorando-a, mas pecaríamos se a não adorássemos\".<a href=\"#_ftn61\" name=\"_ftnref61\" title=\"\">[61]</a></p>",
            "<p><b><i>O culto latrêutico devido ao Sacramento Eucarístico</i></b></p>",
            "<p>58. Este culto latrêutico devido ao Sacramento Eucarístico, professou-o e professa-o a Igreja Católica, não só durante a Missa mas também fora dela, conservando com o maior cuidado as hóstias consagradas, expondo-as à solene veneração dos fiéis, e levando-as em procissão vitoriadas por grandes multidões.</p>",
            "<p>59. Temos muitos testemunhos desta veneração nos antigos documentos eclesiásticos. Sempre os Pastores da Igreja exortaram os fiéis a conservar com o maior respeito a Eucaristia que levavam para casa. \"O Corpo de Cristo é para se comer e não para se desprezar\", lembrava judiciosamente Santo Hipólito.<a href=\"#_ftn62\" name=\"_ftnref62\" title=\"\">[62]</a></p>",
            "<p>60. Os fiéis julgavam-se culpados e com razão, conforme lembra Orígenes, se, recebendo o Corpo do Senhor e conservando-o com a maior cautela e veneração, apesar disso deixavam cair algum fragmento.<a href=\"#_ftn63\" name=\"_ftnref63\" title=\"\">[63]</a></p>",
            "<p>61. E que os Pastores reprovavam energicamente qualquer falta da reverência devida, mostra-o Novaciano (nisto digno de fé), o qual julga merecedor de condenação aquele que, \"saindo da celebração dominical e levando ainda consigo a Eucaristia, como é costume..., fez dar voltas ao santo Corpo do Senhor\", não se dirigindo logo para casa mas correndo aos espetáculos.<a href=\"#_ftn64\" name=\"_ftnref64\" title=\"\">[64]</a></p>",
            "<p>62. Mais ainda, São Cirilo de Alexandria rejeita como loucura a opinião dos que afirmavam que, para nos santificarmos, nada serve a Eucaristia no caso de haver apenas algum resto conservado do dia anterior. Assim escreve: \"Nem se altera Cristo, nem se muda o seu santo Corpo; perseveram sempre nele a força e o poder de bênção, e a graça constante que vivifica\".<a href=\"#_ftn65\" name=\"_ftnref65\" title=\"\">[65]</a></p>",
            "<p>63. Nem devemos esquecer que antigamente os fiéis, quer se encontrassem sujeitos à violência da perseguição, quer vivessem no ermo por amor da vida monástica, costumavam alimentar-se mesmo diariamente da Eucaristia, tomando a sagrada comunhão com as próprias mãos, no caso de faltar um sacerdote ou diácono.<a href=\"#_ftn66\" name=\"_ftnref66\" title=\"\">[66]</a></p>",
            "<p>64. Isto não o dizemos para que se altere, seja no que for, o modo de conservar a Eucaristia ou de receber a sagrada comunhão, segundo foi estabelecido mais tarde pelas leis eclesiásticas ainda em vigor, mas somente para todos juntos nos alegrarmos por ser sempre a mesma a fé da Igreja.</p>",
            "<p>65. Desta fé única nasceu a festa do Corpo de Deus, celebrada pela primeira vez na diocese de Liège, graças sobretudo aos esforços da Beata Juliana de Mont Cornillon, festa que o nosso predecessor Urbano IV estendeu a toda a Igreja; e nasceram igualmente muitas outras instituições de piedade eucarística, que por inspiração da graça divina multiplicaram-se sempre mais, e com as quais, quase à porfia, se empenha a Igreja Católica quer em honrar a Cristo, quer em lhe dar graças por dádiva tão extraordinária, quer em implorar a sua misericórdia.</p>",
            "<p><i><b>Exortação para que se promova o culto eucarístico</b></i></p>",
            "<p>66. A nossa fé ambiciona apenas manter fidelidade perfeita à palavra de Cristo e dos Apóstolos, rejeitando decididamente qualquer opinião errônea e perniciosa. Pedimo-vos, Veneráveis Irmãos, que, no povo confiado aos vossos cuidados e vigilância, a conserveis pura e íntegra e, sem quererdes poupar palavras e canseiras, promovais o culto eucarístico. Este deve ser, o ponto de convergência último, para todas as outras formas de piedade.</p>",
            "<p>67. Consiga a vossa insistência que os féis conheçam cada vez melhor e experimentem em si mesmos o que diz Santo Agostinho: \"Quem quer viver, tem onde viva e donde viva: aproxime-se, creia, incorpore-se na Igreja, para ser vivificado. Não renuncie à união com os outros membros, não seja membro podre a merecer ser cortado, não passe pela vergonha de ser membro aleijado: seja membro belo, perfeito e são; conserve-se ligado ao corpo, viva para Deus e de Deus; trabalhe agora na terra, para depois reinar no céu\".<a href=\"#_ftn67\" name=\"_ftnref67\" title=\"\">[67]</a></p>",
            "<p>68. Como é desejável, participem os fiéis ativamente, cada dia e em grande número, no Sacrifício da Missa, vindo alimentar-se da sagrada Comunhão, com intenção pura e santa, e dando graças a Cristo Senhor Nosso por tão grande dom. Recordem-se destas palavras: \"O desejo de Jesus Cristo e da Igreja, de que todos os fiéis se aproximem quotidianamente da sagrada mesa, consiste sobretudo nisto: em que os féis, unindo-se a Deus pelo Sacramento, dele recebam força para dominar a concupiscência, lavar as culpas leves quotidianas, e prevenir as faltas graves a que está sujeita a fragilidade humana\".<a href=\"#_ftn68\" name=\"_ftnref68\" title=\"\">[68]</a> Durante o dia, não deixem de visitar o Santíssimo Sacramento, que se deve conservar nas igrejas no lugar mais digno, e com máxima honra, segundo as leis litúrgicas; cada visita é prova de gratidão, sinal de amor e dever de adoração a Cristo Senhor nosso, ali presente.</p>",
            "<p>69. Quem não vê que a divina Eucaristia confere ao povo cristão dignidade incomparável? Cristo é verdadeiramente \"Emmanuel\", isto é, \"o Deus conosco\", não só durante a oferta do Sacrifício e realização do Sacramento, mas também depois, enquanto a Eucaristia se conserva em igrejas ou oratórios. Dia e noite, está no meio de nós, habita conosco, cheio de graça e de verdade: <a href=\"#_ftn69\" name=\"_ftnref69\" title=\"\">[69]</a> morigera os costumes, alimenta as virtudes, consola os aflitos, fortifica os fracos; atrai à sua imitação quantos dele se abeiram, para que aprendam com o seu exemplo a ser mansos e humildes de coração, e a procurar não os seus interesses mas os de Deus. Todos os que dedicam particular devoção ao augusto Sacramento eucarístico e se esforçam por corresponder com prontidão e generosidade ao amor infinito de Cristo por nós, todos esses experimentam e se alegram de compreender quanto é útil e preciosa a vida oculta com Cristo em Deus<a href=\"#_ftn70\" name=\"_ftnref70\" title=\"\">[70]</a> e quanto importa que o homem se demore a falar com Cristo. Nada há mais suave na terra, nada mais eficaz para nos conduzir pelos caminhos da santidade.</p>",
            "<p>70. Bem sabeis também, Veneráveis Irmãos, que a Eucaristia se conserva nos templos e oratórios como centro espiritual de comunidades, ou religiosas ou paroquiais; mais ainda, como centro da Igreja universal e da humanidade inteira, porque, debaixo do véu das sagradas espécies, está Cristo, Cabeça invisível da Igreja, Redentor do mundo, Centro de todos os corações: \"por quem tudo existe e por quem nós somos\".<a href=\"#_ftn71\" name=\"_ftnref71\" title=\"\">[71]</a></p>",
            "<p>71. Donde se segue que o culto eucarístico promove muito nas almas o amor \"social\",<a href=\"#_ftn72\" name=\"_ftnref72\" title=\"\">[72]</a> que nos leva a antepor o bem comum ao bem particular, a fazer nossa a causa da comunidade, da paróquia e da Igreja universal, e a dilatarmos a caridade até abraçarmos o mundo inteiro; sabemos que em toda a parte há membros de Cristo.</p>",
            "<p>72. Como, Veneráveis Irmãos, o Sacramento eucarístico é sinal e causa da comunidade do Corpo Místico, e produz nas pessoas mais fervorosas um espírito eclesial ativo, não deixeis nunca de persuadir os vossos fiéis a que, aproximando-se do Mistério eucarístico, aprendam a tomar como própria a causa da Igreja, a dirigir-se a Deus sem descanso, a oferecer-se a si mesmos ao Senhor, como sacrifício agradável, pela paz e unidade da Igreja; a fim de que todos os filhos da Igreja sejam uma só coisa e tenham um mesmo sentimento, nem haja entre eles divisões, mas sejam perfeitos num mesmo espírito e mentalidade, como manda o Apóstolo;<a href=\"#_ftn73\" name=\"_ftnref73\" title=\"\">[73]</a> e também para que todos aqueles que não estão ainda perfeitamente unidos à Igreja Católica, mas, embora dela separados, se gloriam do nome de cristãos, cheguem quanto antes a gozar conosco, pela graça divina, aquela unidade de fé e de comunhão, que Jesus Cristo deseja constitua sinal distintivo dos seus discípulos.</p>",
            "<p>73. O desejo de orar e de consagrar-se a Deus pela unidade da Igreja, devem sobretudo os religiosos e religiosas considerá-lo como muito próprio, dada a vocação particular que têm de adorar o Santíssimo Sacramento e formar-lhe coroa na terra, como pedem os votos que pronunciaram.</p>",
            "<p>74. Todavia, os anelos da unidade de todos os cristãos, tudo quanto há de mais profundo e suave no coração da Igreja, queremos nós exprimi-los mais uma vez, usando as mesmas palavras do Concílio Tridentino na conclusão do Decreto sobre a Sagrada Eucaristia: \"Por último, no seu afeto paternal, o Sagrado Sínodo adverte, exorta, pede e roga, 'pelas entranhas da misericórdia de nosso Deus',<a href=\"#_ftn74\" name=\"_ftnref74\" title=\"\">[74]</a> que todos e cada um dos cristãos acabem já agora por se reunir e concordar neste 'sinal da unidade', neste 'vínculo da caridade', neste símbolo de concórdia; e que, lembrados da grande majestade e do tão alto amor de nosso Senhor Jesus Cristo, que deu a sua dileta alma como preço da nossa salvação e deu a 'sua carne como alimento',<a href=\"#_ftn75\" name=\"_ftnref75\" title=\"\">[75]</a> creiam e venerem estes sagrados mistérios de seu Corpo e Sangue com tal constância e firmeza de fé, com tal devoção, piedade e culto, que possam receber freqüentemente aquele Pão supersubstancial.<a href=\"#_ftn76\" name=\"_ftnref76\" title=\"\">[76]</a> Deveras seja para eles vida verdadeira da alma e saúde perene do espírito, tanto que, 'robustecidos pelo seu vigor',<a href=\"#_ftn77\" name=\"_ftnref77\" title=\"\">[77]</a> possam da miserável peregrinação da terra passar à pátria celeste, onde sem nenhum véu venham a comer o mesmo 'Pão dos Anjos'<a href=\"#_ftn78\" name=\"_ftnref78\" title=\"\">[78]</a> que presentemente comem oculto por sagrados véus\".<a href=\"#_ftn79\" name=\"_ftnref79\" title=\"\">[79]</a></p>",
            "<p>75. O nosso bondosíssimo Redentor, pouco antes da morte, pediu ao Pai que todos aqueles, que viessem a crer n'Ele, se tornassem uma só coisa, como Ele e o Pai são uma coisa só.<a href=\"#_ftn80\" name=\"_ftnref80\" title=\"\">[80]</a> Oxalá que Ele se digne ouvir, quanto antes, este voto, que é também Nosso e da Igreja inteira, para que todos celebremos, com uma voz e uma fé únicas, o Mistério Eucarístico, e, tornados participantes do Corpo de Cristo, formemos um só corpo,<a href=\"#_ftn81\" name=\"_ftnref81\" title=\"\">[81]</a> unido com os mesmos vínculos que Ele determinou.</p>",
            "<p>76. E dirigimo-nos com paternal amor também aos que pertencem às Veneráveis Igrejas do Oriente, nas quais floresceram tantos e tão célebres Padres, cujos testemunhos, a respeito da Eucaristia, recordamos com tanto gosto na presente Carta. Enorme alegria nos invade, quando recordamos a vossa fé a respeito da Eucaristia, fé que não diverge da nossa, quando ouvimos as orações litúrgicas com que celebrais tão alto Mistério, quando admiramos o vosso culto eucarístico e lemos os vossos teólogos, ao expor e defender a doutrina a respeito deste augustíssimo Sacramento.</p>",
            "<p>77. A Santíssima Virgem Maria, de quem Cristo Senhor Nosso tomou a Carne que neste Sacramento, sob as espécies do pão e do vinho, \"está presente, se oferece e se recebe\",<a href=\"#_ftn82\" name=\"_ftnref82\" title=\"\">[82]</a> e todos os Santos e Santas de Deus, especialmente aqueles que sentiram devoção mais ardente para com a divina Eucaristia, intercedam junto do Pai das Misericórdias, para que a fé comum e o culto eucarístico produzam e façam prosperar a unidade perfeita de comunhão entre todos os cristãos. Temos impressas no Nosso espírito as palavras de Santo Inácio Mártir, ao prevenir os fiéis de Filadélfia contra o mal das divisões e dos cismas, cujo remédio está na Eucaristia: \"Procurai, diz o Santo, ter uma só Eucaristia: porque uma só é a Carne de nosso Senhor Jesus Cristo, e um só é o cálice na unidade do seu Sangue, um o altar e um o Bispo...\".<a href=\"#_ftn83\" name=\"_ftnref83\" title=\"\">[83]</a></p>",
            "<p>78. Animado pela dulcíssima esperança de ver derivarem, do aumento do culto eucarístico, muitos bens para toda a Igreja e para todo o mundo, a vós, Veneráveis Irmãos, aos sacerdotes, aos religiosos, a todos aqueles que vos prestam colaboração, e a todos os fiéis confiados aos vossos cuidados, concedemos, com grande efusão de amor, a bênção apostólica, como penhor das graças celestiais.</p>",
            "<p><i>Dado em Roma, junto de São Pedro, na festa de São Pio X, 3 de Setembro de 1965, ano terceiro do nosso pontificado.</i></p>",
            "<p align=\"center\"><b>PAULUS PP. VI</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b>Notas</b></p>",
            "<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Constit. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> <i> De sacra Liturgia</i>,</a> n. 47; <em>AAS</em> 56,1964, p.113.</p>",
            "<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> <em>Jo</em> 6,55.</p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <em>Jo</em> 17,23.</p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Carta encicl. <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_28051902_mirae-caritatis.html\">Mirae Caritatis</a></i>; Acta Leonis, XIII, XXII,1902-103, p. 122.</p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> In Matth. <em>hom</em>. 8, 4; PG 58, 473.</p>",
            "<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>Summa Theol</i>. III, q. 75, a. I.</p>",
            "<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <i>In IV Sent</i>., X, P. I, a. un., q. I; <i> Opera Omnia</i>, N, 217. </p>",
            "<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <em>Jo</em> 6,61-69.</p>",
            "<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Santo Agostinho, <i> Contra Julianum</i>, VI, 5, II; <i> PL</i> 44, 823.</p>",
            "<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i>De civit. Dei</i>, X, 23; <em>PL</em> 41. 300.</p>",
            "<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Constit. dogm. <i> De Fide Catholica</i>. c. 4.</p>",
            "<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Cf. Conc. Tr id.,<i> Doctrina de Ss. Missa</i> <i> e Sacrificio</i> , c. 1.</p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. <em>Ex</em> 24, 8.</p>",
            "<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <em>Lc</em> 22,19-20; Cf. <em>Mt</em> 26,26-29; <em>Mc</em> 14,22-24.</p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> <em>At</em> 2,42.</p>",
            "<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> <em>At</em> 4,32.</p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <em>1 Cor</em> 11,23.</p>",
            "<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> <em>1 Cor</em> 10,16.</p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a>Cf. <em>Ml</em> 1,11.</p>",
            "<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Conc.Trid., <em>Doctrina de Ss. Missae Sacrificio</em>, c. 2.</p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Catech. 23 (mist. 5), 8,18; <em>PG</em> 33,1116.</p>",
            "<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> <em>Confess</em>. IX,12, 32; <em>PL</em> 32, 777; Cf. ibid. 9,11, 27; PL 32, 775.</p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Cf. <em>Serm</em>.172, 2; PL 38, 936; Cf. <em>De Cura gerenda pro mortuis</em>, 13; <em>PL</em> 40, 34. 593.</p>",
            "<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Cf. Santo Agostinho, <em>De civit. Dei</em>, X, 6; PL 41, 284.</p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Cf. Carta Enc. <em> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20111947_mediator-dei.html\">Mediator Dei</a></em>; <em>AAS</em> 39,1947, p. 552. </p>",
            "<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Cf. Const. Dogm. <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></em>, c. 2, n.11; <em>AAS</em> 57,1965, p.15.</p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Cf. <em>ibid</em>, c. 2, n.10; <em>AAS</em> 57,1965, p.14.</p>",
            "<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Const. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\"> <i> De sacra Liturgia</i>,</a>, c. 1, n. 27; <em>AAS</em> 56,1964, p.107.</p>",
            "<p><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> Cf. Pontif. Rom. </p>",
            "<p><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> Cf. <em>AAS</em> 56,1964, pp.100-101.</p>",
            "<p><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Santo Agostinho, <em>In Ps.</em> 81,1; <em>PL</em> 37,1081.</p>",
            "<p><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> <em>Mt</em> 18,20.</p>",
            "<p><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Cf. <em>Mt</em> 25,40.</p>",
            "<p><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> Cf. <em>Ef</em> 3,17. </p>",
            "<p><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a>Cf. <em>Rm</em> 5,5.</p>",
            "<p><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Santo Agostinho, <em>Contra Litt. Petiliani</em>, 3,10, 43, 353. </p>",
            "<p><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Santo Agostinho, <em>In Ps</em>. 86, 3; PL 37,1102.</p>",
            "<p><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> <em>Mt</em> 28,20.</p>",
            "<p><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> <em>In Epist</em>. 2. ad <em>Tim</em>., hom. 2,4; <em>PG</em> 62,612.</p>",
            "<p><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> Egídio Rom., <em>Theoremata de Corpore Christi</em>, theor. 50; Venetiae 1521, p. 127.</p>",
            "<p><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> Santo Tomás, S<em>umma Theol. III</em>, q. 73, a. 3 c.</p>",
            "<p><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> Cf. Conc.Trid., <em>Decr. De SS. Euchar</em>, c.3.</p>",
            "<p><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> Pio XII, Carta Enc. <em> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_12081950_humani-generis.html\">Humani Generis</a></em>; AAS 42,1950, p. 578.</p>",
            "<p><a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> Decr. <em>De SS. Euchar</em>., Proem. e c. 2. </p>",
            "<p><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> Didaquê, 9,1; Funk, <em>Patres Apostolici</em>, l, 20.</p>",
            "<p><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> Epist. <em>ad Magnum</em>, 6; PL 3,1189.</p>",
            "<p><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> <em>1 Cor</em> 10,17.</p>",
            "<p><a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a> Santo Inácio M., <em>Epist. ad Smyrn</em>., 7,1; PG 5, 713. </p>",
            "<p><a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a> In Matth. <em>Comm</em>., c. 26; PG 66, 714.</p>",
            "<p><a href=\"#_ftnref50\" name=\"_ftn50\" title=\"\">[50]</a> Decr. <em>De Ss. Euchar.,</em> c. 1.</p>",
            "<p><a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a> Cf. Carta Enc. <em>Mirae Caritatis</em>; Acta Leonis XIII, vol . XXII,1902-1903, p.123.</p>",
            "<p><a href=\"#_ftnref52\" name=\"_ftn52\" title=\"\">[52]</a> Cf. Conc.Trid., Decr. <em>De Ss. Euchar.</em>, c. 4 e cân. 2.</p>",
            "<p><a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a> Catech., 22,9 (myst. 4); PG 33,1103.</p>",
            "<p><a href=\"#_ftnref54\" name=\"_ftn54\" title=\"\">[54]</a> <em>De prodit. Iudae, homil</em>.1,6; PG 49, 380; cf In Matth., <em>homil</em>. 82,5; PG 58, 744.</p>",
            "<p><a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">[55]</a> In Matth., 26, 27; PG 72, 451.</p>",
            "<p><a href=\"#_ftnref56\" name=\"_ftn56\" title=\"\">[56]</a> <em>De myster</em>., 9, 50-52; PL 16, 422-424.</p>",
            "<p><a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">[57]</a> Mansi, <em>Sacr. Concil. nova et ampliss</em>. collectio, XX, 524D.</p>",
            "<p><a href=\"#_ftnref58\" name=\"_ftn58\" title=\"\">[58]</a> Constit. <em>Auctorem fidei</em>, 28 Agosto 1794.</p>",
            "<p><a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">[59]</a> <em>Alocução de 22 de Set. de 1956</em>; <em>AAS</em> 48,1956, p. 720. </p>",
            "<p><a href=\"#_ftnref60\" name=\"_ftn60\" title=\"\">[60]</a> <em>AAS</em> 57,1965, pp. 588-592.</p>",
            "<p><a href=\"#_ftnref61\" name=\"_ftn61\" title=\"\">[61]</a> <em>In Ps.</em>, 98,9; <em>PL</em> 37,1264.</p>",
            "<p><a href=\"#_ftnref62\" name=\"_ftn62\" title=\"\">[62]</a> Tradit. Apost., ed. Botte, <em>La tradition apostolique de St. Hippolyte</em>, Münster 1963, p. 84.</p>",
            "<p><a href=\"#_ftnref63\" name=\"_ftn63\" title=\"\">[63]</a> Cf.<em> In Exod. fragm</em>.: PG 12,391.</p>",
            "<p><a href=\"#_ftnref64\" name=\"_ftn64\" title=\"\">[64]</a> <em>De spectaculis</em>: CSEL III3, p. 8. </p>",
            "<p><a href=\"#_ftnref65\" name=\"_ftn65\" title=\"\">[65]</a> Epist. <em>ad Calosyrium</em>: PG 76,1075.</p>",
            "<p><a href=\"#_ftnref66\" name=\"_ftn66\" title=\"\">[66]</a> Cf. Basil., <em>Epist</em>. 93: PG 32, 483-486.</p>",
            "<p><a href=\"#_ftnref67\" name=\"_ftn67\" title=\"\">[67]</a> Santo Agostinho, <em>In Ioann. tract.</em>, 26,13; PL 35,1613.</p>",
            "<p><a href=\"#_ftnref68\" name=\"_ftn68\" title=\"\">[68]</a> Decr. <em>S. Congr. Concil</em>., de 20 de Dez. de 1905, aprovado por S. Pio X; <em>AAS</em> 38,1905. p. 401.</p>",
            "<p><a href=\"#_ftnref69\" name=\"_ftn69\" title=\"\">[69]</a> Cf <em>Jo</em> 1,14.</p>",
            "<p><a href=\"#_ftnref70\" name=\"_ftn70\" title=\"\">[70]</a> Cf. <em>Col</em> 3,3. </p>",
            "<p><a href=\"#_ftnref71\" name=\"_ftn71\" title=\"\">[71]</a> <em>1 Cor</em> 8,6.</p>",
            "<p><a href=\"#_ftnref72\" name=\"_ftn72\" title=\"\">[72]</a> Cf. Santo Agostinho, <em>De Gen. ad litt.</em>, XL 15,20; PL 34, 437.</p>",
            "<p><a href=\"#_ftnref73\" name=\"_ftn73\" title=\"\">[73]</a> Cf. <em>l Cor </em>1,10.</p>",
            "<p><a href=\"#_ftnref74\" name=\"_ftn74\" title=\"\">[74]</a> <em>Lc</em> 1,78. </p>",
            "<p><a href=\"#_ftnref75\" name=\"_ftn75\" title=\"\">[75]</a> <em>Jo</em> 6,48 ss. </p>",
            "<p><a href=\"#_ftnref76\" name=\"_ftn76\" title=\"\">[76]</a> <em>Mt</em> 6,11. </p>",
            "<p><a href=\"#_ftnref77\" name=\"_ftn77\" title=\"\">[77]</a> <em>1 Rs</em> 19,8.</p>",
            "<p><a href=\"#_ftnref78\" name=\"_ftn78\" title=\"\">[78]</a> <em>Sl</em> 77,25.</p>",
            "<p><a href=\"#_ftnref79\" name=\"_ftn79\" title=\"\">[79]</a> Decr. <em>De Ss. Euchar.</em>, c. 8.</p>",
            "<p><a href=\"#_ftnref80\" name=\"_ftn80\" title=\"\">[80]</a> Cf. <em>Jo</em> 17,20-21. </p>",
            "<p><a href=\"#_ftnref81\" name=\"_ftn81\" title=\"\">[81]</a> Cf.<em> l Cor</em> 10,17.</p>",
            "<p><a href=\"#_ftnref82\" name=\"_ftn82\" title=\"\">[82]</a> <em>CIC</em>, cân. 801.</p>",
            "<p><a href=\"#_ftnref83\" name=\"_ftn83\" title=\"\">[83]</a> Santo Inácio, <em>Epist. ad Philad</em>., 4; PG 5,700.</p>"
        ]
    }
}