{
    "ECCLESIA DE EUCHARISTIA": {
        "subtitle": "<p align=\"center\"><font size=\"3\"><font color=\"#663300\">CARTA ENCÍCLICA</font></font><font color=\"#663300\"><i><font size=\"4\"><b><br> ECCLESIA DE EUCHARISTIA<br/> </br></b></font></i> <font size=\"3\"> DO SUMO PONTÍFICE<br/><b>JOÃO PAULO II<br/> </b>AOS BISPOS<br/>AOS PRESBÍTEROS E DIÁCONOS<br/>ÀS PESSOAS CONSAGRADAS<br/>E A TODOS OS FIÉIS LEIGOS<br/>SOBRE A EUCARISTIA<br/>NA SUA RELAÇÃO COM A IGREJA</font></font></p>",
        "content": []
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\">1. A Igreja vive da Eucaristia. Esta verdade não exprime apenas uma experiência diária de fé, mas contém em síntese<i> o próprio núcleo do mistério da Igreja</i>. É com alegria que ela experimenta, de diversas maneiras, a realização incessante desta promessa: « Eu estarei sempre convosco, até ao fim do mundo » (<i>Mt</i> 28, 20); mas, na sagrada Eucaristia, pela conversão do pão e do vinho no corpo e no sangue do Senhor, goza desta presença com uma intensidade sem par. Desde o Pentecostes, quando a Igreja, povo da nova aliança, iniciou a sua peregrinação para a pátria celeste, este sacramento divino foi ritmando os seus dias, enchendo-os de consoladora esperança.</p>",
            "<p align=\"left\">O Concílio Vaticano II justamente afirmou que o sacrifício eucarístico é « fonte e centro de toda a vida cristã ».<a name=\"fnref1\">(</a><a href=\"#fn1\">1</a>)Com efeito, « na santíssima Eucaristia, está contido todo o tesouro espiritual da Igreja, isto é, o próprio Cristo, a nossa Páscoa e o pão vivo que dá aos homens a vida mediante a sua carne vivificada e vivificadora pelo Espírito Santo ».<a name=\"fnref2\">(</a><a href=\"#fn2\">2</a>) Por isso, o olhar da Igreja volta-se continuamente para o seu Senhor, presente no sacramento do Altar, onde descobre a plena manifestação do seu imenso amor.</p>",
            "<p align=\"left\">2. Durante o Grande Jubileu do ano 2000, pude celebrar a Eucaristia no Cenáculo de Jerusalém, onde, segundo a tradição, o próprio Cristo a realizou pela primeira vez.<i> O Cenáculo é o lugar da instituição deste santíssimo sacramento</i>. Foi lá que Jesus tomou nas suas mãos o pão, partiu-o e deu-o aos seus discípulos, dizendo: « Tomai, todos, e comei: Isto é o meu Corpo que será entregue por vós » (cf. <i>Mt</i> 26, 26; <i>Lc </i>22, 19;<i> 1 Cor </i>11, 24). Depois, tomou nas suas mãos o cálice com vinho e disse-lhes: « Tomai, todos, e bebei: Este é o cálice do meu Sangue, o Sangue da nova e eterna aliança, que será derramado por vós e por todos para remissão dos pecados » (cf. <i>Mc</i> 14, 24; <i>Lc </i>22, 20;<i> 1 Cor </i>11, 25). Dou graças ao Senhor Jesus por me ter permitido repetir no mesmo lugar, obedecendo ao seu mandato: « Fazei isto em memória de Mim » (<i>Lc </i>22, 19), as palavras por Ele pronunciadas há dois mil anos.</p>",
            "<p align=\"left\">Teriam os Apóstolos, que tomaram parte na Última Ceia, entendido o significado das palavras saídas dos lábios de Cristo? Talvez não. Aquelas palavras seriam esclarecidas plenamente só no fim do <i>Triduum Sacrum</i>, ou seja, aquele período de tempo que vai da tarde de Quinta-feira Santa até à manhã do Domingo de Páscoa. Nestes dias, está contido o<i> mysterium paschale</i>; neles está incluído também o<i> mysterium eucharisticum</i>. </p>",
            "<p align=\"left\">3. Do mistério pascal nasce a Igreja. Por isso mesmo a Eucaristia, que é o sacramento por excelência do mistério pascal,<i> está colocada no centro da vida eclesial</i>. Isto é visível desde as primeiras imagens da Igreja que nos dão os Actos do Apóstolos: « Eram assíduos ao ensino dos Apóstolos, à união fraterna, à fracção do pão, e às orações » (2, 42). Na « fracção do pão », é evocada a Eucaristia. Dois mil anos depois, continuamos a realizar aquela imagem primordial da Igreja. E, ao fazê-lo na celebração eucarística, os olhos da alma voltam-se para o Tríduo Pascal: para o que se realizou na noite de Quinta-feira Santa, durante a Última Ceia, e nas horas sucessivas. De facto, a instituição da Eucaristia antecipava, sacramentalmente, os acontecimentos que teriam lugar pouco depois, a começar da agonia no Getsémani. Revemos Jesus que sai do Cenáculo, desce com os discípulos, atravessa a torrente do Cedron e chega ao Horto das Oliveiras. Existem ainda hoje naquele lugar algumas oliveiras muito antigas; talvez tenham sido testemunhas do que aconteceu junto delas naquela noite, quando Cristo, em oração, sentiu uma angústia mortal « e o seu suor tornou-se-Lhe como grossas gotas de sangue, que caíam na terra » (<i>Lc</i> 22, 44). O sangue que, pouco antes, tinha entregue à Igreja como vinho de salvação no sacramento eucarístico, <i>começava a ser derramado</i>; a sua efusão completar-se-ia depois no Gólgota, tornando-se o instrumento da nossa redenção: « Cristo, vindo como Sumo Sacerdote dos bens futuros [...] entrou uma só vez no Santo dos Santos, não com o sangue dos carneiros ou dos bezerros, mas com o seu próprio sangue, tendo obtido uma redenção eterna » (<i>Heb </i>9, 11-12).</p>",
            "<p align=\"left\">4. <i>A hora da nossa redenção</i>. Embora profundamente turvado, Jesus não foge ao ver chegar a sua « hora »: « E que direi Eu? Pai, salva-Me desta hora? Mas por causa disto é que cheguei a esta hora! » (<i>Jo </i>12, 27). Quer que os discípulos Lhe façam companhia, mas deve experimentar a solidão e o abandono: « Nem sequer pudestes vigiar uma hora Comigo. Vigiai e orai para não cairdes em tentação » (<i>Mt</i> 26, 40-41). Aos pés da cruz, estará apenas João ao lado de Maria e das piedosas mulheres. A agonia no Getsémani foi o prelúdio da agonia na cruz de Sexta-feira Santa.<i> A hora santa</i>, a hora da redenção do mundo. Quando se celebra a Eucaristia na basílica do Santo Sepulcro, em Jerusalém, volta-se de modo quase palpável à « hora » de Jesus, a hora da cruz e da glorificação. Até àquele lugar e àquela hora se deixa transportar em espírito cada presbítero ao celebrar a Santa Missa, juntamente com a comunidade cristã que nela participa.</p>",
            "<p align=\"left\">« <i>Foi crucificado, morto e sepultado; desceu à mansão dos mortos; ressuscitou ao terceiro dia</i> ». Estes artigos da profissão de fé ecoam nas seguintes palavras de contemplação e proclamação:<i> Ecce lignum crucis in quo salus mundi pependit. Venite adoremus</i> - « Eis o madeiro da Cruz, no qual esteve suspenso o Salvador do mundo. Vinde adoremos! » É o convite que a Igreja faz a todos na tarde de Sexta-feira Santa. E, quando voltar novamente a cantar já no tempo pascal, será para proclamar:<i> Surrexit Dominus de sepulcro qui pro nobis pependit in ligno. Alleluia </i>- « Ressuscitou do sepulcro o Senhor que por nós esteve suspenso no madeiro. Aleluia ».</p>",
            "<p align=\"left\">5. <i>Mysterium fidei!</i> - « Mistério da fé ». Quando o sacerdote pronuncia ou canta estas palavras, os presentes aclamam: « Anunciamos, Senhor, a vossa morte, proclamamos a vossa ressurreição. Vinde, Senhor Jesus! ».</p>",
            "<p align=\"left\">Com estas palavras ou outras semelhantes, a Igreja, ao mesmo tempo que apresenta Cristo no mistério da sua Paixão,<i> revela também o seu próprio mistério</i>: <i>Ecclesia de Eucharistia</i>. Se é com o dom do Espírito Santo, no Pentecostes, que a Igreja nasce e se encaminha pelas estradas do mundo, um momento decisivo da sua formação foi certamente a instituição da Eucaristia no Cenáculo. O seu fundamento e a sua fonte é todo o<i> Triduum Paschale</i>, mas este está de certo modo guardado, antecipado e « concentrado » para sempre no dom eucarístico. Neste, Jesus Cristo entregava à Igreja a actualização perene do mistério pascal. Com ele, instituía uma misteriosa « contemporaneidade » entre aquele <i>Triduum</i> e o arco inteiro dos séculos.</p>",
            "<p align=\"left\">Este pensamento suscita em nós sentimentos de grande e reconhecido enlevo. Há, no evento pascal e na Eucaristia que o actualiza ao longo dos séculos, uma « capacidade » realmente imensa, na qual está contida a história inteira, enquanto destinatária da graça da redenção. Este enlevo deve invadir sempre a assembleia eclesial reunida para a celebração eucarística; mas, de maneira especial, deve inundar o ministro da Eucaristia, o qual, pela faculdade recebida na Ordenação sacerdotal, realiza a consagração; é ele, com o poder que lhe vem de Cristo, do Cenáculo, que pronuncia: « Isto é o meu Corpo que será entregue por vós »; « este é o cálice do meu Sangue, [...] que será derramado por vós ». O sacerdote pronuncia estas palavras ou, antes,<i> coloca a sua boca e a sua voz à disposição d'Aquele que as pronunciou no Cenáculo</i> e quis que fossem repetidas de geração em geração por todos aqueles que, na Igreja, participam ministerialmente do seu sacerdócio.</p>",
            "<p align=\"left\">6. É este « enlevo » eucarístico que desejo despertar com esta carta encíclica, que dá continuidade à herança jubilar que quis entregar à Igreja com a carta apostólica<i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a> </i>e o seu coroamento mariano – a carta apostólica<i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\"> Rosarium Virginis Mariæ</a></i>. Contemplar o rosto de Cristo e contemplá-lo com Maria é o « programa » que propus à Igreja na aurora do terceiro milénio, convidando-a a fazer-se ao largo no mar da história lançando-se com entusiasmo na nova evangelização. Contemplar Cristo implica saber reconhecê-Lo onde quer que Ele Se manifeste, com as suas diversas presenças mas sobretudo no sacramento vivo do seu corpo e do seu sangue.<i> A Igreja vive de Jesus eucarístico</i>, por Ele é nutrida, por Ele é iluminada. A Eucaristia é mistério de fé e, ao mesmo tempo, « mistério de luz ».<a name=\"fnref3\">(</a><a href=\"#fn3\">3</a>)Sempre que a Igreja a celebra, os fiéis podem de certo modo reviver a experiência dos dois discípulos de Emaús: « Abriram-se-lhes os olhos e reconheceram-No » (<i>Lc </i>24, 31). </p>",
            "<p align=\"left\">7. Desde quando iniciei o ministério de Sucessor de Pedro, sempre quis contemplar a Quinta-feira Santa, dia da Eucaristia e do Sacerdócio, com um sinal de particular atenção enviando uma carta a todos os sacerdotes do mundo. Neste vigésimo quinto ano do meu Pontificado, desejo envolver mais plenamente a Igreja inteira nesta reflexão eucarística para agradecer ao Senhor especialmente pelo dom da Eucaristia e do sacerdócio: « Dom e mistério ».<a name=\"fnref4\">(</a><a href=\"#fn4\">4</a>) Se, ao proclamar o Ano do Rosário, quis pôr este meu vigésimo quinto ano<i> sob o signo da contemplação de Cristo na escola de Maria</i>, não posso deixar passar esta Quinta-feira Santa de 2003 sem me deter diante do « rosto eucarístico » de Jesus, propondo à Igreja, com renovado ardor, a centralidade da Eucaristia. Dela vive a Igreja; nutre-se deste « pão vivo ». Por isso senti a necessidade de exortar a todos a experimentá-lo sempre de novo.</p>",
            "<p align=\"left\">8. Quando penso na Eucaristia e olho para a minha vida de sacerdote, de Bispo, de Sucessor de Pedro, espontaneamente ponho-me a recordar tantos momentos e lugares onde tive a dita de celebrá-la. Recordo a igreja paroquial de Niegowić, onde desempenhei o meu primeiro encargo pastoral, a colegiada de S. Floriano em Cracóvia, a catedral do Wawel, a basílica de S. Pedro e tantas basílicas e igrejas de Roma e do mundo inteiro. Pude celebrar a Santa Missa em capelas situadas em caminhos de montanha, nas margens dos lagos, à beira do mar; celebrei-a em altares construídos nos estádios, nas praças das cidades... Este cenário tão variado das minhas celebrações eucarísticas faz-me experimentar intensamente o seu carácter universal e, por assim dizer, cósmico. Sim, cósmico! Porque mesmo quando tem lugar no pequeno altar duma igreja da aldeia, a Eucaristia é sempre celebrada, de certo modo, <i>sobre o altar do mundo</i>. Une o céu e a terra. Abraça e impregna toda a criação. O Filho de Deus fez-Se homem para, num supremo acto de louvor, devolver toda a criação Àquele que a fez surgir do nada. Assim, Ele, o sumo e eterno Sacerdote, entrando com o sangue da sua cruz no santuário eterno, devolve ao Criador e Pai toda a criação redimida. Fá-lo através do ministério sacerdotal da Igreja, para glória da Santíssima Trindade. Verdadeiramente este é o<i> mysterium fidei</i> que se realiza na Eucaristia: o mundo saído das mãos de Deus criador volta a Ele redimido por Cristo.</p>",
            "<p align=\"left\">9. A Eucaristia, presença salvífica de Jesus na comunidade dos fiéis e seu alimento espiritual, é o que de mais precioso pode ter a Igreja no seu caminho ao longo da história. Assim se explica a<i> cuidadosa atenção</i> que ela sempre reservou ao mistério eucarístico, uma atenção que sobressai com autoridade no magistério dos Concílios e dos Sumos Pontífices. Como não admirar as exposições doutrinais dos decretos sobre a Santíssima Eucaristia e sobre o Santo Sacrifício da Missa promulgados pelo Concílio de Trento? Aquelas páginas guiaram a teologia e a catequese nos séculos sucessivos, permanecendo ainda como ponto de referência dogmático para a incessante renovação e crescimento do povo de Deus na sua fé e amor à Eucaristia. Em tempos mais recentes, há que mencionar três encíclicas: a encíclica<i> Miræ caritatis</i> de Leão XIII (28 de Maio de 1902),<a name=\"fnref5\">(</a><a href=\"#fn5\">5</a>) a encíclica<i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20111947_mediator-dei.html\"> Mediator Dei</a> </i>de Pio XII (20 de Novembro de 1947) <a name=\"fnref6\">(</a><a href=\"#fn6\">6</a>) e a encíclica<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\"> Mysterium fidei</a></i> de Paulo VI (3 de Setembro de 1965).<a name=\"fnref7\">(</a><a href=\"#fn7\">7</a>)</p>",
            "<p align=\"left\">O Concílio Vaticano II, embora não tenha publicado qualquer documento específico sobre o mistério eucarístico, todavia ilustra os seus vários aspectos no conjunto dos documentos, especialmente na constituição dogmática sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i> e na constituição sobre a sagrada Liturgia<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum concilium</a></i>.</p>",
            "<p align=\"left\">Eu mesmo, nos primeiros anos do meu ministério apostólico na Cátedra de Pedro, tive oportunidade de tratar alguns aspectos do mistério eucarístico e da sua incidência na vida daquele que é o seu ministro, com a carta apostólica<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/letters/1980/documents/hf_jp-ii_let_19800224_dominicae-cenae.html\">Dominicæ Cenæ</a></i> (24 de Fevereiro de 1980).<a name=\"fnref8\">(</a><a href=\"#fn8\">8</a>) Hoje retomo o fio daquele discurso com o coração transbordante de emoção e gratidão, dando eco às palavras do Salmista: « Que darei eu ao Senhor por todos os seus benefícios? Elevarei o cálice da salvação invocando o nome do Senhor » (<i>Sal</i> 116/115, 12-13).</p>",
            "<p align=\"left\">10. A este esforço de anúncio por parte do Magistério correspondeu um crescimento interior da comunidade cristã. Não há dúvida que <i>a reforma litúrgica do Concílio</i> trouxe grandes vantagens para uma participação mais consciente, activa e frutuosa dos fiéis no santo sacrifício do altar. Mais ainda, em muitos lugares, é dedicado amplo espaço à <i>adoração do Santíssimo Sacramento</i>, tornando-se fonte inesgotável de santidade. A devota participação dos fiéis na procissão eucarística da solenidade do Corpo e Sangue de Cristo é uma graça do Senhor que anualmente enche de alegria quantos nela participam. E mais sinais positivos de fé e de amor eucarísticos se poderiam mencionar. </p>",
            "<p align=\"left\">A par destas luzes, <i>não faltam sombras</i>, infelizmente. De facto, há lugares onde se verifica um abandono quase completo do culto de adoração eucarística. Num contexto eclesial ou outro, existem abusos que contribuem para obscurecer a recta fé e a doutrina católica acerca deste admirável sacramento. Às vezes transparece uma compreensão muito redutiva do mistério eucarístico. Despojado do seu valor sacrificial, é vivido como se em nada ultrapassasse o sentido e o valor de um encontro fraterno ao redor da mesa. Além disso, a necessidade do sacerdócio ministerial, que assenta na sucessão apostólica, fica às vezes obscurecida, e a sacramentalidade da Eucaristia é reduzida à simples eficácia do anúncio. Aparecem depois, aqui e além, iniciativas ecuménicas que, embora bem intencionadas, levam a práticas na Eucaristia contrárias à disciplina que serve à Igreja para exprimir a sua fé. Como não manifestar profunda mágoa por tudo isto? A Eucaristia é um dom demasiado grande para suportar ambiguidades e reduções.</p>",
            "<p align=\"left\">Espero que esta minha carta encíclica possa contribuir eficazmente para dissipar as sombras de doutrinas e práticas não aceitáveis, a fim de que a Eucaristia continue a resplandecer em todo o fulgor do seu mistério.</p>"
        ]
    },
    "CAPÍTULO I": {
        "subtitle": "<p align=\"center\"><b>MISTÉRIO DA FÉ</b></p>",
        "content": [
            "<p align=\"left\">11. « O Senhor Jesus, na noite em que foi entregue » (<i>1 Cor</i> 11, 23), instituiu o sacrifício eucarístico do seu corpo e sangue. As palavras do apóstolo Paulo recordam-nos as circunstâncias dramáticas em que nasceu a Eucaristia. Esta tem indelevelmente inscrito nela o evento da paixão e morte do Senhor. Não é só a sua evocação, mas presença sacramental. É o sacrifício da cruz que se perpetua através dos séculos.<a name=\"fnref9\">(</a><a href=\"#fn9\">9</a>) Esta verdade está claramente expressa nas palavras com que o povo, no rito latino, responde à proclamação « mistério da fé » feita pelo sacerdote: « <i>Anunciamos, Senhor, a vossa morte</i> ».</p>",
            "<p align=\"left\">A Igreja recebeu a Eucaristia de Cristo seu Senhor, não como um dom, embora precioso, entre muitos outros, mas como<i> o dom por excelência</i>, porque dom d'Ele mesmo, da sua Pessoa na humanidade sagrada, e também da sua obra de salvação. Esta não fica circunscrita no passado, pois « tudo o que Cristo é, tudo o que fez e sofreu por todos os homens, participa da eternidade divina, e assim transcende todos os tempos e em todos se torna presente ».<a name=\"fnref10\">(</a><a href=\"#fn10\">10</a>)</p>",
            "<p align=\"left\">Quando a Igreja celebra a Eucaristia, memorial da morte e ressurreição do seu Senhor, este acontecimento central de salvação torna-se realmente presente e « realiza-se também a obra da nossa redenção ».<a name=\"fnref11\">(</a><a href=\"#fn11\">11</a>) Este sacrifício é tão decisivo para a salvação do género humano que Jesus Cristo realizou-o e só voltou ao Pai <i>depois de nos ter deixado o meio para dele participarmos </i>como se tivéssemos estado presentes. Assim cada fiel pode tomar parte nela, alimentando-se dos seus frutos inexauríveis. Esta é a fé que as gerações cristãs viveram ao longo dos séculos, e que o magistério da Igreja tem continuamente reafirmado com jubilosa gratidão por dom tão inestimável.<a name=\"fnref12\">(</a><a href=\"#fn12\">12</a>) É esta verdade que desejo recordar mais uma vez, colocando-me convosco, meus queridos irmãos e irmãs, em adoração diante deste Mistério: mistério grande, mistério de misericórdia. Que mais poderia Jesus ter feito por nós? Verdadeiramente, na Eucaristia demonstra-nos um amor levado até ao « extremo » (cf. <i>Jo </i>13, 1), um amor sem medida.</p>",
            "<p align=\"left\">12. Este aspecto de caridade universal do sacramento eucarístico está fundado nas próprias palavras do Salvador. Ao instituí-lo, não Se limitou a dizer « isto é o meu corpo », « isto é o meu sangue », mas acrescenta: « entregue por vós (...) derramado por vós » (<i>Lc</i> 22, 19-20). Não se limitou a afirmar que o que lhes dava a comer e a beber era o seu corpo e o seu sangue, mas exprimiu também o seu <i>valor sacrificial</i>, tornando sacramentalmente presente o seu sacrifício, que algumas horas depois realizaria na cruz pela salvação de todos. « A Missa é, ao mesmo tempo e inseparavelmente, o memorial sacrificial em que se perpetua o sacrifício da cruz e o banquete sagrado da comunhão do corpo e sangue do Senhor ».<a name=\"fnref13\">(</a><a href=\"#fn13\">13</a>)</p>",
            "<p align=\"left\">A Igreja vive continuamente do sacrifício redentor, e tem acesso a ele não só através duma lembrança cheia de fé, mas também com um contacto actual, porque<i> este sacrifício volta a estar presente</i>, perpetuando-se, sacramentalmente, em cada comunidade que o oferece pela mão do ministro consagrado. Deste modo, a Eucaristia aplica aos homens de hoje a reconciliação obtida de uma vez para sempre por Cristo para humanidade de todos os tempos. Com efeito, « o sacrifício de Cristo e o sacrifício da Eucaristia são<i> um único sacrifício</i> ».<a name=\"fnref14\">(</a><a href=\"#fn14\">14</a>) Já o afirmava em palavras expressivas S. João Crisóstomo: « Nós oferecemos sempre o mesmo Cordeiro, e não um hoje e amanhã outro, mas sempre o mesmo. Por este motivo, o sacrifício é sempre um só. [...] Também agora estamos a oferecer a mesma vítima que então foi oferecida e que jamais se exaurirá ».<a name=\"fnref15\">(</a><a href=\"#fn15\">15</a>)</p>",
            "<p align=\"left\">A Missa torna presente o sacrifício da cruz; não é mais um, nem o multiplica.<a name=\"fnref16\">(</a><a href=\"#fn16\">16</a>) O que se repete é a celebração <i>memorial</i>, a « exposição memorial » (<i>memorialis demonstratio</i>),<a name=\"fnref17\">(</a><a href=\"#fn17\">17</a>) de modo que o único e definitivo sacrifício redentor de Cristo se actualiza incessantemente no tempo. Portanto, a natureza sacrificial do mistério eucarístico não pode ser entendida como algo isolado, independente da cruz ou com uma referência apenas indirecta ao sacrifício do Calvário.</p>",
            "<p align=\"left\">13. Em virtude da sua íntima relação com o sacrifício do Gólgota, a Eucaristia é<i> sacrifício em sentido próprio</i>, e não apenas em sentido genérico como se se tratasse simplesmente da oferta de Cristo aos fiéis para seu alimento espiritual. Com efeito, o dom do seu amor e da sua obediência até ao extremo de dar a vida (cf. <i>Jo </i>10,17-18) é em primeiro lugar um dom a seu Pai. Certamente, é um dom em nosso favor, antes em favor de toda a humanidade (cf. <i>Mt </i>26, 28<i>; Mc</i> 14, 24;<i> Lc</i> 22, 20;<i> Jo</i> 10, 15), mas <i>primariamente um dom ao Pai</i>: « Sacrifício que o Pai aceitou, retribuindo esta doação total de seu Filho, que Se fez “obediente até à morte” (<i>Flp </i>2, 8), com a sua doação paterna, ou seja, com o dom da nova vida imortal na ressurreição ».<a name=\"fnref18\">(</a><a href=\"#fn18\">18</a>)</p>",
            "<p align=\"left\">Ao entregar à Igreja o seu sacrifício, Cristo quis também assumir o sacrifício espiritual da Igreja, chamada por sua vez a oferecer-se a si própria juntamente com o sacrifício de Cristo. Assim no-lo ensina o Concílio Vaticano II: « Pela participação no sacrifício eucarístico de Cristo, fonte e centro de toda a vida cristã, [os fiéis] oferecem a Deus a vítima divina e a si mesmos juntamente com ela ».<a name=\"fnref19\">(</a><a href=\"#fn19\">19</a>)</p>",
            "<p align=\"left\">14. A Páscoa de Cristo inclui, juntamente com a paixão e morte, a sua ressurreição. Assim o lembra a aclamação da assembleia depois da consagração: « <i>Proclamamos a vossa ressurreição</i> ». Com efeito, o sacrifício eucarístico torna presente não só o mistério da paixão e morte do Salvador, mas também o mistério da ressurreição, que dá ao sacrifício a sua coroação. Por estar vivo e ressuscitado é que Cristo pode tornar-Se « pão da vida » (<i>Jo</i> 6, 35.48), « pão vivo » (<i>Jo </i>6, 51), na Eucaristia. S. Ambrósio lembrava aos neófitos esta verdade, aplicando às suas vidas o acontecimento da ressurreição: « Se hoje Cristo é teu, Ele ressuscita para ti cada dia ».<a name=\"fnref20\">(</a><a href=\"#fn20\">20</a>) Por sua vez, S. Cirilo de Alexandria sublinhava que a participação nos santos mistérios « é uma verdadeira confissão e recordação de que o Senhor morreu e voltou à vida por nós e em nosso favor ».<a name=\"fnref21\">(</a><a href=\"#fn21\">21</a>)</p>",
            "<p align=\"left\">15. A reprodução sacramental na Santa Missa do sacrifício de Cristo coroado pela sua ressurreição implica uma presença muito especial, que – para usar palavras de Paulo VI – « chama-se “real”, não a título exclusivo como se as outras presenças não fossem “reais”, mas por excelência, porque é substancial, e porque por ela se torna presente Cristo completo, Deus e homem ».<a name=\"fnref22\">(</a><a href=\"#fn22\">22</a>) Reafirma-se assim a doutrina sempre válida do Concílio de Trento: « Pela consagração do pão e do vinho opera-se a conversão de toda a substância do pão na substância do corpo de Cristo nosso Senhor, e de toda a substância do vinho na substância do seu sangue; a esta mudança, a Igreja católica chama, de modo conveniente e apropriado, transubstanciação ».<a name=\"fnref23\">(</a><a href=\"#fn23\">23</a>) Verdadeiramente a Eucaristia é<i> mysterium fidei</i>, mistério que supera os nossos pensamentos e só pode ser aceite pela fé, como lembram frequentemente as catequeses patrísticas sobre este sacramento divino. « Não hás-de ver – exorta S. Cirilo de Jerusalém – o pão e o vinho [consagrados] simplesmente como elementos naturais, porque o Senhor disse expressamente que são o seu corpo e o seu sangue: a fé t'o assegura, ainda que os sentidos possam sugerir-te outra coisa ».<a name=\"fnref24\">(</a><a href=\"#fn24\">24</a>)</p>",
            "<p align=\"left\">« <i>Adoro te devote, latens Deitas</i> »: continuaremos a cantar com S. Tomás, o Doutor Angélico. Diante deste mistério de amor, a razão humana experimenta toda a sua limitação. Compreende-se como, ao longo dos séculos, esta verdade tenha estimulado a teologia a árduos esforços de compreensão.</p>",
            "<p align=\"left\">São esforços louváveis, tanto mais úteis e incisivos se capazes de conjugarem o exercício crítico do pensamento com a « vida de fé » da Igreja, individuada especialmente « no carisma da verdade  » do Magistério e na « íntima inteligência que experimentam das coisas espirituais » <a name=\"fnref25\">(</a><a href=\"#fn25\">25</a>) sobretudo os Santos. Permanece o limite apontado por Paulo VI: « Toda a explicação teológica que queira penetrar de algum modo neste mistério, para estar de acordo com a fé católica deve assegurar que na sua realidade objectiva, independentemente do nosso entendimento, o pão e o vinho deixaram de existir depois da consagração, de modo que a partir desse momento são o corpo e o sangue adoráveis do Senhor Jesus que estão realmente presentes diante de nós sob as espécies sacramentais do pão e do vinho ».<a name=\"fnref26\">(</a><a href=\"#fn26\">26</a>)</p>",
            "<p align=\"left\">16. A eficácia salvífica do sacrifício realiza-se plenamente na comunhão, ao recebermos o corpo e o sangue do Senhor. O sacrifício eucarístico está particularmente orientado para a união íntima dos fiéis com Cristo através da comunhão: recebemo-Lo a Ele mesmo que Se ofereceu por nós, o seu corpo entregue por nós na cruz, o seu sangue « derramado por muitos para a remissão dos pecados » (<i>Mt</i> 26, 28). Recordemos as suas palavras: « Assim como o Pai, que vive, Me enviou e Eu vivo pelo Pai, assim também o que Me come viverá por Mim » (<i>Jo</i> 6, 57). O próprio Jesus nos assegura que tal união, por Ele afirmada em analogia com a união da vida trinitária, se realiza verdadeiramente. <i>A Eucaristia é verdadeiro banquete</i>, onde Cristo Se oferece como alimento. A primeira vez que Jesus anunciou este alimento, os ouvintes ficaram perplexos e desorientados, obrigando o Mestre a insistir na dimensão real das suas palavras: « Em verdade, em verdade vos digo: Se não comerdes a carne do Filho do Homem e não beberdes o seu sangue, não tereis a vida em vós » (<i>Jo </i>6, 53). Não se trata de alimento em sentido metafórico, mas « a minha carne é, em verdade, uma comida, e o meu sangue é, em verdade, uma bebida » (<i>Jo </i>6, 55).</p>",
            "<p align=\"left\">17. Através da comunhão do seu corpo e sangue, Cristo comunica-nos também o seu Espírito. Escreve S. Efrém: « Chamou o pão seu corpo vivo, encheu-o de Si próprio e do seu Espírito. [...] E aquele que o come com fé, come Fogo e Espírito. [...] Tomai e comei-o todos; e, com ele, comei o Espírito Santo. De facto, é verdadeiramente o meu corpo, e quem o come viverá eternamente ».<a name=\"fnref27\">(</a><a href=\"#fn27\">27</a>) A Igreja pede este Dom divino, raiz de todos os outros dons, na epiclese eucarística. Assim reza, por exemplo, a <i>Divina Liturgia</i> de S. João Crisóstomo: « Nós vos invocamos, pedimos e suplicamos: enviai o vosso Santo Espírito sobre todos nós e sobre estes dons, [...] para que sirvam a quantos deles participarem de purificação da alma, remissão dos pecados, comunicação do Espírito Santo ».<a name=\"fnref28\">(</a><a href=\"#fn28\">28</a>) E, no <i>Missal Romano</i>, o celebrante suplica: « Fazei que, alimentando-nos do Corpo e Sangue do vosso Filho, cheios do seu Espírito Santo, sejamos em Cristo um só corpo e um só espírito ».<a name=\"fnref29\">(</a><a href=\"#fn29\">29</a>) Assim, pelo dom do seu corpo e sangue, Cristo aumenta em nós o dom do seu Espírito, já infundido no Baptismo e recebido como « selo » no sacramento da Confirmação.</p>",
            "<p align=\"left\">18. A aclamação do povo depois da consagração termina com as palavras « <i>Vinde, Senhor Jesus »</i>, justamente exprimindo a tensão escatológica que caracteriza a celebração eucarística (cf.<i> 1 Cor</i> 11, 26). A Eucaristia é tensão para a meta, antegozo da alegria plena prometida por Cristo (cf.<i> Jo</i> 15, 11); de certa forma, é antecipação do Paraíso, « penhor da futura glória ».<a name=\"fnref30\">(</a><a href=\"#fn30\">30</a>)A Eucaristia é celebrada na ardente expectativa de Alguém, ou seja, « enquanto esperamos a vinda gloriosa de Jesus Cristo nosso Salvador ».<a name=\"fnref31\">(</a><a href=\"#fn31\">31</a>) Quem se alimenta de Cristo na Eucaristia não precisa de esperar o Além para receber a vida eterna:<i> já a possui na terra</i>, como primícias da plenitude futura, que envolverá o homem na sua totalidade. De facto, na Eucaristia recebemos a garantia também da ressurreição do corpo no fim do mundo: « Quem come a minha carne e bebe o meu sangue tem a vida eterna e Eu ressuscitá-lo-ei no último dia » (<i>Jo</i> 6, 54). Esta garantia da ressurreição futura deriva do facto de a carne do Filho do Homem, dada em alimento, ser o seu corpo no estado glorioso de ressuscitado. Pela Eucaristia, assimila-se, por assim dizer, o « segredo  » da ressurreição. Por isso, S. Inácio de Antioquia justamente definia o Pão eucarístico como « remédio de imortalidade, antídoto para não morrer ».<a name=\"fnref32\">(</a><a href=\"#fn32\">32</a>)</p>",
            "<p align=\"left\">19. A tensão escatológica suscitada pela Eucaristia<i> exprime e consolida a comunhão com a Igreja celeste</i>. Não é por acaso que, nas Anáforas orientais e nas Orações Eucarísticas latinas, se lembra com veneração Maria sempre Virgem, Mãe do nosso Deus e Senhor Jesus Cristo, os anjos, os santos apóstolos, os gloriosos mártires e todos os santos. Trata-se dum aspecto da Eucaristia que merece ser assinalado: ao celebrarmos o sacrifício do Cordeiro unimo-nos à liturgia celeste, associando-nos àquela multidão imensa que grita: « A salvação pertence ao nosso Deus, que está sentado no trono, e ao Cordeiro » (<i>Ap </i>7, 10). A Eucaristia é verdadeiramente um pedaço de céu que se abre sobre a terra; é um raio de glória da Jerusalém celeste, que atravessa as nuvens da nossa história e vem iluminar o nosso caminho.</p>",
            "<p align=\"left\">20. Consequência significativa da tensão escatológica presente na Eucaristia é o estímulo que dá à nossa caminhada na história, lançando uma semente de activa esperança na dedicação diária de cada um aos seus próprios deveres. De facto se a visão cristã leva a olhar para o « novo céu » e a « nova terra » (<i>Ap </i>21, 1), isso não enfraquece, antes <i>estimula o nosso sentido de responsabilidade pela terra presente</i>.<a name=\"fnref33\">(</a><a href=\"#fn33\">33</a>) Desejo reafirmá-lo com vigor ao início do novo milénio, para que os cristãos se sintam ainda mais decididos a não descurar os seus deveres de cidadãos terrenos. Têm o dever de contribuir com a luz do Evangelho para a edificação de um mundo à medida do homem e plenamente conforme ao desígnio de Deus.</p>",
            "<p align=\"left\">Muitos são os problemas que obscurecem o horizonte do nosso tempo. Basta pensar quanto seja urgente trabalhar pela paz, colocar sólidas premissas de justiça e solidariedade nas relações entre os povos, defender a vida humana desde a concepção até ao seu termo natural. E também que dizer das mil contradições dum mundo « globalizado », onde parece que os mais débeis, os mais pequenos e os mais pobres pouco podem esperar? É neste mundo que tem de brilhar a esperança cristã! Foi também para isto que o Senhor quis ficar connosco na Eucaristia, inserindo nesta sua presença sacrificial e comensal a promessa duma humanidade renovada pelo seu amor. É significativo que, no lugar onde os Sinópticos narram a instituição da Eucaristia, o evangelho de João proponha, ilustrando assim o seu profundo significado, a narração do « lava-pés », gesto este que faz de Jesus mestre de comunhão e de serviço (cf. <i>Jo</i> 13, 1-20). O apóstolo Paulo, por sua vez, qualifica como « indi- gna » duma comunidade cristã a participação na Ceia do Senhor que se verifique num contexto de discórdia e de indiferença pelos pobres (cf.<i> 1 Cor </i>11, 17-22.27-34).<a name=\"fnref34\">(</a><a href=\"#fn34\">34</a>)</p>",
            "<p align=\"left\">Anunciar a morte do Senhor « até que Ele venha » (<i>1 Cor </i>11, 26) inclui, para os que participam na Eucaristia, o compromisso de transformarem a vida, de tal forma que esta se torne, de certo modo, toda « eucarística ». São precisamente este fruto de transfiguração da existência e o empenho de transformar o mundo segundo o Evangelho que fazem brilhar a tensão escatológica da celebração eucarística e de toda a vida cristã: « Vinde, Senhor Jesus! » (cf. <i>Ap</i> 22, 20).</p>"
        ]
    },
    "CAPÍTULO II": {
        "subtitle": "<p align=\"center\"><b>A EUCARISTIA EDIFICA A IGREJA</b></p>",
        "content": [
            "<p align=\"left\">21. O Concílio Vaticano II veio recordar que a celebração eucarística está no centro do processo de crescimento da Igreja. De facto, depois de afirmar que « a Igreja, ou seja, o Reino de Cristo já presente em mistério, cresce visivelmente no mundo pelo poder de Deus »,<a name=\"fnref35\">(</a><a href=\"#fn35\">35</a>) querendo de algum modo responder à questão sobre o modo como cresce, acrescenta: « Sempre que no altar se celebra o sacrifício da cruz, no qual “Cristo, nossa Páscoa, foi imolado” (<i>1 Cor</i> 5, 7), realiza-se também a obra da nossa redenção. Pelo sacramento do pão eucarístico, ao mesmo tempo é representada e se realiza a unidade dos fiéis, que constituem um só corpo em Cristo (cf.<i> 1 Cor</i> 10, 17) ».<a name=\"fnref36\">(</a><a href=\"#fn36\">36</a>)</p>",
            "<p align=\"left\">Existe <i>um influxo causal da Eucaristia</i> nas próprias origens da Igreja. Os evangelistas especificam que foram os Doze, os Apóstolos, que estiveram reunidos com Jesus na Última Ceia (cf.<i> Mt</i> 26, 20; <i>Mc </i>14, 17; <i>Lc </i>22, 14). Trata-se de um detalhe de notável importância, porque os Apóstolos « foram a semente do novo Israel e ao mesmo tempo a origem da sagrada Hierarquia ».<a name=\"fnref37\">(</a><a href=\"#fn37\">37</a>) Ao oferecer-lhes o seu corpo e sangue como alimento, Cristo envolvia-os misteriosamente no sacrifício que iria consumar-se dentro de poucas horas no Calvário. De modo análogo à aliança do Sinai, que foi selada com um sacrifício e a aspersão do sangue,<a name=\"fnref38\">(</a><a href=\"#fn38\">38</a>) os gestos e as palavras de Jesus na Última Ceia lançavam os alicerces da nova comunidade messiânica, povo da nova aliança.</p>",
            "<p align=\"left\">No Cenáculo, os Apóstolos, tendo aceite o convite de Jesus: « Tomai, comei [...]. Bebei dele todos » (<i>Mt</i> 26, 26.27), entraram pela primeira vez em comunhão sacramental com Ele. Desde então e até ao fim dos séculos, a Igreja edifica-se através da comunhão sacramental com o Filho de Deus imolado por nós: « Fazei isto em minha memória [...]. Todas as vezes que o beberdes, fazei-o em minha memória » (<i>1 Cor </i>11, 24-25; cf.<i> Lc </i>22, 19).</p>",
            "<p align=\"left\">22. A incorporação em Cristo, realizada pelo Baptismo, renova-se e consolida-se continuamente através da participação no sacrifício eucarístico, sobretudo na sua forma plena que é a comunhão sacramental. Podemos dizer não só que <i>cada um de nós recebe Cristo</i>, mas também que<i> Cristo recebe cada um de nós</i>. Ele intensifica a sua amizade connosco: « Chamei-vos amigos » (<i>Jo</i> 15, 14). Mais ainda, nós vivemos por Ele: « O que Me come viverá por Mim » (<i>Jo </i>6, 57). Na comunhão eucarística, realiza-se de modo sublime a inabitação mútua de Cristo e do discípulo: « Permanecei em Mim e Eu permanecerei em vós » (<i>Jo</i> 15, 4).</p>",
            "<p align=\"left\">Unindo-se a Cristo, o povo da nova aliança não se fecha em si mesmo; pelo contrário, torna-se « sacramento » para a humanidade,<a name=\"fnref39\">(</a><a href=\"#fn39\">39</a>) sinal e instrumento da salvação realizada por Cristo, luz do mundo e sal da terra (cf. <i>Mt</i> 5, 13-16) para a redenção de todos.<a name=\"fnref40\">(</a><a href=\"#fn40\">40</a>) A missão da Igreja está em continuidade com a de Cristo: « Assim como o Pai Me enviou, também Eu vos envio a vós » (<i>Jo</i> 20, 21). Por isso, a Igreja tira a força espiritual de que necessita para levar a cabo a sua missão da perpetuação do sacrifício da cruz na Eucaristia e da comunhão do corpo e sangue de Cristo. Deste modo, a Eucaristia apresenta-se como<i> fonte</i> e simultaneamente<i> vértice </i>de toda a evangelização, porque o seu fim é a comunhão dos homens com Cristo e, n'Ele, com o Pai e com o Espírito Santo.<a name=\"fnref41\">(</a><a href=\"#fn41\">41</a>)</p>",
            "<p align=\"left\">23. Pela comunhão eucarística, a Igreja é consolidada igualmente na sua unidade de corpo de Cristo. A este<i> efeito unificador </i>que tem a participação no banquete eucarístico, alude S. Paulo quando diz aos coríntios: « O pão que partimos não é a comunhão do corpo de Cristo? Uma vez que há um só pão, nós, embora sendo muitos, formamos um só corpo, porque todos participamos do mesmo pão » (<i>1 Cor</i> 10, 16-17). Concreto e profundo, S. João Crisóstomo comenta: « Com efeito, o que é o pão? É o corpo de Cristo. E em que se transformam aqueles que o recebem? No corpo de Cristo; não muitos corpos, mas um só corpo. De facto, tal como o pão é um só apesar de constituído por muitos grãos, e estes, embora não se vejam, todavia estão no pão, de tal modo que a sua diferença desapareceu devido à sua perfeita e recíproca fusão, assim também nós estamos unidos reciprocamente entre nós e, todos juntos, com Cristo ».<a name=\"fnref42\">(</a><a href=\"#fn42\">42</a>) A argumentação é linear: a nossa união com Cristo, que é dom e graça para cada um, faz com que, n'Ele, sejamos parte também do seu corpo total que é a Igreja. A Eucaristia consolida a incorporação em Cristo operada no Baptismo pelo dom do Espírito (cf.<i> 1 Cor </i>12, 13.27).</p>",
            "<p align=\"left\">A acção conjunta e indivisível do Filho e do Espírito Santo, que está na origem da Igreja, tanto da sua constituição como da sua continuidade, opera na Eucaristia. Bem ciente disto, o autor da<i> Liturgia de S. Tiago</i>, na epiclese da anáfora, pede a Deus Pai que envie o Espírito Santo sobre os fiéis e sobre os dons, para que o corpo e o sangue de Cristo « sirvam a todos os que deles participarem [...] de santificação para as almas e os corpos ».<a name=\"fnref43\">(</a><a href=\"#fn43\">43</a>) A Igreja é fortalecida pelo Paráclito divino através da santificação eucarística dos fiéis.</p>",
            "<p align=\"left\">24. O dom de Cristo e do seu Espírito, que recebemos na comunhão eucarística, realiza plena e sobreabundantemente os anseios de unidade fraterna que vivem no coração humano e ao mesmo tempo eleva esta experiência de fraternidade, que é a participação comum na mesma mesa eucarística, a níveis que estão muito acima da mera experiência dum banquete humano. Pela comunhão do corpo de Cristo, a Igreja consegue cada vez mais profundamente ser, « em Cristo, como que o sacramento, ou sinal, e o instrumento da íntima união com Deus e da unidade de todo o género humano ».<a name=\"fnref44\">(</a><a href=\"#fn44\">44</a>)</p>",
            "<p align=\"left\">Aos germes de desagregação tão enraizados na humanidade por causa do pecado, como demonstra a experiência quotidiana, contrapõe-se <i>a força geradora de unidade </i>do corpo de Cristo. A Eucaristia, construindo a Igreja, cria por isso mesmo comunidade entre os homens.</p>",
            "<p align=\"left\">25. O <i>culto prestado à Eucaristia fora da Missa </i>é de um valor inestimável na vida da Igreja, e está ligado intimamente com a celebração do sacrifício eucarístico. A presença de Cristo nas hóstias consagradas que se conservam após a Missa – presença essa que perdura enquanto subsistirem as espécies do pão do vinho <a name=\"fnref45\">(</a><a href=\"#fn45\">45</a>) – resulta da celebração da Eucaristia e destina-se à comunhão, sacramental e espiritual.<a name=\"fnref46\">(</a><a href=\"#fn46\">46</a>)Compete aos Pastores, inclusive pelo testemunho pessoal, estimular o culto eucarístico, de modo particular as exposições do Santíssimo Sacramento e também as visitas de adoração a Cristo presente sob as espécies eucarísticas<a name=\"fnref47\">(</a><a href=\"#fn47\">47</a>)</p>",
            "<p align=\"left\">É bom demorar-se com Ele e, inclinado sobre o seu peito como o discípulo predilecto (cf.<i> Jo</i> 13, 25), deixar-se tocar pelo amor infinito do seu coração. Se actualmente o cristianismo se deve caracterizar sobretudo pela « arte da oração »,<a name=\"fnref48\">(</a><a href=\"#fn48\">48</a>) como não sentir de novo a necessidade de permanecer longamente, em diálogo espiritual, adoração silenciosa, atitude de amor, diante de Cristo presente no Santíssimo Sacramento? Quantas vezes, meus queridos irmãos e irmãs, fiz esta experiência, recebendo dela força, consolação, apoio!</p>",
            "<p align=\"left\">Desta prática, muitas vezes louvada e recomendada pelo Magistério,<a name=\"fnref49\">(</a><a href=\"#fn49\">49</a>) deram-nos o exemplo numerosos Santos. De modo particular, distinguiu-se nisto S. Afonso Maria de Ligório, que escrevia: « A devoção de adorar Jesus sacramentado é, depois dos sacramentos, a primeira de todas as devoções, a mais agradável a Deus e a mais útil para nós ».<a name=\"fnref50\">(</a><a href=\"#fn50\">50</a>) A Eucaristia é um tesouro inestimável: não só a sua celebração, mas também o permanecer diante dela fora da Missa permite-nos beber na própria fonte da graça. Uma comunidade cristã que queira contemplar melhor o rosto de Cristo, segundo o espírito que sugeri nas cartas apostólicas<i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a> </i>e<i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\"> Rosarium Virginis Mariæ</a></i>, não pode deixar de desenvolver também este aspecto do culto eucarístico, no qual perduram e se multiplicam os frutos da comunhão do corpo e sangue do Senhor.</p>"
        ]
    },
    "CAPÍTULO III": {
        "subtitle": "<p align=\"center\"><b>A APOSTOLICIDADE</b> <b>DA EUCARISTIA E DA IGREJA</b> </p>",
        "content": [
            "<p align=\"left\">26. Se a Eucaristia edifica a Igreja e a Igreja faz a Eucaristia, como antes recordei, consequentemente há entre ambas uma conexão estreitíssima, podendo nós aplicar ao mistério eucarístico os atributos que dizemos da Igreja quando professamos, no Símbolo Niceno-Constantinopolitano, que é « una, santa, católica e apostólica ». Também a Eucaristia é una e católica; e é santa, antes, é o Santíssimo Sacramento. Mas é principalmente sobre a sua apostolicidade que agora queremos concentrar a nossa atenção.</p>",
            "<p align=\"left\">27. Quando o<i> </i><font face=\"Times New Roman\"><i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i></font> explica em que sentido a Igreja se diz apostólica, ou seja, fundada sobre os Apóstolos, individua na expressão um<i> tríplice sentido</i>. O primeiro significa que a Igreja « foi e continua a ser construída sobre o “alicerce dos Apóstolos” (<i>Ef </i>2, 20), testemunhas escolhidas e enviadas em missão pelo próprio Cristo ».<a name=\"fnref51\">(</a><a href=\"#fn51\">51</a>) Ora, no caso da Eucaristia, os Apóstolos também estão na sua base: naturalmente o sacramento remonta ao próprio Cristo, mas foi confiado por Jesus aos Apóstolos e depois transmitido por eles e seus sucessores até nós. É em continuidade com a acção dos Apóstolos e obedecendo ao mandato do Senhor que a Igreja celebra a Eucaristia ao longo dos séculos.</p>",
            "<p align=\"left\">O segundo sentido que o <i>Catecismo</i> indica para a apostolicidade da Igreja é este: ela « guarda e transmite, com a ajuda do Espírito Santo que nela habita, a doutrina, o bom depósito, as sãs palavras recebidas dos Apóstolos ».<a name=\"fnref52\">(</a><a href=\"#fn52\">52</a>) Também neste sentido a Eucaristia é apostólica, porque é celebrada de acordo com a fé dos Apóstolos. Diversas vezes na história bimilenária do povo da nova aliança, o magistério eclesial especificou a doutrina eucarística, nomeadamente quanto à sua exacta terminologia, precisamente para salvaguardar a fé apostólica neste excelso mistério. Esta fé permanece imutável, e é essencial para a Igreja que assim continue.</p>",
            "<p align=\"left\">28. Por último, a Igreja é apostólica enquanto « continua a ser ensinada, santificada e dirigida pelos Apóstolos até ao regresso de Cristo, graças àqueles que lhes sucedem no ofício pastoral: o Colégio dos Bispos, assistido pelos presbíteros, em união com o Sucessor de Pedro, Pastor supremo da Igreja ».<a name=\"fnref53\">(</a><a href=\"#fn53\">53</a>) Para suceder aos Apóstolos na missão pastoral é necessário o sacramento da Ordem, graças a uma série ininterrupta, desde as origens, de Ordenações episcopais válidas.<a name=\"fnref54\">(</a><a href=\"#fn54\">54</a>) Esta sucessão é essencial, para que exista a Igreja em sentido próprio e pleno.</p>",
            "<p align=\"left\">A Eucaristia apresenta também este sentido da apostolicidade. De facto, como ensina o Concílio Vaticano II, « os fiéis por sua parte concorrem para a oblação da Eucaristia, em virtude do seu sacerdócio real »,<a name=\"fnref55\">(</a><a href=\"#fn55\">55</a>)mas é o sacerdote ministerial que « realiza o sacrifício eucarístico fazendo as vezes de Cristo e oferece-o a Deus em nome de todo o povo ».<a name=\"fnref56\">(</a><a href=\"#fn56\">56</a>)Por isso se prescreve no<i> Missal Romano </i>que seja unicamente o sacerdote a recitar a oração eucarística, enquanto o povo se lhe associa com fé e em silêncio.<a name=\"fnref57\">(</a><a href=\"#fn57\">57</a>)</p>",
            "<p align=\"left\">29. A afirmação, várias vezes feita no Concílio Vaticano II, de que « o sacerdote ministerial realiza o sacrifício eucarístico fazendo as vezes de Cristo (<i>in persona Christi</i>) »,<a name=\"fnref58\">(</a><a href=\"#fn58\">58</a>) estava já bem radicada no magistério pontifício.<a name=\"fnref59\">(</a><a href=\"#fn59\">59</a>) Como já tive oportunidade de esclarecer noutras ocasiões, a expressão<i> in persona Christi</i> « quer dizer algo mais do que “em nome”, ou então “nas vezes” de Cristo.<i> In persona</i>, isto é, na específica e sacramental identificação com o Sumo e Eterno Sacerdote, que é o Autor e o principal Sujeito deste seu próprio sacrifício, no que verdadeiramente não pode ser substituído por ninguém ».<a name=\"fnref60\">(</a><a href=\"#fn60\">60</a>) Na economia de salvação escolhida por Cristo, o ministério dos sacerdotes que receberam o sacramento da Ordem manifesta que a Eucaristia, por eles celebrada, é<i> um dom que supera radicalmente o poder da assembleia</i> e, em todo o caso, é insubstituível para ligar validamente a consagração eucarística ao sacrifício da cruz e à Última Ceia.</p>",
            "<p align=\"left\">A assembleia que se reúne para a celebração da Eucaristia necessita absolutamente de um sacerdote ordenado que a ela presida, para poder ser verdadeiramente uma assembleia eucarística. Por outro lado, a comunidade não é capaz de dotar-se por si só do ministro ordenado. Este é um dom que ela<i> recebe através da sucessão episcopal que remonta aos Apóstolos</i>. É o Bispo que constitui, pelo sacramento da Ordem, um novo presbítero, conferindo-lhe o poder de consagrar a Eucaristia. Por isso, « o mistério eucarístico não pode ser celebrado em nenhuma comunidade a não ser por um sacerdote ordenado, como ensinou expressamente o Concílio Ecuménico Lateranense IV ».<a name=\"fnref61\">(</a><a href=\"#fn61\">61</a>)</p>",
            "<p align=\"left\">30. Tanto esta doutrina da Igreja Católica sobre o ministério sacerdotal na sua relação com a Eucaristia, como a referente ao sacrifício eucarístico foram, nos últimos decénios, objecto de profícuo diálogo no <i>âmbito da acção ecuménica</i>. Devemos dar graças à Santíssima Trindade pelos significativos progressos e aproximações que se verificaram e que nos ajudam a esperar um futuro de plena partilha da fé. Permanece plenamente válida ainda a observação feita pelo Concílio Vaticano II acerca das Comunidades eclesiais surgidas no ocidente depois do século XVI e separadas da Igreja Católica: « Embora falte às Comunidades eclesiais de nós separadas a unidade plena connosco proveniente do Baptismo, e embora creamos que elas não tenham conservado a genuína e íntegra substância do mistério eucarístico, sobretudo por causa da falta do sacramento da Ordem, contudo, quando na santa Ceia comemoram a morte e a ressurreição do Senhor, elas confessam ser significada a vida na comunhão de Cristo e esperam o seu glorioso advento ».<a name=\"fnref62\">(</a><a href=\"#fn62\">62</a>)</p>",
            "<p align=\"left\">Por isso, os fiéis católicos, embora respeitando as convicções religiosas destes seus irmãos separados, devem abster-se de participar na comunhão distribuída nas suas celebrações, para não dar o seu aval a ambiguidades sobre a natureza da Eucaristia e, consequentemente, faltar à sua obrigação de testemunhar com clareza a verdade. Isso acabaria por atrasar o caminho para a plena unidade visível. De igual modo, não se pode pensar em substituir a Missa do domingo por celebrações ecuménicas da Palavra, encontros de oração comum com cristãos pertencentes às referidas Comunidades eclesiais, ou pela participação no seu serviço litúrgico. Tais celebrações e encontros, em si mesmos louváveis quando em circunstâncias oportunas, preparam para a almejada comunhão plena incluindo a comunhão eucarística, mas não podem substituí-la.</p>",
            "<p align=\"left\">Além disso, o facto de o poder de consagrar a Eucaristia ter sido confiado apenas aos Bispos e aos presbíteros não constitui qualquer rebaixamento para o resto do povo de Deus, já que na comunhão do único corpo de Cristo, que é a Igreja, este dom redunda em benefício de todos.</p>",
            "<p align=\"left\">31. Se a Eucaristia é centro e vértice da vida da Igreja, é-o igualmente do ministério sacerdotal. Por isso, com espírito repleto de gratidão a Jesus Cristo nosso Senhor, volto a afirmar que a Eucaristia « é a principal e central razão de ser do sacramento do Sacerdócio, que nasceu efectivamente no momento da instituição da Eucaristia e juntamente com ela ».<a name=\"fnref63\">(</a><a href=\"#fn63\">63</a>)</p>",
            "<p align=\"left\">Muitas são as actividades pastorais do presbítero. Se depois se pensa às condições sócio-culturais do mundo actual, é fácil ver como grava sobre ele <i>o perigo da dispersão </i>pelo grande número e diversidade de tarefas. O Concílio Vaticano II individuou como vínculo, que dá unidade à sua vida e às suas actividades, a caridade pastoral. Esta – acrescenta o Concílio – « flui sobretudo do sacrifício eucarístico, que permanece o centro e a raiz de toda a vida do presbítero ».<a name=\"fnref64\">(</a><a href=\"#fn64\">64</a>) Compreende-se, assim, quão importante seja para a sua vida espiritual, e depois para o bem da Igreja e do mundo, que o sacerdote ponha em prática a recomendação conciliar de celebrar diariamente a Eucaristia, « porque, mesmo que não possa ter a presença dos fiéis, é acto de Cristo e da Igreja ».<a name=\"fnref65\">(</a><a href=\"#fn65\">65</a>) Deste modo, ele será capaz de vencer toda a dispersão ao longo do dia, encontrando no sacrifício eucarístico, verdadeiro centro da sua vida e do seu ministério, a energia espiritual necessária para enfrentar as diversas tarefas pastorais. Assim, os seus dias tornar-se-ão verdadeiramente eucarísticos.</p>",
            "<p align=\"left\">Da centralidade da Eucaristia na vida e no ministério dos sacerdotes deriva também a sua centralidade na<i> pastoral em prol das vocações sacerdotais</i>. Primeiro, porque a oração pelas vocações encontra nela o lugar de maior união com a oração de Cristo, Sumo e Eterno Sacerdote; e, depois, porque a solícita atenção dos sacerdotes pelo ministério eucarístico, juntamente com a promoção da participação consciente, activa e frutuosa dos fiéis na Eucaristia, constituem exemplo eficaz e estímulo para uma resposta generosa dos jovens ao apelo de Deus. Com frequência, Ele serve-Se do exemplo de zelosa caridade pastoral dum sacerdote para semear e fazer crescer no coração do jovem o germe da vocação ao sacerdócio.</p>",
            "<p align=\"left\">32. Tudo isto comprova como é triste e anómala a situação duma comunidade cristã que, embora se apresente quanto a número e variedade de fiéis como uma paróquia, todavia não tem um sacerdote que a guie. De facto, a paróquia é uma comunidade de baptizados que exprime e afirma a sua identidade, sobretudo através da celebração do sacrifício eucarístico; mas isto requer a presença dum presbítero, o único a quem compete oferecer a Eucaristia<i> in persona Christi</i>. Quando uma comunidade está privada do sacerdote, procura-se justamente remediar para que de algum modo continuem as celebrações dominicais; e os religiosos ou os leigos que guiam os seus irmãos e irmãs na oração exercem de modo louvável o sacerdócio comum de todos os fiéis, baseado na graça do Baptismo. Mas tais soluções devem ser consideradas provisórias, enquanto a comunidade espera um sacerdote.</p>",
            "<p align=\"left\">A deficiência sacramental destas celebrações deve, antes de mais nada, levar toda a comunidade a rezar mais fervorosamente ao Senhor para que mande trabalhadores para a sua messe (cf.<i> Mt</i> 9, 38); e estimulá-la a pôr em prática todos os demais elementos constitutivos duma adequada pastoral vocacional, sem ceder à tentação de procurar soluções que passem pela atenuação das qualidades morais e formativas requeridas nos candidatos ao sacerdócio.</p>",
            "<p align=\"left\">33. Quando, devido à escassez de sacerdotes, foi confiada a fiéis não ordenados uma participação no cuidado pastoral duma paróquia, eles tenham presente que, como ensina o Concílio Vaticano II, « nenhuma comunidade cristã se edifica sem ter a sua raiz e o seu centro na celebração eucarística ».<a name=\"fnref66\">(</a><a href=\"#fn66\">66</a>) Portanto, hão-de pôr todo o cuidado em manter viva na comunidade uma verdadeira « fome » da Eucaristia, que leve a não perder qualquer ocasião de ter a celebração da Missa, valendo-se nomeadamente da presença eventual de um sacerdote não impedido pelo direito da Igreja de celebrá-la.</p>"
        ]
    },
    "CAPÍTULO IV": {
        "subtitle": "<p align=\"center\"><b>A EUCARISTIA</b> <b>E A COMUNHÃO ECLESIAL</b></p>",
        "content": [
            "<p align=\"left\">34. Em 1985, a Assembleia extraordinária do Sínodo dos Bispos reconheceu a « eclesiologia da comunhão » como a ideia central e fundamental dos documentos do Concílio Vaticano II.<a name=\"fnref67\">(</a><a href=\"#fn67\">67</a>) Enquanto durar a sua peregrinação aqui na terra, a Igreja é chamada a conservar e promover tanto a comunhão com a Trindade divina como a comunhão entre os fiéis. Para isso, possui a Palavra e os sacramentos, sobretudo a Eucaristia; desta « vive e cresce »,<a name=\"fnref68\">(</a><a href=\"#fn68\">68</a>) e ao mesmo tempo exprime-se nela. Não foi sem razão que o termo<i> comunhão</i> se tornou um dos nomes específicos deste sacramento excelso.</p>",
            "<p align=\"left\">Daí que a Eucaristia se apresente como o sacramento culminante para levar à perfeição a comunhão com Deus Pai através da identificação com o seu Filho Unigénito por obra do Espírito Santo. Com grande intuição de fé, um insigne escritor de tradição bizantina assim exprimia esta verdade: na Eucaristia, « mais do que em qualquer outro sacramento, o mistério [da comunhão] é tão perfeito que conduz ao apogeu de todos os bens: nela está o termo último de todo o desejo humano, porque nela alcançamos Deus e Deus une-Se connosco pela união mais perfeita ».<a name=\"fnref69\">(</a><a href=\"#fn69\">69</a>) Por isso mesmo, é conveniente <i>cultivar continuamente na alma o desejo do sacramento da Eucaristia</i>. Daqui nasceu a prática da « comunhão espiritual » em uso na Igreja há séculos, recomendada por santos mestres de vida espiritual. Escrevia S. Teresa de Jesus: « Quando não comungais e não participais na Missa, comungai espiritualmente, porque é muito vantajoso. [...] Deste modo, imprime-se em vós muito do amor de nosso Senhor ».<a name=\"fnref70\">(</a><a href=\"#fn70\">70</a>)</p>",
            "<p align=\"left\">35. Entretanto a celebração da Eucaristia não pode ser o ponto de partida da comunhão, cuja existência pressupõe, visando a sua consolidação e perfeição. O sacramento exprime esse vínculo de comunhão quer na dimensão <i>invisível</i> que em Cristo, pela acção do Espírito Santo, nos une ao Pai e entre nós, quer na dimensão <i>visível </i>que implica a comunhão com a doutrina dos Apóstolos, os sacramentos e a ordem hierárquica. A relação íntima entre os elementos invisíveis e os elementos visíveis da comunhão eclesial é constitutiva da Igreja enquanto sacramento de salvação.<a name=\"fnref71\">(</a><a href=\"#fn71\">71</a>) Somente neste contexto, tem lugar a celebração legítima da Eucaristia e a autêntica participação nela. Por isso, uma exigência intrínseca da Eucaristia é que seja celebrada na comunhão e, concretamente, na integridade dos seus vínculos.</p>",
            "<p align=\"left\">36. A comunhão invisível, embora por natureza esteja sempre em crescimento, supõe a vida da graça, pela qual nos tornamos « participantes da natureza divina » (cf.<i> 2 Ped</i> 1, 4), e a prática das virtudes da fé, da esperança e da caridade. De facto, só deste modo se pode ter verdadeira comunhão com o Pai, o Filho e o Espírito Santo. Não basta a fé; mas é preciso perseverar na graça santificante e na caridade, permanecendo na Igreja com o « corpo » e o « coração »; <a name=\"fnref72\">(</a><a href=\"#fn72\">72</a>) ou seja, usando palavras de S. Paulo, é necessária « a fé que actua pela caridade » (<i>Gal</i> 5, 6).</p>",
            "<p align=\"left\">A integridade dos vínculos invisíveis é um dever moral concreto do cristão que queira participar plenamente na Eucaristia, comungando o corpo e o sangue de Cristo. Um tal dever, recorda-o o referido Apóstolo com a advertência seguinte: « Examine-se cada qual a si mesmo e, então, coma desse pão e beba desse cálice » (<i>1 Cor</i> 11, 28). Com a sua grande eloquência, S. João Crisóstomo assim exortava os fiéis: « Também eu levanto a voz e vos suplico, peço e esconjuro para não vos abeirardes desta Mesa sagrada com uma consciência manchada e corrompida. De facto, uma tal aproximação nunca poderá chamar-se comunhão, ainda que toquemos mil vezes o corpo do Senhor, mas condenação, tormento e redobrados castigos ».<a name=\"fnref73\">(</a><a href=\"#fn73\">73</a>)</p>",
            "<p align=\"left\">Nesta linha, o<i> </i><font face=\"Times New Roman\"><i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i></font><i> </i>estabelece justamente: « Aquele que tiver consciência dum pecado grave, deve receber o sacramento da Reconciliação antes de se aproximar da Comunhão ».<a name=\"fnref74\">(</a><a href=\"#fn74\">74</a>) Desejo, por conseguinte, reafirmar que vigora ainda e sempre há-de vigorar na Igreja a norma do Concílio de Trento que concretiza a severa advertência do apóstolo Paulo, ao afirmar que, para uma digna recepção da Eucaristia, « se deve fazer antes a confissão dos pecados, quando alguém está consciente de pecado mortal ».<a name=\"fnref75\">(</a><a href=\"#fn75\">75</a>)</p>",
            "<p align=\"left\">37. A Eucaristia e a Penitência são dois sacramentos intimamente unidos. Se a Eucaristia torna presente o sacrifício redentor da cruz, perpetuando-o sacramentalmente, isso significa que deriva dela uma contínua exigência de conversão, de resposta pessoal à exortação que S. Paulo dirigia aos cristãos de Corinto: « Suplicamo-vos em nome de Cristo: reconciliai-vos com Deus » (<i>2 Cor</i> 5, 20). Se, para além disso, o cristão tem na consciência o peso dum pecado grave, então o itinerário da penitência através do sacramento da Reconciliação torna-se caminho obrigatório para se abeirar e participar plenamente do sacrifício eucarístico.</p>",
            "<p align=\"left\">Tratando-se de uma avaliação de consciência, obviamente o juízo sobre o estado de graça compete apenas ao interessado; mas, em casos de comportamento externo de forma grave, ostensiva e duradoura contrário à norma moral, a Igreja, na sua solicitude pastoral pela boa ordem comunitária e pelo respeito do sacramento, não pode deixar de sentir-se chamada em causa. A esta situação de manifesta infracção moral se refere a norma do <font face=\"Times New Roman\" size=\"3\"> <i> Código de Direito Canónico</i></font> relativa à não admissão à comunhão eucarística de quantos « obstinadamente perseverem em pecado grave manifesto ».<a name=\"fnref76\">(</a><a href=\"#fn76\">76</a>)</p>",
            "<p align=\"left\">38. A comunhão eclesial, como atrás recordei, é também<i> visível</i>, manifestando-se nos vínculos elencados pelo próprio Concílio Vaticano II quando ensina: « São plenamente incorporados à sociedade que é a Igreja aqueles que, tendo o Espírito de Cristo, aceitam toda a sua organização e os meios de salvação nela instituídos, e que, pelos laços da profissão da fé, dos sacramentos, do governo eclesiástico e da comunhão, se unem, na sua estrutura visível, com Cristo, que a governa por meio do Sumo Pontífice e dos Bispos ».<a name=\"fnref77\">(</a><a href=\"#fn77\">77</a>)</p>",
            "<p align=\"left\">A Eucaristia, como suprema manifestação sacramental da comunhão na Igreja, exige para ser celebrada<i> um contexto de integridade dos laços, inclusive externos, de comunhão</i>. De modo especial, sendo ela « como que a perfeição da vida espiritual e o fim para que tendem todos os sacramentos »,<a name=\"fnref78\">(</a><a href=\"#fn78\">78</a>) requer que sejam reais os laços de comunhão nos sacramentos, particularmente no Baptismo e na Ordem sacerdotal. Não é possível dar a comunhão a uma pessoa que não esteja baptizada ou que rejeite a verdade integral de fé sobre o mistério eucarístico. Cristo é a verdade, e dá testemunho da verdade (cf.<i> Jo</i> 14, 6; 18, 37); o sacramento do seu corpo e sangue não consente ficções.</p>",
            "<p align=\"left\">39. Além disso, em virtude do carácter próprio da comunhão eclesial e da relação que o sacramento da Eucaristia tem com a mesma, convém recordar que « o sacrifício eucarístico, embora se celebre sempre numa comunidade particular, nunca é uma celebração apenas dessa comunidade: de facto esta, ao receber a presença eucarística do Senhor, recebe o dom integral da salvação e manifesta-se assim, apesar da sua configuração particular que continua visível, como imagem e verdadeira presença da Igreja una, santa, católica e apostólica ».<a name=\"fnref79\">(</a><a href=\"#fn79\">79</a>) Daí que uma comunidade verdadeiramente eucarística não possa fechar-se em si mesma, como se fosse auto-suficiente, mas deve permanecer em sintonia com todas as outras comunidades católicas.</p>",
            "<p align=\"left\">A comunhão eclesial da assembleia eucarística é comunhão com o próprio<i> Bispo</i> e com o<i> Romano Pontífice</i>. Com efeito, o Bispo é o princípio visível e o fundamento da unidade na sua Igreja particular.<a name=\"fnref80\">(</a><a href=\"#fn80\">80</a>) Seria, por isso, uma grande incongruência celebrar o sacramento por excelência da unidade da Igreja sem uma verdadeira comunhão com o Bispo. Escrevia S. Inácio de Antioquia: « Seja tida como legítima somente aquela Eucaristia que é presidida pelo Bispo ou por quem ele encarregou ».<a name=\"fnref81\">(</a><a href=\"#fn81\">81</a>) De igual modo, visto que « o Romano Pontífice, como sucessor de Pedro, é perpétuo e visível fundamento da unidade não só dos Bispos mas também da multidão dos fiéis »,<a name=\"fnref82\">(</a><a href=\"#fn82\">82</a>) a comunhão com ele é uma exigência intrínseca da celebração do sacrifício eucarístico. Esta grande verdade é expressa de vários modos pela Liturgia: « Cada celebração eucarística é feita em união não só com o próprio Bispo mas também com o Papa, com a Ordem episcopal, com todo o clero e com todo o povo. Toda a celebração válida da Eucaristia exprime esta comunhão universal com Pedro e com toda a Igreja ou, como no caso das Igrejas cristãs separadas de Roma, assim a reclama objectivamente ».<a name=\"fnref83\">(</a><a href=\"#fn83\">83</a>)</p>",
            "<p align=\"left\">40. A Eucaristia<i> cria comunhão</i> e <i>educa para a comunhão</i>. Ao escrever aos fiéis de Corinto, S. Paulo fazia-lhes ver como as suas divisões, que se davam nas assembleias eucarísticas, estavam em contraste com o que celebravam – a Ceia do Senhor. E convidava-os, por isso, a reflectirem sobre a verdadeira realidade da Eucaristia, para fazê-los voltar ao espírito de comunhão fraterna (cf.<i> 1 Cor</i> 11, 17-34). Encontramos um válido eco desta exigência em S. Agostinho quando, depois de recordar a afirmação do Apóstolo « vós sois corpo de Cristo e seus membros » (<i>1 Cor</i> 12, 27), observava: « Se sois o corpo de Cristo e seus membros, é o vosso sacramento que está colocado sobre a mesa do Senhor; é o vosso sacramento que recebeis ».<a name=\"fnref84\">(</a><a href=\"#fn84\">84</a>) E daí concluía: « Cristo Senhor [...] consagrou na sua mesa o sacramento da nossa paz e unidade. Quem recebe o sacramento da unidade, sem conservar o vínculo da paz, não recebe um sacramento para seu benefício, mas antes uma condenação ».<a name=\"fnref85\">(</a><a href=\"#fn85\">85</a>)</p>",
            "<p align=\"left\">41. Esta eficácia peculiar que tem a Eucaristia para promover a comunhão é um dos motivos da importância da Missa dominical. Já me detive sobre esta e outras razões que a tornam fundamental para a vida da Igreja e dos fiéis, na carta apostólica sobre a santificação do domingo<i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_05071998_dies-domini.html\"> Dies Domini</a></i>,<a name=\"fnref86\">(</a><a href=\"#fn86\">86</a>) recordando, para além do mais, que participar na Missa é uma obrigação dos fiéis, a não ser que tenham um impedimento grave, pelo que aos Pastores impõe-se o correlativo dever de oferecerem a todos a possibilidade efectiva de cumprirem o preceito.<a name=\"fnref87\">(</a><a href=\"#fn87\">87</a>) Mais tarde, na carta apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">Novo millennio ineunte</a></i>, ao traçar o caminho pastoral da Igreja no início do terceiro milénio, quis assinalar de modo particular a Eucaristia dominical, sublinhando a sua eficácia para criar comunhão: « É o lugar privilegiado, onde a comunhão é constantemente anunciada e fomentada. Precisamente através da participação eucarística, o<i> dia do Senhor </i>torna-se também o <i>dia da Igreja</i>, a qual poderá assim desempenhar de modo eficaz a sua missão de sacramento de unidade ».<a name=\"fnref88\">(</a><a href=\"#fn88\">88</a>)</p>",
            "<p align=\"left\">42. A defesa e promoção da comunhão eclesial é tarefa de todo o fiel, que encontra na Eucaristia, enquanto sacramento da unidade da Igreja, um campo de especial solicitude. De forma mais concreta e com particular responsabilidade, a referida tarefa recai sobre os Pastores da Igreja, segundo o grau e o ministério eclesiástico próprio de cada um. Por isso, a Igreja estabeleceu normas que visam promover o acesso frequente e frutuoso dos fiéis à mesa eucarística e simultaneamente determinar as condições objectivas nas quais se deve abster de administrar a comunhão. O cuidado com que se favorece a sua fiel observância torna-se uma expressão efectiva de amor à Eucaristia e à Igreja.</p>",
            "<p align=\"left\">43. Quando se considera a Eucaristia como sacramento da comunhão eclesial, há um tema que, pela sua importância, não pode ser transcurado: refiro-me à sua<i> relação com o empenho ecuménico</i>. Todos devemos dar graças à Santíssima Trindade porque, nestas últimas décadas em todo o mundo, muitos fiéis foram contagiados pelo desejo ardente da unidade entre todos os cristãos. O Concílio Vaticano II, ao princípio do seu decreto sobre o ecumenismo, considera isto como um dom especial de Deus.<a name=\"fnref89\">(</a><a href=\"#fn89\">89</a>) Foi uma graça eficaz que fez caminhar pela senda ecuménica tanto a nós, filhos da Igreja Católica, como aos nossos irmãos das outras Igrejas e Comunidades eclesiais.</p>",
            "<p align=\"left\">A aspiração por chegar à meta da unidade impele-nos a voltar o olhar para a Eucaristia, que é o sacramento supremo da unidade do povo de Deus, a sua condigna expressão e fonte insuperável.<a name=\"fnref90\">(</a><a href=\"#fn90\">90</a>) Na celebração do sacrifício eucarístico, a Igreja eleva a sua prece a Deus, Pai de misericórdia, para que conceda aos seus filhos a plenitude do Espírito Santo de modo que se tornem em Cristo um só corpo e um só espírito.<a name=\"fnref91\">(</a><a href=\"#fn91\">91</a>) Quando apresenta esta súplica ao Pai das luzes, do Qual provém toda a boa dádiva e todo o dom perfeito (cf.<i> Tg</i> 1, 17), a Igreja acredita na eficácia da mesma, porque ora em união com Cristo, Cabeça e Esposo, o Qual assume a súplica da Esposa unindo-a à do seu sacrifício redentor.</p>",
            "<p align=\"left\">44. Precisamente porque a unidade da Igreja, que a Eucaristia realiza por meio do sacrifício e da comunhão do corpo e sangue do Senhor, comporta a exigência imprescindível duma completa comunhão nos laços da profissão de fé, dos sacramentos e do governo eclesiástico, não é possível concelebrar a liturgia eucarística enquanto não for restabelecida a integridade de tais laços. A referida concelebração não seria um meio válido, podendo mesmo revelar-se<i> um obstáculo, para se alcançar a plena comunhão</i>, atenuando o sentido da distância da meta e introduzindo ou dando aval a ambiguidades sobre algumas verdades da fé. O caminho para a plena união só pode ser construído na verdade. Neste ponto, a interdição na lei da Igreja não deixa espaço a incertezas,<a name=\"fnref92\">(</a><a href=\"#fn92\">92</a>) atendo-se à norma moral proclamada pelo Concílio Vaticano II.<a name=\"fnref93\">(</a><a href=\"#fn93\">93</a>)</p>",
            "<p align=\"left\">No entanto quero reafirmar as palavras que ajuntei, na carta encíclica <i><a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\">Ut unum sint</a></i>, depois de reconhecer a impossibilidade da partilha eucarística: « E todavia nós temos o desejo ardente de celebrar juntos a única Eucaristia do Senhor, e este desejo torna-se já um louvor comum, uma mesma imploração. Juntos dirigimo-nos ao Pai e fazemo-lo cada vez mais com um só coração ».<a name=\"fnref94\">(</a><a href=\"#fn94\">94</a>)</p>",
            "<p align=\"left\">45. Se não é legítima em caso algum a concelebração quando falta a plena comunhão, o mesmo não acontece relativamente à administração da Eucaristia, <i>em circunstâncias especiais, a indivíduos</i> pertencentes a Igrejas ou Comunidades eclesiais que não estão em plena comunhão com a Igreja Católica. De facto, neste caso tem-se como objectivo prover a uma grave necessidade espiritual em ordem à salvação eterna dos fiéis, e não realizar uma <i>intercomunhão</i>, o que é impossível enquanto não forem plenamente reatados os laços visíveis da comunhão eclesial.</p>",
            "<p align=\"left\">Nesta direcção se moveu o Concílio Vaticano II ao fixar como comportar-se com os Orientais que de boa fé se acham separados da Igreja Católica, quando espontaneamente pedem para receber a Eucaristia do ministro católico e estão bem preparados.<a name=\"fnref95\">(</a><a href=\"#fn95\">95</a>) Tal modo de proceder seria depois ratificado por ambos os Códigos canónicos, nos quais é contemplado também, com os devidos ajustamentos, o caso dos outros cristãos não orientais que não estão em plena comunhão com a Igreja Católica.<a name=\"fnref96\">(</a><a href=\"#fn96\">96</a>)</p>",
            "<p align=\"left\">46. Na encíclica<i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25051995_ut-unum-sint.html\"> Ut unum sint</a></i>, manifestei a minha complacência por esta norma que consente prover à salvação das almas, com o devido discernimento: « É motivo de alegria lembrar que os ministros católicos podem, em determinados casos particulares, administrar os sacramentos da Eucaristia, da Penitência e da Unção dos Enfermos a outros cristãos que não estão em plena comunhão com a Igreja Católica, mas que desejam ardentemente recebê-los, pedem-nos livremente e manifestam a fé que a Igreja Católica professa nestes sacramentos. Reciprocamente, em determinados casos e por circunstâncias particulares, os católicos também podem recorrer, para os mesmos sacramentos, aos ministros daquelas Igrejas onde eles são válidos »<a name=\"fnref97\">(</a><a href=\"#fn97\">97</a>)</p>",
            "<p align=\"left\">É preciso reparar bem nestas condições que são imprescindíveis, mesmo tratando-se de determinados casos particulares, porque a rejeição duma ou mais verdades de fé relativas a estes sacramentos, contando-se entre elas a necessidade do sacerdócio ministerial para serem válidos, deixa o requerente impreparado para uma legítima recepção dos mesmos. E, vice-versa, também um fiel católico não poderá receber a comunhão numa comunidade onde falte o sacramento da Ordem.<a name=\"fnref98\">(</a><a href=\"#fn98\">98</a>)</p>",
            "<p align=\"left\">A fiel observância do conjunto das normas estabelecidas nesta matéria <a name=\"fnref99\">(</a><a href=\"#fn99\">99</a>) é prova e simultaneamente garantia de amor por Jesus Cristo no Santíssimo Sacramento, pelos irmãos de outra confissão cristã aos quais é devido o testemunho da verdade, e ainda pela própria causa da promoção da unidade.</p>"
        ]
    },
    "CAPÍTULO V": {
        "subtitle": "<p align=\"center\"><b>O DECORO</b> <b>DA CELEBRAÇÃO EUCARÍSTICA</b></p>",
        "content": [
            "<p align=\"left\">47. Quando alguém lê o relato da instituição da Eucaristia nos Evangelhos Sinópticos, fica admirado ao ver a simplicidade e simultaneamente a dignidade com que Jesus, na noite da Última Ceia, institui este grande sacramento. Há um episódio que, de certo modo, lhe serve de prelúdio: é <i>a unção de Betânia</i>. Uma mulher, que João identifica como sendo Maria, irmã de Lázaro, derrama sobre a cabeça de Jesus um vaso de<i> perfume precioso</i>, suscitando nos discípulos – particularmente em Judas (<i>Mt</i> 26, 8;<i> Mc </i>14, 4;<i> Jo </i>12, 4) – uma reacção de protesto contra tal gesto que, em face das necessidades dos pobres, constituía um « desperdício » intolerável. Mas Jesus faz uma avaliação muito diferente: sem nada tirar ao dever da caridade para com os necessitados, aos quais sempre se hão-de dedicar os discípulos – « Pobres, sempre os tereis convosco » (<i>Jo </i>12, 8; cf. <i>Mt</i> 26, 11;<i> Mc</i> 14, 7) –, Ele pensa no momento já próximo da sua morte e sepultura, considerando a unção que Lhe foi feita como uma antecipação daquelas honras de que continuará a ser digno o seu corpo mesmo depois da morte, porque indissoluvelmente ligado ao mistério da sua pessoa.</p>",
            "<p align=\"left\">Nos Evangelhos Sinópticos, a narração continua com o encargo dado por Jesus aos discípulos para fazerem uma <i>cuidadosa preparação da « grande sala »</i>, necessária para comer a ceia pascal (cf. <i>Mc</i> 14, 15; <i>Lc</i> 22, 12), e com a descrição da instituição da Eucaristia. Deixando entrever, pelo menos em parte, o desenrolar dos <i>ritos hebraicos</i> da ceia pascal até ao canto do « Hallel » (cf.<i> Mt </i>26, 30;<i> Mc </i>14, 26), o relato, de maneira tão concisa como solene, embora com variantes nas diversas tradições, refere as palavras pronunciadas por Cristo sobre o pão e sobre o vinho, assumidos por Ele como expressões concretas do seu corpo entregue e do seu sangue derramado. Todos estes particulares são recordados pelos evangelistas à luz duma prática, consolidada já na Igreja primitiva, da « fracção do pão ». O certo é que, desde o tempo histórico de Jesus, no acontecimento de Quinta-feira Santa são visíveis os traços duma « sensibilidade » litúrgica, modulada sobre a tradição do Antigo Testamento e pronta a remodular-se na celebração cristã em sintonia com o novo conteúdo da Páscoa.</p>",
            "<p align=\"left\">48. Tal como a mulher da unção de Betânia,<i> a Igreja não temeu « desperdiçar »</i>, investindo o melhor dos seus recursos para exprimir o seu enlevo e adoração diante do<i> dom incomensurável da Eucaristia</i>. À semelhança dos primeiros discípulos encarregados de preparar a « grande sala », ela sentiu-se impelida, ao longo dos séculos e no alternar-se das culturas, a celebrar a Eucaristia num ambiente digno de tão grande mistério. Foi sob o impulso das palavras e gestos de Jesus, desenvolvendo a herança ritual do judaísmo, que nasceu<i> a liturgia cristã</i>. Porventura haverá algo que seja capaz de exprimir de forma devida o acolhimento do dom que o Esposo divino continuamente faz de Si mesmo à Igreja-Esposa, colocando ao alcance das sucessivas gerações de crentes o sacrifício que ofereceu uma vez por todas na cruz e tornando-Se alimento para todos os fiéis? Se a ideia do « banquete » inspira familiaridade, a Igreja nunca cedeu à tentação de banalizar esta « intimidade » com o seu Esposo, recordando-se que Ele é também o seu Senhor e que, embora « banquete », permanece sempre um banquete sacrificial, assinalado com o sangue derramado no Gólgota.<i> O Banquete eucarístico é verdadeiramente banquete « sagrado »</i>, onde, na simplicidade dos sinais, se esconde o abismo da santidade de Deus: <i>O Sacrum convivium, in quo Christus sumitur!</i> - « Ó Sagrado Banquete, em que se recebe Cristo! » O pão que é repartido nos nossos altares, oferecido à nossa condição de viandantes pelas estradas do mundo, é « <i>panis angelorum</i> », pão dos anjos, do qual só é possível abeirar-se com a humildade do centurião do Evangelho: « Senhor, eu não sou digno que entres debaixo do meu tecto » (<i>Mt </i>8, 8;<i> Lc </i>6, 6).</p>",
            "<p align=\"left\">49. Movida por este elevado sentido do mistério, compreende-se como a fé da Igreja no mistério eucarístico se tenha exprimido ao longo da história não só através da exigência duma atitude interior de devoção, mas também <i>mediante uma série de expressões exteriores</i>, tendentes a evocar e sublinhar a grandeza do acontecimento celebrado. Daqui nasce o percurso que levou progressivamente a delinear<i> um estatuto especial de regulamentação da liturgia eucarística</i>, no respeito pelas várias tradições eclesiais legitimamente constituídas. Sobre a mesma base, se desenvolveu <i>um rico património de arte</i>. Deixando-se orientar pelo mistério cristão, a arquitectura, a escultura, a pintura, a música encontraram na Eucaristia, directa ou indirectamente, um motivo de grande inspiração.</p>",
            "<p align=\"left\">Tal é, por exemplo, o caso da arquitectura que viu a passagem, logo que o contexto histórico o permitiu, da sede inicial da Eucaristia colocada na « <i>domus</i> » das famílias cristãs às solenes<i> basílicas</i> dos primeiros séculos, às imponentes <i>catedrais </i>da Idade Média, até às <i>igrejas</i>, grandes ou pequenas, que pouco a pouco foram constelando as terras onde o cristianismo chegou. Também as formas dos altares e dos sacrários se foram desenvolvendo no interior dos espaços litúrgicos, seguindo não só os motivos da imaginação criadora, mas também os ditames duma compreensão específica do Mistério. O mesmo se pode dizer da <i>música sacra</i>; basta pensar às inspiradas melodias gregorianas, aos numerosos e, frequentemente, grandes autores que se afirmaram com os textos litúrgicos da Santa Missa. E não sobressai porventura uma enorme quantidade de <i>produções artísticas</i>, desde realizações de um bom artesanato até verdadeiras obras de arte, no âmbito dos objectos e dos paramentos utilizados na celebração eucarística?</p>",
            "<p align=\"left\">Deste modo, pode-se afirmar que a Eucaristia, ao mesmo tempo que plasmou a Igreja e a espiritualidade, incidiu intensamente sobre a « cultura », especialmente no sector estético.</p>",
            "<p align=\"left\">50. Neste esforço de adoração do mistério, visto na sua perspectiva ritual e estética, empenharam-se, como se fosse uma « competição », os cristãos do Ocidente e do Oriente. Como não dar graças ao Senhor especialmente pelo contributo prestado à arte cristã pelas grandes obras arquitectónicas e pictóricas da tradição greco-bizantina e de toda a área geográfica e cultural eslava? No Oriente, a arte sacra conservou um sentido singularmente intenso do mistério, levando os artistas a conceberem o seu empenho na produção do belo não apenas como expressão do seu génio, mas também como<i> autêntico serviço à fé</i>. Não se contentando apenas da sua perícia técnica, souberam abrir-se com docilidade ao sopro do Espírito de Deus.</p>",
            "<p align=\"left\">Os esplendores das arquitecturas e dos mosaicos no Oriente e no Ocidente cristão são um património universal dos crentes, contendo em si mesmos um voto e – diria – um penhor da desejada plenitude de comunhão na fé e na celebração. Isto supõe e exige, como na famosa pintura da Trindade de Rublëv, <i>uma Igreja profundamente « eucarística »</i>, na qual a partilha do mistério de Cristo no pão repartido esteja de certo modo imersa na unidade inefável das três Pessoas divinas, fazendo da própria Igreja um « ícone » da Santíssima Trindade.</p>",
            "<p align=\"left\">Nesta perspectiva duma arte que em todos os seus elementos visa exprimir o sentido da Eucaristia segundo a doutrina da Igreja, é preciso prestar toda a atenção às normas que regulamentam a<i> construção e o adorno dos edifícios sacros</i>. A Igreja sempre deixou largo espaço criativo aos artistas, como a história o demonstra e como eu mesmo sublinhei na <i><a href=\"/content/john-paul-ii/pt/letters/documents/hf_jp-ii_let_23041999_artists.html\">Carta aos Artistas</a></i>; <a name=\"fnref100\">(</a><a href=\"#fn100\">100</a>) mas, a arte sacra deve caracterizar-se pela sua capacidade de exprimir adequadamente o mistério lido na plenitude de fé da Igreja e segundo as indicações pastorais oportunamente dadas pela competente autoridade. Isto vale tanto para as artes figurativas como para a música sacra.</p>",
            "<p align=\"left\">51. O que aconteceu em terras de antiga cristianização no âmbito da arte sacra e da disciplina litúrgica, está a verificar-se também <i>nos continentes onde o cristianismo é mais jovem</i>. Tal é a orientação assumida pelo Concílio Vaticano II a propósito da exigência duma sã e necessária « inculturação ». Nas minhas numerosas viagens pastorais, pude observar por todo o lado a grande vitalidade de que é capaz a celebração eucarística em contacto com as formas, os estilos e as sensibilidades das diversas culturas. Adaptando-se a condições variáveis de tempo e espaço, a Eucaristia oferece alimento não só aos indivíduos, mas ainda aos próprios povos, e plasma culturas de inspiração cristã.</p>",
            "<p align=\"left\">Mas é necessário que tão importante trabalho de adaptação seja realizado na consciência constante deste mistério inefável, com que cada geração é chamada a encontrar-se. O « tesouro » é demasiado grande e precioso para se correr o risco de o empobrecer ou prejudicar com experimentações ou práticas introduzidas sem uma cuidadosa verificação pelas competentes autoridades eclesiásticas. Além disso, a centralidade do mistério eucarístico requer que tal verificação seja feita em estreita relação com a Santa Sé. Como escrevia na exortação apostólica pós-sinodal<i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_06111999_ecclesia-in-asia.html\"> Ecclesia in Asia</a></i>, « tal colaboração é essencial porque a Liturgia Sagrada exprime e celebra a única fé professada por todos e, sendo herança de toda a Igreja, não pode ser determinada pelas Igreja locais isoladamente da Igreja universal ».<a name=\"fnref101\">(</a><a href=\"#fn101\">101</a>)</p>",
            "<p align=\"left\">52. De quanto fica dito, compreende-se a grande responsabilidade que têm sobretudo os sacerdotes na celebração eucarística, à qual presidem <i>in persona Christi</i>, assegurando um testemunho e um serviço de comunhão não só à comunidade que participa directamente na celebração, mas também à Igreja universal, sempre mencionada na Eucaristia. Temos a lamentar, infelizmente, que sobretudo a partir dos anos da reforma litúrgica pós-conciliar, por um ambíguo sentido de criatividade e adaptação, <i>não faltaram abusos</i>, que foram motivo de sofrimento para muitos. Uma certa reacção contra o « formalismo » levou alguns, especialmente em determinadas regiões, a considerarem não obrigatórias as « formas » escolhidas pela grande tradição litúrgica da Igreja e do seu magistério e a introduzirem inovações não autorizadas e muitas vezes completamente impróprias.</p>",
            "<p align=\"left\">Por isso, sinto o dever de fazer um veemente apelo para que as normas litúrgicas sejam observadas, com grande fidelidade, na celebração eucarística. Constituem uma expressão concreta da autêntica eclesialidade da Eucaristia; tal é o seu sentido mais profundo. A liturgia nunca é propriedade privada de alguém, nem do celebrante, nem da comunidade onde são celebrados os santos mistérios. O apóstolo Paulo teve de dirigir palavras àsperas à comunidade de Corinto pelas falhas graves na sua celebração eucarística, que tinham dado origem a divisões (<i>skísmata</i>) e à formação de facções (<i>'airéseis</i>) (cf.<i> 1 Cor </i>11, 17-34). Actualmente também deveria ser redescoberta e valorizada a obediência às normas litúrgicas como reflexo e testemunho da Igreja, una e universal, que se torna presente em cada celebração da Eucaristia. O sacerdote, que celebra fielmente a Missa segundo as normas litúrgicas, e a comunidade, que às mesmas adere, demonstram de modo silencioso mas expressivo o seu amor à Igreja. Precisamente para reforçar este sentido profundo das normas litúrgicas, pedi aos dicastérios competentes da Cúria Romana que preparem, sobre este tema de grande importância, um documento específico, incluindo também referências de carácter jurídico. A ninguém é permitido aviltar este mistério que está confiado às nossas mãos: é demasiado grande para que alguém possa permitir-se de tratá-lo a seu livre arbítrio, não respeitando o seu carácter sagrado nem a sua dimensão universal.</p>"
        ]
    },
    "CAPÍTULO VI": {
        "subtitle": "<p align=\"center\"><b>NA ESCOLA DE MARIA,</b> <b>MULHER « EUCARÍSTICA »</b></p>",
        "content": [
            "<p align=\"left\">53. Se quisermos redescobrir em toda a sua riqueza a relação íntima entre a Igreja e a Eucaristia, não podemos esquecer Maria, Mãe e modelo da Igreja. Na carta apostólica <i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\">Rosarium Virginis Mariæ</a></i>, depois de indicar a Virgem Santíssima como Mestra na contemplação do rosto de Cristo, inseri também entre os mistérios da luz a<i> instituição da Eucaristia</i>.<a name=\"fnref102\">(</a><a href=\"#fn102\">102</a>) Com efeito, Maria pode guiar-nos para o Santíssimo Sacramento porque tem uma profunda ligação com ele.</p>",
            "<p align=\"left\">À primeira vista, o Evangelho nada diz a tal respeito. A narração da instituição, na noite de Quinta-feira Santa, não fala de Maria. Mas sabe-se que Ela estava presente no meio dos Apóstolos, quando, « unidos pelo mesmo sentimento, se entregavam assiduamente à oração » (<i>Act</i> 1, 14),<i> na primeira comunidade que se reuniu depois da Ascensão à espera do Pentecostes</i>. E não podia certamente deixar de estar presente, nas celebrações eucarísticas, no meio dos fiéis da primeira geração cristã, que eram assíduos à « fracção do pão » (<i>Act</i> 2, 42).</p>",
            "<p align=\"left\">Para além da sua participação no banquete eucarístico, pode-se delinear a relação de Maria com a Eucaristia indirectamente a partir da sua atitude interior.<i> Maria é mulher «  eucarística » na totalidade da sua vida</i>. A Igreja, vendo em Maria o seu modelo, é chamada a imitá-La também na sua relação com este mistério santíssimo.</p>",
            "<p align=\"left\">54. <i>Mysterium fidei!</i> Se a Eucaristia é um mistério de fé que excede tanto a nossa inteligência que nos obriga ao mais puro abandono à palavra de Deus, ninguém melhor do que Maria pode servir-nos de apoio e guia nesta atitude de abandono. Todas as vezes que repetimos o gesto de Cristo na Última Ceia dando cumprimento ao seu mandato: « Fazei isto em memória de Mim », ao mesmo tempo acolhemos o convite que Maria nos faz para obedecermos a seu Filho sem hesitação: « Fazei o que Ele vos disser » (<i>Jo</i> 2, 5). Com a solicitude materna manifestada nas bodas de Caná, Ela parece dizer-nos: « Não hesiteis, confiai na palavra do meu Filho. Se Ele pôde mudar a água em vinho, também é capaz de fazer do pão e do vinho o seu corpo e sangue, entregando aos crentes, neste mistério, o memorial vivo da sua Páscoa e tornando-se assim “pão de vida” ».</p>",
            "<p align=\"left\">55. De certo modo, Maria praticou a sua<i> fé eucarística </i>ainda antes de ser instituída a Eucaristia, quando<i> ofereceu o seu ventre virginal para a encarnação do Verbo de Deus</i>. A Eucaristia, ao mesmo tempo que evoca a paixão e a ressurreição, coloca-se no prolongamento da encarnação. E Maria, na anunciação, concebeu o Filho divino também na realidade física do corpo e do sangue, em certa medida antecipando n'Ela o que se realiza sacramentalmente em cada crente quando recebe, no sinal do pão e do vinho, o corpo e o sangue do Senhor.</p>",
            "<p align=\"left\">Existe, pois, uma<i> profunda analogia </i>entre o <i>fiat</i> pronunciado por Maria, em resposta às palavras do Anjo, e o<i> amém</i> que cada fiel pronuncia quando recebe o corpo do Senhor. A Maria foi-Lhe pedido para acreditar que Aquele que Ela concebia « por obra do Espírito Santo » era o « Filho de Deus » (cf. <i>Lc</i> 1, 30-35). Dando continuidade à fé da Virgem Santa, no mistério eucarístico é-nos pedido para crer que aquele mesmo Jesus, Filho de Deus e Filho de Maria, Se torna presente nos sinais do pão e do vinho com todo o seu ser humano-divino.</p>",
            "<p align=\"left\">« Feliz d'Aquela que acreditou » (<i>Lc</i> 1, 45): Maria antecipou também, no mistério da encarnação, a fé eucarística da Igreja. E, na visitação, quando leva no seu ventre o Verbo encarnado, de certo modo Ela serve de « sacrário » – o primeiro « sacrário » da história –, para o Filho de Deus, que, ainda invisível aos olhos dos homens, Se presta à adoração de Isabel, como que « irradiando » a sua luz através dos olhos e da voz de Maria. E o olhar extasiado de Maria, quando contemplava o rosto de Cristo recém-nascido e O estreitava nos seus braços, não é porventura o modelo inatingível de amor a que se devem inspirar todas as nossas comunhões eucarísticas?</p>",
            "<p align=\"left\">56. Ao longo de toda a sua existência ao lado de Cristo, e não apenas no Calvário, Maria viveu a<i> dimensão sacrificial da Eucaristia</i>. Quando levou o menino Jesus ao templo de Jerusalém, « para O apresentar ao Senhor » (<i>Lc</i> 2, 22), ouviu o velho Simeão anunciar que aquele Menino seria « sinal de contradição » e que uma « espada » havia de trespassar também a alma d'Ela (cf. <i>Lc </i>2, 34-35). Assim foi vaticinado o drama do Filho crucificado e de algum modo prefigurado o « <i>stabat Mater</i> » aos pés da Cruz. Preparando-Se dia a dia para o Calvário, Maria vive uma espécie de « Eucaristia antecipada », dir-se-ia uma « comunhão espiritual » de desejo e oferta, que terá o seu cumprimento na união com o Filho durante a Paixão, e manifestar-se-á depois, no período pós-pascal, na sua participação na celebração eucarística, presidida pelos Apóstolos, como « memorial » da Paixão.</p>",
            "<p align=\"left\">Impossível imaginar os sentimentos de Maria, ao ouvir dos lábios de Pedro, João, Tiago e restantes apóstolos as palavras da Última Ceia: « Isto é o meu corpo que vai ser entregue por vós » (<i>Lc</i> 22, 19). Aquele corpo, entregue em sacrifício e presente agora nas espécies sacramentais, era o mesmo corpo concebido no seu ventre! Receber a Eucaristia devia significar para Maria quase acolher de novo no seu ventre aquele coração que batera em uníssono com o d'Ela e reviver o que tinha pessoalmente experimentado junto da Cruz.</p>",
            "<p align=\"left\">57. « Fazei isto em memória de Mim » (<i>Lc </i>22, 19). No « memorial » do Calvário, está presente tudo o que Cristo realizou na sua paixão e morte. Por isso, não pode faltar<i> o que Cristo fez para com sua Mãe </i>em nosso favor. De facto, entrega-Lhe o discípulo predilecto e, nele, entrega cada um de nós: « Eis aí o teu filho ». E de igual modo diz a cada um de nós também: « Eis aí a tua mãe » (cf.<i> Jo</i> 19, 26-27).</p>",
            "<p align=\"left\">Viver o memorial da morte de Cristo na Eucaristia implica também receber continuamente este dom. Significa levar connosco – a exemplo de João – Aquela que sempre de novo nos é dada como Mãe. Significa ao mesmo tempo assumir o compromisso de nos conformarmos com Cristo, entrando na escola da Mãe e aceitando a sua companhia. Maria está presente, com a Igreja e como Mãe da Igreja, em cada uma das celebrações eucarísticas. Se Igreja e Eucaristia são um binómio indivisível, o mesmo é preciso afirmar do binómio Maria e Eucaristia. Por isso mesmo, desde a antiguidade é unânime nas Igrejas do Oriente e do Ocidente a recordação de Maria na celebração eucarística.</p>",
            "<p align=\"left\">58. Na Eucaristia, a Igreja une-se plenamente a Cristo e ao seu sacrifício, com o mesmo espírito de Maria. Tal verdade pode-se aprofundar <i>relendo o Magnificat em perspectiva eucarística</i>. De facto, como o cântico de Maria, também a Eucaristia é primariamente louvor e acção de graças. Quando exclama: « A minha alma glorifica ao Senhor e o meu espírito exulta de alegria em Deus meu Salvador », Maria traz no seu ventre Jesus. Louva o Pai « por » Jesus, mas louva-O também « em » Jesus e « com » Jesus. É nisto precisamente que consiste a verdadeira « atitude eucarística ».</p>",
            "<p align=\"left\">Ao mesmo tempo Maria recorda as maravilhas operadas por Deus ao longo da história da salvação, segundo a promessa feita aos nossos pais (cf. <i>Lc</i> 1, 55), anunciando a maravilha mais sublime de todas: a encarnação redentora. Enfim, no<i> Magnificat </i>está presente a tensão escatológica da Eucaristia. Cada vez que o Filho de Deus Se torna presente entre nós na « pobreza » dos sinais sacramentais, pão e vinho, é lançado no mundo o germe daquela história nova, que verá os poderosos « derrubados dos seus tronos » e « exaltados os humildes » (cf.<i> Lc</i> 1, 52). Maria canta aquele « novo céu » e aquela « nova terra », cuja antecipação e em certa medida a « síntese » programática se encontram na Eucaristia. Se o<i> Magnificat</i> exprime a espiritualidade de Maria, nada melhor do que esta espiritualidade nos pode ajudar a viver o mistério eucarístico. Recebemos o dom da Eucaristia, para que a nossa vida, à semelhança da de Maria, seja toda ela um <i>magnificat!  </i></p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\">59. « <i>Ave, verum corpus natum de Maria Virgine</i> ». Celebrei há poucos anos as bodas de ouro do meu sacerdócio. Hoje tenho a graça de oferecer à Igreja esta encíclica sobre a Eucaristia, na Quinta-feira Santa do<i> meu vigésimo quinto ano de ministério petrino</i>. Faço-o com o coração cheio de gratidão. Há mais de meio século todos os dias, a começar daquele 2 de Novembro de 1946 quando celebrei a minha Missa Nova na cripta de S. Leonardo na catedral do Wawel, em Cracóvia, os meus olhos concentram-se sobre a hóstia e sobre o cálice onde o tempo e o espaço de certo modo estão « contraídos » e o drama do Gólgota é representado ao vivo, desvendando a sua misteriosa « contemporaneidade ». Cada dia pôde a minha fé reconhecer no pão e no vinho consagrados aquele Viandante divino que um dia Se pôs a caminho com os dois discípulos de Emaús para abrir-lhes os olhos à luz e o coração à esperança (cf. <i>Lc </i>24, 13-35).</p>",
            "<p align=\"left\">Deixai, meus queridos irmãos e irmãs, que dê com íntima emoção, em companhia e para conforto da vossa fé, o meu testemunho de fé na Eucaristia: « <i>Ave, verum corpus natum de Maria Virgine, / vere passum, immolatum, in cruce pro homine!</i> ». Eis aqui o tesouro da Igreja, o coração do mundo, o penhor da meta pela qual, mesmo inconscientemente, suspira todo o homem. Mistério grande, que nos excede – é certo – e põe a dura prova a capacidade da nossa mente em avançar para além das aparências. Aqui os nossos sentidos falham – « <i>visus, tactus, gustus in te fallitur</i> », diz-se no hino <i>Adoro te devote</i> –; mas basta-nos simplesmente a fé, radicada na palavra de Cristo que nos foi deixada pelos Apóstolos. Como Pedro no fim do discurso eucarístico, segundo o Evangelho de João, deixai que eu repita a Cristo, em nome da Igreja inteira, em nome de cada um de vós: « Senhor, para quem havemos nós de ir? Tu tens palavras de vida eterna » (<i>Jo </i>6, 68).</p>",
            "<p align=\"left\">60. Na aurora deste terceiro milénio, todos nós, filhos da Igreja, somos convidados a progredir com renovado impulso na vida cristã. Como escrevi na carta apostólica<i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a></i><a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\">,</a> « não se trata de inventar um “programa novo”. O programa já existe: é o mesmo de sempre, expresso no Evangelho e na Tradição viva. Concentra-se em última análise, no próprio Cristo, que temos de conhecer, amar, imitar, para n'Ele viver a vida trinitária e com Ele transformar a história até à sua plenitude na Jerusalém celeste ».<a name=\"fnref103\">(</a><a href=\"#fn103\">103</a>) A concretização deste programa de um renovado impulso na vida cristã passa pela Eucaristia.</p>",
            "<p align=\"left\">Cada esforço de santidade, cada iniciativa para realizar a missão da Igreja, cada aplicação dos planos pastorais deve extrair a força de que necessita do mistério eucarístico e orientar-se para ele como o seu ponto culminante. Na Eucaristia, temos Jesus, o seu sacrifício redentor, a sua ressurreição, temos o dom do Espírito Santo, temos a adoração, a obediência e o amor ao Pai. Se transcurássemos a Eucaristia, como poderíamos dar remédio à nossa indigência?</p>",
            "<p align=\"left\">61. O mistério eucarístico – sacrifício, presença, banquete –<i> não permite reduções nem instrumentalizações</i>; há-de ser vivido na sua integridade, quer na celebração, quer no colóquio íntimo com Jesus acabado de receber na comunhão, quer no período da adoração eucarística fora da Missa. Então a Igreja fica solidamente edificada, e exprime-se o que ela é verdadeiramente: una, santa, católica e apostólica; povo, templo e família de Deus; corpo e esposa de Cristo, animada pelo Espírito Santo; sacramento universal de salvação e comunhão hierarquicamente organizada.</p>",
            "<p align=\"left\">O caminho que a Igreja percorre nestes primeiros anos do terceiro milénio é também<i> caminho de renovado empenho ecuménico</i>. Os últimos decénios do segundo milénio, com o seu apogeu no Grande Jubileu do ano 2000, impeliram-nos nesta direcção, convidando todos os baptizados a corresponderem à oração de Jesus « <i>ut unum sint</i> » (<i>Jo</i> 17, 11). É um caminho longo, cheio de obstáculos que superam a capacidade humana; mas temos a Eucaristia e, na sua presença, podemos ouvir no fundo do coração, como que dirigidas a nós, as mesmas palavras que ouviu o profeta Elias: « Levanta-te e come, porque ainda tens um caminho longo a percorrer » (<i>1 Re </i>19, 7). O tesouro eucarístico, que o Senhor pôs à nossa disposição, incita-nos para a meta que é a sua plena partilha com todos os irmãos, aos quais estamos unidos pelo mesmo Baptismo. Mas para não desperdiçar esse tesouro, é preciso respeitar as exigências que derivam do facto de ele ser sacramento da comunhão na fé e na sucessão apostólica.</p>",
            "<p align=\"left\">Dando à Eucaristia todo o realce que merece e procurando com todo o cuidado não atenuar nenhuma das suas dimensões ou exigências, damos provas de estar verdadeiramente conscientes da grandeza deste dom. A isto nos convida uma tradição ininterrupta desde os primeiros séculos, que mostra a comunidade cristã vigilante na defesa deste « tesouro ». Movida pelo amor, a Igreja preocupa-se em transmitir às sucessivas gerações cristãs a fé e a doutrina sobre o mistério eucarístico, sem perder qualquer fragmento. E não há perigo de exagerar no cuidado que lhe dedicamos, porque, « neste sacramento, se condensa todo o mistério da nossa salvação ».<a name=\"fnref104\">(</a><a href=\"#fn104\">104</a>)</p>",
            "<p align=\"left\">62. Meus queridos irmãos e irmãs, vamos<i> à escola dos Santos</i>, grandes intérpretes da verdadeira piedade eucarística. Neles, a teologia da Eucaristia adquire todo o brilho duma vivência, « contagia-nos » e, por assim dizer, nos « abrasa ». Ponhamo-nos sobretudo<i> à escuta de Maria Santíssima</i>, porque n'Ela, como em mais ninguém, o mistério eucarístico aparece como o <i>mistério da luz</i>. Olhando-A, conhecemos a<i> força transformadora que possui a Eucaristia</i>. N'Ela, vemos o mundo renovado no amor. Contemplando-A elevada ao Céu em corpo e alma, vemos um pedaço do « novo céu » e da « nova terra » que se hão-de abrir diante dos nossos olhos na segunda vinda de Cristo. A Eucaristia constitui aqui na terra o seu penhor e, de algum modo, antecipação: « <i> Veni, Domine Iesu</i> » (<i>Ap</i> 22, 20)!</p>",
            "<p align=\"left\">Nos sinais humildes do pão e do vinho transubstanciados no seu corpo e sangue, Cristo caminha connosco, como nossa força e nosso viático, e torna-nos testemunhas de esperança para todos. Se a razão experimenta os seus limites diante deste mistério, o coração iluminado pela graça do Espírito Santo intui bem como comportar-se, entranhando-se na adoração e num amor sem limites.</p>",
            "<p align=\"left\">Façamos nossos os sentimentos de S. Tomás de Aquino, máximo teólogo e ao mesmo tempo cantor apaixonado de Jesus eucarístico, e deixemos que o nosso espírito se abra também na esperança à contemplação da meta pela qual suspira o coração, sedento como é de alegria e de paz:</p>",
            "<p align=\"left\">« <i>Bone Pastor, panis vere<br/>Iesu, notri miserere</i>... ».</p>",
            "<p align=\"left\">« <i>Bom Pastor, pão da verdade,<br/>Tende de nós piedade,<br/>Conservai-nos na unidade,<br/>Extingui nossa orfandade<br/>E conduzi-nos ao Pai.</i></p>",
            "<p align=\"left\"><i>Aos mortais dando comida<br/>Dais também o pão da vida:<br/>Que a família assim nutrida<br/>Seja um dia reunida<br/>Aos convivas lá do Céu</i> ».</p>",
            "<p align=\"left\"><font face=\"Times New Roman\"><i>Dado em Roma, junto de S. Pedro, no dia 17 de Abril, Quinta-feira Santa, do ano 2003, vigésimo quinto do meu Pontificado e Ano do Rosário.</i></font></p>"
        ]
    },
    "IOANNES PAULUS II": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><b>Notas</b>   </p>",
            "<p align=\"left\"><a name=\"fn1\">(</a><a href=\"#fnref1\">1</a>)Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 11.</p>",
            "<p align=\"left\"><a name=\"fn2\">(</a><a href=\"#fnref2\">2</a>)Conc. Ecum. Vat. II, Decr. sobre o ministério e a vida dos sacerdotes <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum ordinis</a></i>, 5.</p>",
            "<p align=\"left\"><a name=\"fn3\">(</a><a href=\"#fnref3\">3</a>)Cf. João Paulo II, Carta ap. <i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20021016_rosarium-virginis-mariae.html\"> Rosarium Virginis Mariæ</a></i> (16 de Outubro de 2002), 21:<i> AAS</i> 95 (2003), 19.</p>",
            "<p align=\"left\"><a name=\"fn4\">(</a><a href=\"#fnref4\">4</a>)Assim quis intitular um testemunho autobiográfico que escrevi por ocasião das Bodas de Ouro do meu sacerdócio.</p>",
            "<p align=\"left\"><a name=\"fn5\">(</a><a href=\"#fnref5\">5</a>)<i>Leonis XIII Acta</i>, XXII (1903), 115-136.</p>",
            "<p align=\"left\"><a name=\"fn6\">(</a><a href=\"#fnref6\">6</a>)<i>AAS </i>39 (1947), 521-595.</p>",
            "<p align=\"left\"><a name=\"fn7\">(</a><a href=\"#fnref7\">7</a>)<i>AAS </i>57 (1965), 753-774.</p>",
            "<p align=\"left\"><a name=\"fn8\">(</a><a href=\"#fnref8\">8</a>)<i>AAS </i>72 (1980), 113-148.</p>",
            "<p align=\"left\"><a name=\"fn9\">(</a><a href=\"#fnref9\">9</a>)Cf. Conc. Ecum. Vat. II, Const. sobre a sagrada Liturgia<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i>, 47: « O nosso Salvador instituiu [...] o sacrifício eucarístico do seu Corpo e do seu Sangue para perpetuar pelo decorrer dos séculos, até Ele voltar, o sacrifício da cruz ».</p>",
            "<p align=\"left\"><a name=\"fn10\">(</a><a href=\"#fnref10\">10</a>)<i><a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, 1085.</p>",
            "<p align=\"left\"><a name=\"fn11\">(</a><a href=\"#fnref11\">11</a>)Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 3.</p>",
            "<p align=\"left\"><a name=\"fn12\">(</a><a href=\"#fnref12\">12</a>)Cf. Paulo VI,<i> Solene profissão de fé</i> (30 de Junho de 1968), 24<i>: AAS </i>60 (1968), 442; João Paulo II<i>, </i>Carta ap.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/letters/1980/documents/hf_jp-ii_let_19800224_dominicae-cenae.html\">Dominicæ Cenæ</a></i> (24 de Fevereiro de 1980), 12:<i> AAS</i> 72 (1980), 142.</p>",
            "<p align=\"left\"><a name=\"fn13\">(</a><a href=\"#fnref13\">13</a>)<i><a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, 1382.</p>",
            "<p align=\"left\"><a name=\"fn14\">(</a><a href=\"#fnref14\">14</a>)<i>Ibid</i>., 1367.</p>",
            "<p align=\"left\"><a name=\"fn15\">(</a><a href=\"#fnref15\">15</a>)<i>Homilias sobre a Carta aos Hebreus</i>, 17, 3: <i>PG</i> 63, 131.</p>",
            "<p align=\"left\"><a name=\"fn16\">(</a><a href=\"#fnref16\">16</a>)« Trata-se realmente de uma única e mesma vítima, que o próprio Jesus oferece pelo ministério dos sacerdotes, Ele que um dia Se ofereceu a Si mesmo na cruz; somente o modo de oferecer-Se é que é diverso »: Conc. Ecum. de Trento, Sess. XXII, <i>Doctrina de ss. Missæ sacrificio</i>, cap. 2:<i> DS</i> 1743.</p>",
            "<p align=\"left\"><a name=\"fn17\">(</a><a href=\"#fnref17\">17</a>)Pio XII, Carta enc.<i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20111947_mediator-dei.html\"> Mediator Dei</a> </i>(20 de Novembro de 1947): <i>AAS</i> 39 (1947), 548.</p>",
            "<p align=\"left\"><a name=\"fn18\">(</a><a href=\"#fnref18\">18</a>)João Paulo II, Carta enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i> (15 de Março de 1979), 20:<i> AAS </i>71 (1979), 310.</p>",
            "<p align=\"left\"><a name=\"fn19\">(</a><a href=\"#fnref19\">19</a>)Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 11.</p>",
            "<p align=\"left\"><a name=\"fn20\">(</a><a href=\"#fnref20\">20</a>)<i>De Sacramentis</i>, V, 4, 26:<i> CSEL</i> 73, 70.</p>",
            "<p align=\"left\"><a name=\"fn21\">(</a><a href=\"#fnref21\">21</a>)<i>Comentário ao Evangelho de João</i>, XII, 20: <i>PG</i> 74, 726.</p>",
            "<p align=\"left\"><a name=\"fn22\">(</a><a href=\"#fnref22\">22</a>)Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\"> Mysterium fidei</a> </i>(3 de Setembro de 1965):<i> AAS</i> 57 (1965), 764.</p>",
            "<p align=\"left\"><a name=\"fn23\">(</a><a href=\"#fnref23\">23</a>)Sess. XIII,<i> Decretum de ss. Eucharistia</i>, cap. 4: <i>DS</i> 1642.</p>",
            "<p align=\"left\"><a name=\"fn24\">(</a><a href=\"#fnref24\">24</a>)<i>Catequeses mistagógicas</i>, IV, 6<i>: SCh</i> 126, 138.</p>",
            "<p align=\"left\"><a name=\"fn25\">(</a><a href=\"#fnref25\">25</a>)Conc. Ecum. Vat. II, Const. dogm. sobre a divina Revelação<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 8.</p>",
            "<p align=\"left\"><a name=\"fn26\">(</a><a href=\"#fnref26\">26</a>)<a href=\"http://w2.vatican.va/content/paul-vi/pt/motu_proprio/documents/hf_p-vi_motu-proprio_19680630_credo.html\"><i>Solene profissão de fé </i>(30 de Junho de 1968)</a>, 25: <i>AAS</i> 60 (1968), 442-443.</p>",
            "<p align=\"left\"><a name=\"fn27\">(</a><a href=\"#fnref27\">27</a>)<i>Homilia IV para a Semana Santa</i>:<i> CSCO </i>413 / <i>Syr</i>. 182, 55.</p>",
            "<p align=\"left\"><a name=\"fn28\">(</a><a href=\"#fnref28\">28</a>)<i>Anáfora</i>.</p>",
            "<p align=\"left\"><a name=\"fn29\">(</a><a href=\"#fnref29\">29</a>)<i>Oração Eucarística III</i>.</p>",
            "<p align=\"left\"><a name=\"fn30\">(</a><a href=\"#fnref30\">30</a>)Antífona do<i> Magnificat</i> nas II Vésperas da Solenidade do SS. Corpo e Sangue de Cristo.</p>",
            "<p align=\"left\"><a name=\"fn31\">(</a><a href=\"#fnref31\">31</a>)<i>Missal Romano, </i>Embolismo depois do Pai Nosso.</p>",
            "<p align=\"left\"><a name=\"fn32\">(</a><a href=\"#fnref32\">32</a>)<i>Carta aos Efésios</i>, 20: <i>PG</i> 5, 661.</p>",
            "<p align=\"left\"><a name=\"fn33\">(</a><a href=\"#fnref33\">33</a>)Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 39.</p>",
            "<p align=\"left\"><a name=\"fn34\">(</a><a href=\"#fnref34\">34</a>)« Queres honrar o Corpo de Cristo? Não permitas que seja desprezado nos seus membros, isto é, nos pobres que não têm que vestir, nem O honres aqui no templo com vestes de seda, enquanto lá fora o abandonas ao frio e à nudez. Aquele que disse: « Isto é o meu Corpo », [...] também afirmou: « Vistes-Me com fome e não me destes de comer », e ainda: « Na medida em que o recusastes a um destes meus irmãos mais pequeninos, a Mim o recusastes. [...] De que serviria, afinal, adornar a mesa de Cristo com vasos de ouro, se Ele morre de fome na pessoa dos pobres? Primeiro dá de comer a quem tem fome, e depois ornamenta a sua mesa com o que sobra »: S. João Crisóstomo,<i> Homilias sobre o Evangelho de Mateus, </i>50, 3-4:<i> PG</i> 58, 508-509; cf. João Paulo II, Carta enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i> (30 de Dezembro de 1987), 31: <i>AAS</i> 80 (1988), 553-556.</p>",
            "<p align=\"left\"><a name=\"fn35\">(</a><a href=\"#fnref35\">35</a>)Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 3.</p>",
            "<p align=\"left\"><a name=\"fn36\">(</a><a href=\"#fnref36\">36</a>)<i>Ibid.</i>, 3.</p>",
            "<p align=\"left\"><a name=\"fn37\">(</a><a href=\"#fnref37\">37</a>)Conc. Ecum. Vat. II, Decr. sobre a actividade missionária da Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a></i>, 5.</p>",
            "<p align=\"left\"><a name=\"fn38\">(</a><a href=\"#fnref38\">38</a>)« Moisés tomou o sangue e aspergiu com ele o povo, dizendo: “Este é o sangue da aliança que o Senhor concluiu convosco mediante todas estas palavras” » (<i>Ex</i> 24, 8).</p>",
            "<p align=\"left\"><a name=\"fn39\">(</a><a href=\"#fnref39\">39</a>)Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1.</p>",
            "<p align=\"left\"><a name=\"fn40\">(</a><a href=\"#fnref40\">40</a>)Cf.<i> ibid.</i>, 9.</p>",
            "<p align=\"left\"><a name=\"fn41\">(</a><a href=\"#fnref41\">41</a>)Cf. Conc. Ecum. Vat. II, Decr. sobre o ministério e a vida dos sacerdotes<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum ordinis</a></i>, 5. No n. 6 do mesmo decreto, lê-se: « Nenhuma comunidade cristã se edifica sem ter a sua raiz e o seu centro na celebração da santíssima Eucaristia ».</p>",
            "<p align=\"left\"><a name=\"fn42\">(</a><a href=\"#fnref42\">42</a>)<i>Homilias sobre a I Carta aos Coríntios</i>, 24, 2:<i> PG </i>61, 200; cf.<i> Didaké</i>, IX, 4: F. X. Funk, I, 22; S. Cipriano, <i>Epistula</i> LXIII, 13:<i> PL </i>4, 384.</p>",
            "<p align=\"left\"><a name=\"fn43\">(</a><a href=\"#fnref43\">43</a>)<i>Patrologia Orientalis</i>, 26, 206.</p>",
            "<p align=\"left\"><a name=\"fn44\">(</a><a href=\"#fnref44\">44</a>)Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1.</p>",
            "<p align=\"left\" name=\"fn45\">(<a href=\"#fnref45\">45</a>)Cf. Conc. Ecum. de Trento, Sess. XIII<i>, Decretum de ss. Eucharistia</i>, cân. 4: <i>DS </i>1654.</p>",
            "<p align=\"left\"><a name=\"fn46\">(</a><a href=\"#fnref46\">46</a>)Cf. <i>Ritual Romano</i>:<i> Sagrada Comunhão e Culto do Mistério Eucarístico fora da Missa</i>, n. 80.</p>",
            "<p align=\"left\"><a name=\"fn47\">(</a><a href=\"#fnref47\">47</a>)Cf. <i>ibid., </i>nn. 86-90.</p>",
            "<p align=\"left\"><a name=\"fn48\">(</a><a href=\"#fnref48\">48</a>)João Paulo II, Carta ap.<i> <a href=\"/content/john-paul-ii/pt/apost_letters/documents/hf_jp-ii_apl_20010106_novo-millennio-ineunte.html\"> Novo millennio ineunte</a></i> (6 de Janeiro de 2001), 32: <i>AAS</i> 93 (2001), 288.</p>",
            "<p align=\"left\"><a name=\"fn49\">(</a><a href=\"#fnref49\">49</a>)« Durante o dia, os fiéis não deixem de visitar o Santíssimo Sacramento, que se deve conservar nas igrejas, no lugar mais digno e com as honras devidas segundo as leis litúrgicas; cada visita é prova de gratidão, sinal de amor e dever de adoração a Cristo ali presente »: Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_03091965_mysterium.html\"> Mysterium fidei</a></i> (3 de Setembro de 1965):<i> AAS</i> 57 (1965), 771.</p>",
            "<p align=\"left\"><a name=\"fn50\">(</a><a href=\"#fnref50\">50</a>)<i>Visitas ao Santíssimo Sacramento e a Maria Santíssima</i>, Introdução: <i>Obras Ascéticas </i>(Avelino 2000), 295.</p>",
            "<p align=\"left\"><a name=\"fn51\">(</a><a href=\"#fnref51\">51</a>)N. 857<i>.</i></p>",
            "<p align=\"left\"><a name=\"fn52\">(</a><a href=\"#fnref52\">52</a>)2<i>Ibid</i>., 857.</p>",
            "<p align=\"left\"><a name=\"fn53\">(</a><a href=\"#fnref53\">53</a>)<i>Ibid.</i>, 857.</p>",
            "<p align=\"left\"><a name=\"fn54\">(</a><a href=\"#fnref54\">54</a>)Cf. Congr. para a Doutrina da Fé, Carta sobre algumas questões concernentes ao ministro da Eucaristia <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19830806_sacerdotium-ministeriale_po.html\">Sacerdotium ministeriale</a></i> (6 de Agosto de 1983), III, 2: <i>AAS</i> 75 (1983), 1005.</p>",
            "<p align=\"left\"><a name=\"fn55\">(</a><a href=\"#fnref55\">55</a>)Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 10.</p>",
            "<p align=\"left\"><a name=\"fn56\">(</a><a href=\"#fnref56\">56</a>)<i>Ibid.</i>, 10.</p>",
            "<p align=\"left\"><a name=\"fn57\">(</a><a href=\"#fnref57\">57</a>)Cf.<i> Institutio generalis </i>(editio typica tertia), n. 147.</p>",
            "<p align=\"left\"><a name=\"fn58\">(</a><a href=\"#fnref58\">58</a>)Cf. Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 10 e 28; Decr. sobre o ministério e a vida dos sacerdotes<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum ordinis</a></i>, 2.</p>",
            "<p align=\"left\"><a name=\"fn59\">(</a><a href=\"#fnref59\">59</a>)« O ministro do altar age personificando Cristo cabeça, que oferece em nome de todos os membros »: Pio XII, Carta enc.<i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20111947_mediator-dei.html\"> Mediator Dei</a></i> (20 de Novembro de 1947):<i> AAS</i> 39 (1947), 556; cf. Pio X, Exort. ap.<i> Hærent animo </i>(4 de Agosto de 1908):<i> Pii X Acta</i>, IV, 16; Pio XI, Carta enc.<i> <a href=\"http://w2.vatican.va/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19351220_ad-catholici-sacerdotii.html\">Ad catholici sacerdotii</a></i><a href=\"http://w2.vatican.va/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19351220_ad-catholici-sacerdotii.html\"> </a>(20 de Dezembro de 1935): <i>AAS </i>28 (1936), 20.</p>",
            "<p align=\"left\"><a name=\"fn60\">(</a><a href=\"#fnref60\">60</a>)Carta ap.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/letters/1980/documents/hf_jp-ii_let_19800224_dominicae-cenae.html\">Dominicæ Cenæ</a> </i>(24 de Fevereiro de 1980), 8:<i> AAS </i>72 (1980), 128-129.</p>",
            "<p align=\"left\"><a name=\"fn61\">(</a><a href=\"#fnref61\">61</a>)Congr. para a Doutrina da Fé, Carta sobre algumas questões concernentes ao ministro da Eucaristia<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19830806_sacerdotium-ministeriale_po.html\">Sacerdotium ministeriale</a> </i>(6 de Agosto de 1983), III, 4:<i> AAS</i> 75 (1983), 1006; cf. IV Conc. Ecum. de Latrão, Const. sobre a fé católica<i> Firmiter credimus</i>, cap. 1: <i>DS</i> 802.</p>",
            "<p align=\"left\"><a name=\"fn62\">(</a><a href=\"#fnref62\">62</a>)Decr. sobre o ecumenismo<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 22.</p>",
            "<p align=\"left\"><a name=\"fn63\">(</a><a href=\"#fnref63\">63</a>)Carta ap. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/letters/1980/documents/hf_jp-ii_let_19800224_dominicae-cenae.html\">Dominicæ Cenæ</a> </i> (24 de Fevereiro de 1980), 2:<i> AAS</i> 72 (1980), 115.</p>",
            "<p align=\"left\"><a name=\"fn64\">(</a><a href=\"#fnref64\">64</a>)Decr. sobre o ministério e a vida dos sacerdotes<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum ordinis</a></i>, 14.</p>",
            "<p align=\"left\"><a name=\"fn65\">(</a><a href=\"#fnref65\">65</a>)<i>Ibid.</i>, 13; <i> Código de Direito Canónico</i>, cân. 904;<i> Código dos Cânones das Igrejas Orientais</i>, cân. 378.</p>",
            "<p align=\"left\"><a name=\"fn66\">(</a><a href=\"#fnref66\">66</a>)Decr. sobre o ministério e a vida dos sacerdotes <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum ordinis</a></i>, 6.</p>",
            "<p align=\"left\"><a name=\"fn67\">(</a><a href=\"#fnref67\">67</a>)Cf. <i>Relação final</i>, II-C.1:<i> L'Osservatore Romano </i>(ed. port. de 22/XII/1985), 651.</p>",
            "<p align=\"left\"><a name=\"fn68\">(</a><a href=\"#fnref68\">68</a>)Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 26.</p>",
            "<p align=\"left\"><a name=\"fn69\">(</a><a href=\"#fnref69\">69</a>)Nicolau Cabasilas, <i>A vida em Cristo</i>, IV, 10: <i>SCh</i> 355, 270.</p>",
            "<p align=\"left\"><a name=\"fn70\">(</a><a href=\"#fnref70\">70</a>)<i>Caminho de perfeição</i>, c. 35.</p>",
            "<p align=\"left\"><a name=\"fn71\">(</a><a href=\"#fnref71\">71</a>)Cf. Congr. da Doutrina da Fé, Carta sobre alguns aspectos da Igreja entendida como comunhão<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_28051992_communionis-notio_po.html\">Communionis notio</a></i> (28 de Maio de 1992), 4:<i> AAS </i>85 (1993), 839-840.</p>",
            "<p align=\"left\"><a name=\"fn72\">(</a><a href=\"#fnref72\">72</a>)Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 14.</p>",
            "<p align=\"left\"><a name=\"fn73\">(</a><a href=\"#fnref73\">73</a>)<i>Homilias sobre Isaías</i>, 6, 3: <i>PG </i>56, 139.</p>",
            "<p align=\"left\"><a name=\"fn74\">(</a><a href=\"#fnref74\">74</a>)N. 1385; cf. <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> Código de Direito Canónico</i>, cân. 916; <i> Código dos Cânones das Igrejas Orientais</i>, cân. 711.</font></font></p>",
            "<p align=\"left\"><a name=\"fn75\">(</a><a href=\"#fnref75\">75</a>)Discurso aos membros da Sagrada Penitenciaria Apostólica e aos padres penitenciários das Basílicas Patriarcais de Roma (30 de Janeiro de 1981):<i> AAS </i>73 (1981), 203; cf. Conc. Ecum. de Trento, Sess. XIII, <i>Decretum de ss. Eucharistia</i>, cap. 7 e can 11:<i> DS </i>1647, 1661.</p>",
            "<p align=\"left\"><font size=\"3\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><a name=\"fn76\">(</a><a href=\"#fnref76\">76</a>)Cân. 915; cf.<i> </i> </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> Código dos Cânones das Igrejas Orientais</i>, cân. 712.</font></font></font></font></p>",
            "<p align=\"left\"><a name=\"fn77\">(</a><a href=\"#fnref77\">77</a>)Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 14.</p>",
            "<p align=\"left\"><a name=\"fn78\">(</a><a href=\"#fnref78\">78</a>)S. Tomás de Aquino, <i>Summa theologiæ</i>, III, q. 73, a. 3c.</p>",
            "<p align=\"left\"><a name=\"fn79\">(</a><a href=\"#fnref79\">79</a>)Congr. para a Doutrina da Fé, Carta sobre alguns aspectos da Igreja entendida como comunhão <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_28051992_communionis-notio_po.html\">Communionis notio</a> </i> (28 de Maio de 1992), 11: <i>AAS</i> 85 (1993), 844.</p>",
            "<p align=\"left\"><a name=\"fn80\">(</a><a href=\"#fnref80\">80</a>)Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 23.</p>",
            "<p align=\"left\"><a name=\"fn81\">(</a><a href=\"#fnref81\">81</a>)<i>Carta aos cristãos de Esmirna</i>, 8:<i> PG</i> 5, 713.</p>",
            "<p align=\"left\"><a name=\"fn82\">(</a><a href=\"#fnref82\">82</a>)Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 23.</p>",
            "<p align=\"left\"><a name=\"fn83\">(</a><a href=\"#fnref83\">83</a>)Congr. para a Doutrina da Fé, Carta sobre alguns aspectos da Igreja entendida como comunhão<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_28051992_communionis-notio_po.html\">Communionis notio</a></i> (28 de Maio de 1992), 14:<i> AAS </i>85 (1993), 847.</p>",
            "<p align=\"left\"><a name=\"fn84\">(</a><a href=\"#fnref84\">84</a>)<i>Sermo </i>272:<i> PL </i>38, 1247.</p>",
            "<p align=\"left\"><a name=\"fn85\">(</a><a href=\"#fnref85\">85</a>)<i>Ibid</i>.:<i> o.c.</i>, 1248.</p>",
            "<p align=\"left\"><a name=\"fn86\">(</a><a href=\"#fnref86\">86</a>)Cf. nn. 31-51:<i> AAS</i> 90 (1998), 731-746.</p>",
            "<p align=\"left\"><a name=\"fn87\">(</a><a href=\"#fnref87\">87</a>)Cf. <i>ibid</i>., 48-49: <i>o.c.</i>, 744.</p>",
            "<p align=\"left\"><a name=\"fn88\">(</a><a href=\"#fnref88\">88</a>)N. 36: <i>AAS</i> 93 (2001), 291-292.</p>",
            "<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><a name=\"fn89\">(</a><a href=\"#fnref89\">89</a>)Cf. Decr. sobre o ecumenismo </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 1.</font></font></font></p>",
            "<p align=\"left\"><a name=\"fn90\">(</a><a href=\"#fnref90\">90</a>)Cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 11.</p>",
            "<p align=\"left\"><a name=\"fn91\">(</a><a href=\"#fnref91\">91</a>)« Fazei que, participando do único pão e do único cálice, permaneçamos unidos uns aos outros na comunhão do único Espírito Santo »: <i>Anáfora da Liturgia de S. Basílio.</i></p>",
            "<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><a name=\"fn92\">(</a><a href=\"#fnref92\">92</a>)Cf.<i> </i> </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> Código de Direito Canónico</i>, cân. 908;<i> Código dos Cânones das Igrejas Orientais</i>, cân. 702; Pont. Cons. para a Promoção da Unidade dos Cristãos,<i> Directório para a aplicação dos princípios e das normas sobre o ecumenismo</i> (25 de Março de 1993), 122-125.129-131:<i> AAS </i>85 (1993), 1086-1089; Congr. da Doutrina da Fé, Carta <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20010518_epistula-graviora-delicta_lt.html\">Ad exsequendam</a> </i>(18 de Maio de 2001):<i> AAS</i> 93 (2001), 786.</font></font></font></p>",
            "<p align=\"left\"><a name=\"fn93\">(</a><a href=\"#fnref93\">93</a>)« A comunicação nas coisas sagradas que ofende a unidade da Igreja ou inclui adesão formal ao erro ou perigo de aberração na fé, de escândalo e de indiferentismo, é proibida por lei divina »: Decr. sobre as Igrejas católicas orientais<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_po.html\">Orientalium Ecclesiarum</a></i>, 26.</p>",
            "<p align=\"left\"><a name=\"fn94\">(</a><a href=\"#fnref94\">94</a>)N. 45:<i> AAS </i>87 (1995), 948.</p>",
            "<p align=\"left\"><a name=\"fn95\">(</a><a href=\"#fnref95\">95</a>)Decr. sobre as Igrejas católicas orientais <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_po.html\">Orientalium Ecclesiarum</a></i>, 27.</p>",
            "<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><a name=\"fn96\">(</a><a href=\"#fnref96\">96</a>)Cf.<i> </i> </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> Código de Direito Canónico</i>, cân. 844-§§ 3 e 4;<i> Código dos Cânones das Igrejas Orientais</i>, cân. 671-§§ 3 e 4.</font></font></font></p>",
            "<p align=\"left\"><a name=\"fn97\">(</a><a href=\"#fnref97\">97</a>)N. 46:<i> AAS </i>87 (1995), 948.</p>",
            "<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><a name=\"fn98\">(</a><a href=\"#fnref98\">98</a>)Cf. Conc. Ecum. Vat. II, Decr. sobre o ecumenismo<i> </i> </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 22.</font></font></font></p>",
            "<p align=\"left\"><font face=\"Times New Roman\" size=\"3\"><font size=\"3\"><a name=\"fn99\">(</a><a href=\"#fnref99\">99</a>)Cf.<i> </i> </font> <font face=\"Times New Roman\" size=\"3\"> <font size=\"3\"> <i> Código de Direito Canónico</i>, cân. 844; <i> Código dos Cânones das Igrejas Orientais</i></font>, cân. 671.</font></font></p>",
            "<p align=\"left\"><a name=\"fn100\">(</a><a href=\"#fnref100\">100</a>)Cf. <i>AAS</i> 91 (1999), 1155-1172.</p>",
            "<p align=\"left\"><a name=\"fn101\">(</a><a href=\"#fnref101\">101</a>)N. 22: <i>AAS</i> 92 (2000), 485.</p>",
            "<p align=\"left\"><a name=\"fn102\">(</a><a href=\"#fnref102\">102</a>)Cf. n. 21: <i>AAS </i>95 (2003), 20.</p>",
            "<p align=\"left\"><a name=\"fn103\">(</a><a href=\"#fnref103\">103</a>)N. 29: <i>AAS</i> 93 (2001), 285.</p>",
            "<p align=\"left\"><a name=\"fn104\">(</a><a href=\"#fnref104\">104</a>)S. Tomás de Aquino,<i> Summa theologiae</i>, III, q. 83, a. 4c. </p>"
        ]
    }
}