{
    "AETERNA DEI SAPIENTIA": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">CARTA ENCÍCLICA<font size=\"4\"><b><i><br> AETERNA DEI SAPIENTIA<br/> </br></i></b></font>DO SUMO PONTÍFICE<br/> <b>JOÃO XXIII</b><br/> AOS VENERÁVEIS IRMÃOS<br/> PATRIARCAS, PRIMAZES,<br/> ARCEBISPOS, BISPOS<br/> E OUTROS ORDINÁRIOS DO LUGAR,<br/> EM PAZ E COMUNHÃO<br/> COM A SÉ APOSTÓLICA </font> </p>",
        "content": []
    },
    "SOBRE SÃO LEÃO I MAGNO PONTÍFICE MÁXIMO E DOUTOR DA IGREJA, AO CUMPRIR-SE O XV CENTENÁRIO DA SUA MORTE": {
        "subtitle": "",
        "content": [
            "<p><em>Veneráveis irmãos<br/> saudações e bênção apostólica</em></p>",
            "<p>1. A eterna sabedoria de Deus, que \"alcança com vigor de um extremo ao outro e governa o universo retamente\" (<em>Sb</em> 8, 1), parece haver impresso com singular esplendor a sua imagem no espírito de s. Leão I, Sumo Pontífice. Este, com efeito, \"grandíssimo entre os grandes\", <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> como justamente lhe chamou o nosso predecessor Pio XII, de venerável memória, apareceu dotado, em medida extraordinária, de intrépida fortaleza e de paternal bondade.</p>",
            "<p>2. Por este motivo, nós, chamados pela divina Providência a sentar-nos na cátedra de Pedro, que s. Leão Magno tanto ilustrou com a sabedoria do governo, com a riqueza de doutrina, com a sua magnanimidade e com a sua inexaurível caridade, sentimos o dever, veneráveis irmãos, na circunstância do décimo quinto centenário do seu bem-aventurado trânsito, de lhe evocar as virtudes e os méritos imortais, certos como estamos de que isto contribuirá notavelmente para a vantagem comum das almas e para a exaltação da religião católica. Com efeito, a grandeza desse pontífice não está ligada principalmente ao gesto de intrépida coragem com que, inerme, revestido somente da majestade de sumo sacerdote, no ano de 452 enfrentou o feroz Átila, rei dos Hunos, nas margens do Míncio, e persuadiu-o a se retirar para além do Danúbio. Este foi, indubitavelmente, um gesto nobilíssimo, digno, tanto quanto possível, da missão pacificadora do pontificado romano; mas, na realidade, representa apenas um episódio e um indício de uma vida toda inteira despendida em favor do bem religioso e social, não só de Roma e da Itália, como também da Igreja universal. </p>"
        ]
    },
    "SÃO LEÃO MAGNO, PONTÍFICE,  PASTOR E DOUTOR DA IGREJA UNIVERSAL": {
        "subtitle": "",
        "content": [
            "<p> <i><b>Servo fiel da Sé Apostólica</b></i></p>",
            "<p>5. E agora, querendo simplesmente indicar o caráter saliente da sua vida, não podemos deixar de proclamar que bem raramente o triunfo da Igreja de Cristo sobre os seus inimigos espirituais foi tão glorioso como durante o pontificado de s. Leão Magno. Este, em verdade, no correr do século V, brilha no céu da cristandade como um astro resplendente. E nem pode tal afirmação ser, de modo algum, desmentida, especialmente se se considera o campo doutrinário da fé católica; nele, com efeito, o seu nome está ligado simplesmente aos de santo Agostinho de Hipona e de s. Cirilo de Alexandria. Efetivamente, se santo Agostinho, como todos sabem, reivindicou, contra a heresia pelagiana, a absoluta necessidade da graça para viver honestamente e conseguir a salvação eterna, se s. Cirilo de Alexandria, contra as erradas afirmações de Nestório, defendeu a divindade de Jesus Cristo e a divina maternidade de Maria Virgem, de sua parte s. Leão, herdeiro da doutrina dos dois insignes luzeiros da Igreja do Ocidente e do Oriente, domina sobre todos os seus contemporâneos na clara afirmação dessas fundamentais verdades da fé católica. E, assim como santo Agostinho é aclamado na Igreja como doutor da graça, e s. Cirilo como doutor da encarnação, assim também s. Leão é celebrado, sobre todos, como o doutor da unidade da Igreja.</p>",
            "<p>6. Com efeito, basta deitar um rápido olhar à prodigiosa atividade de pastor e de escritor desenvolvida por s. Leão no longo período do seu pontificado, para daí tirar a convicção de haver ele sido o asseverador e o defensor da unidade da Igreja tanto no campo doutrinário como no campo disciplinar. Se, depois, se passa ao campo litúrgico, fácil é notar que o piedosíssimo pontífice promoveu a unidade de culto, compondo, ou ao menos inspirando, algumas das mais elevadas orações, que se acham contidas no chamado <i> Sacramentário Leoniano</i>.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a></p>",
            "<p>8. Nem a isso se limitou s. Leão. Com efeito, à carta a Flaviano, na qual mais difusamente expusera \"tudo o que a Igreja católica universalmente acreditava e ensinava acerca do mistério da encarnação do Senhor\", <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> s. Leão fez seguir a condenação do concílio de Éfeso de 449. Nele, recorrendo à ilegalidade e à violência, procurara-se fazer triunfar a errada doutrina de Eutiques, o qual, \"muito inconsiderado e muito ignorante\",<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> obstinava-se em querer reconhecer em Jesus Cristo só uma única natureza, a divina. Com todo direito o papa denominou tal concílio um \"latrocínio\",<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> visto que, contravindo às claras disposições da sé apostólica, ousara por todos os meios \"atacar a fé católica\"<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> e \"reforçar uma execrável heresia\".<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a></p>",
            "<p>10. Não menos evidente apareceu a solicitude de s. Leão pela unidade e pela paz da Igreja quando ele demorou a dar sua aprovação aos atos do concílio. Essa demora, na realidade, não deve ser atribuída nem a negligência nem a qualquer razão de caráter doutrinário, senão que, - como ele próprio depois declarou - com isso pretendeu ele opor-se ao cânone 28, no qual, não obstante o protesto dos legados pontifícios, e no evidente desejo de granjearem a benevolência do imperador de Bizâncio, os padres conciliares haviam reconhecido à Sé de Constantinopla o primado sobre todas as Igrejas do oriente. Esta disposição aparecia a s. Leão como uma aberta afronta aos privilégios de outras Igrejas mais antigas e mais ilustres, reconhecidas mesmo pelos padres do concílio de Nicéia; e, além disto, constituía um prejuízo para o prestígio da própria Sé Apostólica. Este perigo, mais do que nas palavras do cânone 28, fora agudamente entrevisto por s. Leão no espírito que o ditara, como claramente resulta de duas cartas, uma das quais foi a ele dirigida pelos bispos do concílio,<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> e a outra por ele dirigida ao imperador. Nesta última, repelindo as argumentações dos padres conciliares, ela assim adverte: \"Uma coisa é a ordenação das coisas do mundo, outra é a ordenação das coisas de Deus; não se terá nenhuma estrutura estável fora dessa pedra que o Senhor colocou como fundamento (<em>Mt</em> 16,18). Prejudica seus próprios direitos aquele que deseja o que lhe não é devido\".<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> A dolorosa história do cisma que em seguida separou da Sé Apostólica tantas ilustres Igrejas do oriente cristão está a mostrar claramente, como se deduz da passagem citada, o fundamento dos temores de s. Leão a respeito de futuras divisões no seio da cristandade.</p>",
            "<p> <i><b>Luzeiro de doutrina</b></i></p>",
            "<p>13. Sua fama de doutor é garantida por suas <i> Homilias</i> e <i>Cartas</i>, que a posteridade nos conservou em número bem relevante. A coletânea das <i> Homilias</i> abrange vários assuntos, quase todos ligados ao ciclo da sagrada liturgia. Nesses escritos ele se revela não tanto um exegeta, aplicado à exposição de um determinado livro inspirado, nem um teólogo, amante de profundas especulações em torno das verdades divinas, quanto, mais propriamente, um expositor, fiel, perspícuo e copioso, dos mistérios cristãos, aderente à interpretação transmitida pelos concílios, pelos Padres e sobretudo pelos pontífices seus antecessores. O seu estilo é simples e grave, elevado e persuasivo, digno, simplesmente, de ser julgado um modelo perfeito da eloqüência clássica. Todavia, ele nunca sacrifica à elegância do dizer a exatidão da verdade por exprimir; não fala nem escreve para se fazer admirar, e sim para iluminar as mentes e inflamar os corações à perfeita conformidade da vida prática com as verdades professadas.</p>"
        ]
    },
    "O XV CENTENÁRIO LEONIANO  E O CONCÍLIO ECUMÊNICO VATICANO II": {
        "subtitle": "",
        "content": [
            "<p> <i><b>A unidade da Igreja no pensamento do santo</b></i></p>",
            "<p>17. Além disto, observa ainda s. Leão, o sacramento do batismo não só torna cada cristão membro de Cristo, mas o faz também participante da sua realeza e do seu sacerdócio espiritual: \"Com efeito, todos aqueles que foram regenerados em Cristo foram também feitos reis com o sinal da cruz, e sagrados sacerdotes com a unção do Espírito Santo\".<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> O sacramento da Confirmação, chamado \"santificação dos crismas\",<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> corrobora tal assimilação a Cristo Cabeça, enquanto na eucaristia ela acha o seu remate: \"Com efeito, a participação no Corpo e no Sangue de Cristo não faz senão transformar-nos naquilo que tomamos; e em tudo, tanto na carne como no espírito, trazemos aquele mesmo no qual fomos mortos, sepultados e ressuscitados\".<a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a></p>",
            "<p> <i><b>O bispo de Roma, centro da unidade visível</b></i></p>",
            "<p> <i><b>Prerrogativas do Magistério de s. Pedro e de seus sucessores</b></i></p>",
            "<p>21. Tudo o que com tanta clareza e insistência s. Leão afirma a respeito de s. Pedro assevera-o também de si mesmo, não por estímulo de ambição humana, mas pela íntima persuasão que ele tem de si não menos que o príncipe dos apóstolos, ser o vigário do próprio Jesus Cristo, como se depreende deste trecho dos seus sermões: \"Não é para nós motivo de orgulho a solenidade com que, cheio da gratidão a Deus pelo seu dom, festejamos o aniversário do nosso sacerdócio; porquanto com toda sinceridade confessamos que todo o bem por nós praticado no desenvolvimento do nosso ministério é obra de Cristo; e não de nós, que nada podemos sem ele, mas que dele nos gloriamos, de quem deriva toda a eficácia do nosso operar\".<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> Com isto, longe de pensar que já agora s. Pedro seja estranho ao governo da Igreja, s. Leão, pelo contrário, gosta de associar à confiança na perene assistência do seu divino Fundador a confiança na proteção de s. Pedro, de quem se professa herdeiro e sucessor, \"substituindo-o no encargo\". <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a> Por isto, aos méritos do apóstolo, mais do que aos seus, atribui ele os frutos do seu ministério universal. O que, entre outras coisas, é claramente provado pela seguinte expressão: \"Portanto, se algo de bom operamos ou vemos, se algo obtemos da misericórdia de Deus com as nossas orações cotidianas, isto se deve às obras e aos méritos dele; na sua Sé perdura ainda o seu poder, domina a sua autoridade\".<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> Na realidade, s. Leão não ensina nada de novo. Igualmente aos seus predecessores santo Inocêncio I <a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a> e s. Bonifácio I, <a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a> e em perfeita harmonia com os bem conhecidos textos evangélicos, por ele mesmo comentados (<em>Mt</em> 16, 17-18; <em>Lc</em> 22, 31-32; <em>Jo</em> 21, 15-17), ele está convencido de haver recebido do próprio Cristo o mandato do supremo ministério pastoral. Afirma, com efeito: \"A solicitude que devemos ter para com todas as Igrejas tem origem principalmente num mandato divino\".<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a></p>",
            "<p>22. Não devemos, pois, admirar-nos se à exaltação do príncipe dos apóstolos s. Leão gosta de associar a da cidade de Roma. Eis como ele se exprime a respeito dela no seu sermão em honra de s. Pedro e s. Paulo: \"São estes, deveras, os heróis por obra dos quais em ti refulgiu, ó Roma, o evangelho de Cristo...; foram eles que te alçaram a esta glória de cidade santa, de povo eleito, de cidade sacerdotal e régia; de modo que, tornada, em virtude da sagrada sede do bem-aventurado Pedro, verdadeiramente cabeça do mundo, estendes o teu império com a religião divina mais do que o estendeste com a dominação humana. Se bem que, realmente, tornada poderosa pelas muitas vitórias, afirmasses por terra e por mar o direito do império, todavia aquilo que as fadigas guerreiras te sujeitaram é menos do que aquilo que a ti submeteu a paz cristã\". <a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> Lembrando, depois, aos seus ouvintes o esplêndido testemunho prestado por s. Paulo à fé dos primeiros cristãos de Roma, com a seguinte exortação o grande pontífice estimula-os a conservarem isenta de toda mácula de erro a sua fé católica: \"Vós, pois, caros a Deus e feitos dignos da aprovação apostólica, vós a quem o beato apóstolo Paulo, doutor das gentes, diz: \"A vossa fé é celebrada em todo o mundo\", guardai em vós aquilo que sabeis ter sido pensado a vosso respeito por ele, que tão autorizadamente vos exaltou. Nenhum de vós se torne imerecedor deste louvor; de modo que nem mesmo pelo contágio da impiedade de Êutiques possam ser contaminados aqueles que, sob a guia do Espírito Santo, em tantos séculos não conheceram nenhuma heresia\".<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a></p>",
            "<p>23. A obra verdadeiramente insigne desenvolvida por s. Leão para salvaguarda dos direitos da Igreja de Roma não foi vã . De fato, graças ao prestígio da sua pessoa, a \"cidadela do Apóstolo Pedro\" foi louvada e venerada não só pelos bispos do ocidente, presentes nos concílios reunidos em Roma, como também por mais de quinhentos membros do episcopado oriental reunido em Calcedônia, <a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a> e pelos imperadores de Constantinopla.<a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a> Até mesmo antes do célebre concílio, Teodoreto, bispo de Ciro, tributara, em 449, ao bispo de Roma e à sua grei privilegiada, estes altos elogios: \"A vós cabe o primeiro lugar em tudo, em razão das prerrogativas que honram a vossa Sé. As outras cidades, com efeito, gloriam-se ou da sua grandeza ou do número dos seus habitantes... O Doador de todo bem concedeu-o em superabundância à vossa cidade, já que ela é a maior e a mais ilustre de todas as cidades, governa o mundo, é rica de população... Além disto, possui os sepulcros de Pedro e Paulo, pais comuns e mestres da verdade, que iluminam as almas dos fiéis. Estes dois santíssimos luzeiros tiveram, sim, origem no oriente, e difundiram os seus raios de luz por toda parte; mas, por sua espontânea vontade, sofreram no ocidente o ocaso de sua vida, e daí iluminam agora o mundo. Esses tornaram nobilíssima a vossa Sé; aqui está a culminância dos vossos bens. Porém o Deus deles também agora torna ilustre a sua Sé, fazendo jorrar nela, da vossa santidade, os raios de luz da verdadeira fé\". <a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a></p>",
            "<p> <i><b>Votos pelo retorno dos irmãos separados</b></i></p>",
            "<p>26. Pois bem: nós, que sucedemos a s. Leão na Sé episcopal de s. Pedro, assim como com ele professamos a fé na origem divina do mandato de universal evangelização e de salvação confiado por Jesus Cristo aos Apóstolos e aos seus sucessores, assim também, igualmente a ele, alimentamos o vivo desejo de ver todas as nações enveredarem pelo caminho da verdade, da caridade e da paz. E, justamente com o fito de tornar a Igreja mais idônea para cumprir nos nossos tempos essa excelsa missão, é que nos propusemos convocar o segundo concílio ecumênico Vaticano, com a confiança de que a imponente reunião da hierarquia católica não só reforçará os vínculos de unidade na fé, no culto e no regime, que são prerrogativas da verdadeira Igreja, <a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a> como também atrairá o olhar de inúmeros crentes em Cristo, e convidá-los-á a reunir-se em torno do \"grande Pastor do rebanho\" (<em>Hb</em> 13,20), que a Pedro e aos seus sucessores confiou a perene guarda dele (cf. <em>Jo</em> 21,15-17).</p>",
            "<p>28. Porém o nosso apelo à unidade quer ser sobretudo o eco da prece dirigida pelo nosso Salvador a seu divino Pai na última ceia: \"A fim de que todos sejam um; como tu, Pai, estás em mim e eu em ti, que eles estejam em nós\" (<em>Jo</em> 17, 21). Nenhuma dúvida acerca do deferimento desta prece, tal como foi atendido o sacrifício cruento do Gólgota. Acaso o Senhor não afirmou que seu Pai sempre o escuta? (<em>Jo</em> 11,42). Nós, portanto, cremos que a Igreja, pela qual ele rogou e se imolou na Cruz, e à qual prometeu a sua presença perene, sempre foi e continua a ser \"una, santa, católica e apostólica\", tal como foi instituída.</p>",
            "<p>30. O amplexo de paz entre os filhos do mesmo Pai celeste, igualmente co-herdeiros do mesmo reino de glória, assinalará a celebração do triunfo do corpo místico de Cristo.</p>"
        ]
    },
    "EXORTAÇÃO FINAL": {
        "subtitle": "",
        "content": [
            "<p>Vemos que em muitas regiões a \"fé do Evangelho\" (<em>Fl</em> 1, 27) está em perigo, e não faltam tentativas, graças a Deus destinadas, as mais das vezes, a falharem, de desligar do centro da unidade católica, isto é, da Sé romana, bispos, sacerdotes e fiéis. Pois bem: com o fim de conjurar tão graves perigos, confiante invocamos sobre a Igreja militante o patrocínio do santo pontífice que tanto operou, escreveu e sofreu pela causa da unidade católica. E a todos os que pacientemente gemem por amor da verdade e da justiça dirigimos as confortadoras palavras que s. Leão dirigiu ao clero, às autoridades e ao povo de Constantinopla: \"Perseverai, pois, no espírito da verdade católica, e por meio de nós recebei a exortação apostólica: `Já que a vós por Cristo foi feita a graça não só de crerdes nele, mas também de por ele padecerdes' (<em>Fl</em> 29)\".<a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a> Finalmente, para todos aqueles que vivem na unidade católica, nós, que, embora indignamente, fazemos na terra as vezes do Salvador divino, fazemos nossa a sua prece pelos seus caros discípulos e por quantos cressem nele: \"Pai santo... rogo-te a fim de que eles cheguem à perfeita unidade\" (cf. <em>Jo</em> 17, 11. 20. 23). Quer dizer, para todos os filhos da Igreja pedimos a perfeição da unidade, essa perfeição que só a caridade, \"que é o vínculo de perfeição\" (<em>Cl</em> 3, 14), pode dar. Com efeito, pela acesa caridade para com Deus e pelo exercício sempre mais pronto, alegre e generoso de todas as obras de misericórdia para com o próximo é que a Igreja, \"templo de Deus vivo\" (cf. <em>2 Cor</em> 6, 16), se veste, em todos e em cada um de seus filhos, de beleza sobrenatural. Portanto, com s. Leão vos exortamos: \"Visto, pois, que todos os fiéis juntos e cada um em particular constituem um só e mesmo templo de Deus, mister se faz que este seja perfeito em cada um como perfeito deve ser no conjunto; porquanto, mesmo se a beleza não é igual em todos os membros, nem os méritos iguais em tão grande variedade de partes, o vínculo da caridade produz, todavia, a comunhão na beleza. Aqueles que um santo amor une, mesmo se não participam dos mesmos dons da graça, gozam, todavia, reciprocamente dos seus bens, e aquilo que eles amam não lhes pode ser estranho, visto ser aumento das próprias riquezas o achar a alegria no progresso dos outros\". <a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a></p>",
            "<p>33. Confortadora das nossas esperanças e auspício das graças divinas seja a bênção apostólica que a todos vós, veneráveis irmãos, e ao rebanho comado ao zelo ardentíssimo de cada um, com grande coração vos concedemos.</p>",
            "<p align=\"center\"> <b>JOÃO PP. XXIII</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. <i>Sermão</i>, do dia 12 de outubro de 1952: <i> AAS</i> 44 (1952), p. 831. </p>",
            "<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i>Ep</i>. 31, 4, <i> PL</i> 54, 794. </p>",
            "<p> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>De Incarn. Domini, contra Nestorium libr</i>. <i>VII</i>, <i> PL</i> 50, 9.</p>",
            "<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i> PL</i> 54, 757.</p>",
            "<p> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i>Ep</i>. 29, <i> ad Theodosium august</i>.: PL 54, 783. </p>",
            "<p> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. <i>Ep</i>. 95, <i> ad Pulcheriam august</i>., 2: PL 54, 943.</p>",
            "<p> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. Ibid.</p>",
            "<p> <a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Carta Encicl. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_08091951_sempiternus-rex-christus.html\"> Sempiternus Rex</a>,</i> de 8 setembro de 1951: <i> AAS</i> 43(1951), pp. 625-644.</p>",
            "<p> <a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i>Ep.104</i>, <i> ad Marcianum imper.</i> 3, <i> PL</i> 54, 995; cf. Ep.106, ad <i> Anatolium, episc. Constant</i>.: <i> PL</i> 54, 995.</p>",
            "<p> <a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Ibid.</p>",
            "<p> <a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> <i>Ep</i>.12,<i> ad Episcopos Africanos</i>, 5: <i> PL</i> 54, 652. </p>",
            "<p> <a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> <i>Serm</i>. 26, in <i>Nativ. Domini</i>, 2, <i> PL</i> 54, 213. </p>",
            "<p> <a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Cf. Ibid. </p>",
            "<p> <a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i>Serm</i>. 4, in <i>Nativ.. Domini,</i> l, <i> PL</i> 54,149; cf. <i> Serm. 64</i>, de <i> Passione Domini,</i> 6, <i> PL</i> 54, 357; <i>Ep</i>. 69, 4, <i> PL</i> 54, 870. </p>",
            "<p> <a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> <i>Serm</i>. 64, de <i> Passione Domini</i>, 7, <i> PL</i> 54, 357. </p>",
            "<p> <a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> <i>Ep</i>.14, ad <i> Anastasium, episc. Thessal</i>., 11, PL <i>54</i>, 676. </p>",
            "<p> <a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> <i>Serm</i>. 4, <i> de natali ipsius,</i> 2, <i> PL</i> 54; cf. Serm. 83,<i> in natali S. Petri Apostoli,</i> 2, <i> PL</i> 54, 430. </p>",
            "<p> <a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> <i>Serm</i>. 5, <i> de natali ipsius</i>, 4, <i> PL</i> 54,154. </p>",
            "<p> <a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> <i>Serm</i>. 3, <i> de nat. ipsius</i>, 3, <i> PL</i> 54,146; cf. <i>Serm</i>. 83, <i> in nat. S. Petri Apost.</i> 3, <i> PL</i> 54, 432. </p>",
            "<p> <a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> <i>Ep</i>, 13, <i> ad Rufum episc. Thessaliae</i>, de 11 de março de 422, in C. Silva-Tarouca, S.J., <i>Epistolarum Romanorum Pontificum collect. Thessal</i>., Roma 1937, p. 27. </p>",
            "<p> <a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> <i>Serm</i>. 82, <i> in nat. Apost. Petri et Pauli,</i> 1, <i> PL</i> 54, 422-423. </p>",
            "<p> <a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> Mansi, <i> Concil. ampliss. collect</i>. VI, p. 913. </p>",
            "<p> <a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> <i>Ep</i>. 52, <i> Theodoreti episc. ad Leonem episc. Romae</i>, l, <i> PL</i> 54, 847. </p>",
            "<p> <a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> <i>PG</i> 117, 319. </p>",
            "<p> <a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a> Cf. <i>Advers. haeres</i>. 1. III, c. 2, n. 2, <i> PG</i> 7, 848. </p>",
            "<p> <a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a> <i>Ep</i>. 50, <i> ad Constantinopolitanos</i>, 2, <i> PL</i> 54, 843. </p>",
            "<p> <a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a> <i>Ep</i>. 88, 2; <i> PL</i> 54, 441-442 </p>"
        ]
    }
}