{
    "GRATA RECORDATIO": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"> CARTA ENCÍCLICA<br> <b><i><font size=\"4\">GRATA RECORDATIO<br/> </font></i></b>DO SUMO PONTÍFICE<br/> <b>PAPA JOÃO XXIII <br/> </b>AOS VENERÁVEIS IRMÃOS PATRIARCAS,<br/> PRIMAZES, ARCEBISPOS, BISPOS <br/> E AOS OUTROS ORDINÁRIOS DO LUGAR <br/> EM PAZ E COMUNHÃO <br/> COM A SÉ APOSTÓLICA</br></font></p>",
        "content": []
    },
    "SOBRE A REZA DO TERÇO  PARA AS MISSÕES E PARA A PAZ": {
        "subtitle": "",
        "content": [
            "<p>1. Desde os da nossa juventude, com freqüência se nos apresenta à alma a grata recordação daquelas cartas encíclicas <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> que o nosso predecessor, de imortal memória, <a href=\"http://w2.vatican.va/content/leo-xiii/pt.html\">Leão XIII</a>, na iminência do mês de outubro, muitas vezes endereçou ao mundo católico, para exortar os fiéis, especialmente durante aquele mês, à piedosa prática do Santo Rosário. Trata-se de encíclicas várias pelo seu conteúdo, ricas de sabedoria, vibrantes de sempre nova inspiração, e o mais possível oportunas para a vida cristã. Era um forte e persuasivo apelo a dirigir confiantes súplicas a Deus, mediante a poderosíssima intercessão da Virgem sua Mãe, com a recitação do Santo Rosário. Este, com efeito, como de todos é sabido, é uma excelente modalidade de oração meditada, constituída à guisa de coroa mística, na qual as orações do <i>Pai-Nosso, </i>da <em>Ave-Maria</em><i> </i>e do <i>Glória ao Pai </i>se entrelaçam com a consideração dos mais altos mistérios da nossa fé, pelos quais é apresentado à mente, como outros tantos quadros, o drama da encarnação e da redenção de nosso Senhor.</p>",
            "<p>2. Com o passar dos anos, esta suave recordação da nossa idade juvenil nunca nos abandonou, e nem tampouco se enfraqueceu; antes – dizemo-lo com paternal confiança – valeu para tornar bastante caro ao nosso espírito o Santo Rosário, que nunca deixamos de recitar inteiro cada dia do ano: ato de piedade mariana que sobretudo desejamos praticar com particular fervor no mês de outubro.</p>",
            "<p>4. I. No próximo mês de outubro completa-se o primeiro aniversário do piedosíssimo trânsito do nosso predecessor Pio XII, cuja existência refulgiu de tantos e tamanhos méritos. Vinte dias depois, sem mérito algum nosso, por oculto desígnio de Deus, fomos elevados ao sumo pontificado. Dois sumos pontífices estendem-se a mão, como que para se transmitirem a sagrada herança da grei mística e para conclamarem a continuidade da sua ansiosa solicitude pastoral e do seu amor a todos os povos.</p>",
            "<p>6. Volvendo o olhar quer para <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a> quer para seu humilde sucessor, nos quais se perpetua o ofício de supremo pastor comado a S. Pedro, os fiéis elevem a Deus a mesma prece: \"Protege o papa, os bispos e todos os ministros do evangelho, nós te pedimos, escuta-nos, Senhor!\". <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>",
            "<p>8. II. A 11 de outubro teremos a grande alegria de entregar o crucifixo a uma densa falange de jovens missionários, que, deixando a sua dileta pátria, assumirão a árdua tarefa de levar a luz do Evangelho a povos longínquos. Nesse mesmo dia, à tarde, é desejo nosso subir ao Janículo para celebrar, com alegres auspícios, o primeiro centenário de fundação do Colégio Americano do Norte, em união com os superiores e com os alunos.</p>",
            "<p>10. O maravilhoso espetáculo destas juventudes que, vencidas inúmeras dificuldades e incômodos, se oferecem a Deus para que também os outros entrem na posse de Cristo (cf. <em>Fl</em> 3,8), seja nas mais longínquas terras ainda não evangelizadas, seja nas imensas cidades industriais onde, no vertiginoso pulsar da vida moderna, as almas às vezes se estiolam e se deixam oprimir pelas coisas terrenas, este espetáculo, repetimos, é comovedor e anima à esperança de dias melhores.</p>",
            "<p>12. Portanto, vivamente desejamos que durante o próximo mês de outubro todos estes nossos filhos sejam recomendados, com fervorosas preces, à augusta Virgem Maria.</p>",
            "<p>14. Por isso rogamos ao Senhor que eles se esforcem por conhecer a fundo as causas que originam as dissensões, e com boa vontade as superem; sobretudo que avaliem o triste balanço de ruínas e de danos dos conflitos armados – que o Senhor afaste! – e não depositem neles esperança alguma; que adaptem a legislação civil e social às reais exigências dos homens, não esquecidos, por outro lado, das Leis eternas, que provêm de Deus e são o fundamento e o eixo da própria vida civil; e preocupem-se sempre com o destino ultraterreno de toda alma individual, criada por Deus para alcançá-lo e gozá-lo um dia.</p>",
            "<p>16. E por isto confiamos que, postos de parte os áridos postulados de um pensamento cristalizado e de uma ação penetrada de laicismo e de materialismo, busquem e achem os oportunos remédios naquela sã doutrina que a experiência das coisas cada dia mais confirma. Ora, essa doutrina conclama que Deus é autor da vida e das suas leis: que é vingador dos direitos e da dignidade da pessoa humana; por conseqüência, que Deus é a \"nossa salvação e Redenção!\". <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a></p>",
            "<p>18. Antes de terminarmos esta carta encíclica, veneráveis irmãos, desejamos convidar-vos a recitardes o Rosário com particular devoção também por estas outras intenções, que tanto temos a peito, a saber: a fim de que o sínodo de Roma seja frutuoso e salutar para esta nossa dileta cidade; e afim de que do próximo Concílio Ecumênico do qual participareis com a vossa presença e com o vosso conselho, toda a Igreja obtenha uma afirmação tão maravilhosa, que o vigoroso reflorescimento de todas as virtudes cristãs, que dele esperamos, sirva de convite e de estímulo também para todos aqueles nossos irmãos e filhos que estão separados desta Sé Apostólica.</p>",
            "<p> <i>Dado em Roma, junto a S. Pedro, no dia 26 de setembro de 1959, primeiro do nosso Pontificado.</i></p>",
            "<p align=\"center\"><b>JOÃO PP. XXIII</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01091883_supremi-apostolatus-officio.html\">Supremi Apostolatus</a>: Acta Leonis XIII, </i>III, p. 280ss; <i>EE (= Enchiridion delle Encicliche, EDB. </i>Coleção publicada na Itália) 3; Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_30081884_superiore-anno.html\">Superiore anno</a>: Acta Leonis XIII, </i>IV, p. 123ss; <i>EE 3; </i>Carta enc. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_15081889_quamquam-pluries.html\">Quamquam pluries</a>: </i>Acta <i>Leonis XIII, </i>IX, p. 175as; <i>EE </i>3; Carta enc. <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_22091891_octobri-mense.html\"> <i>Octobri </i> <em>mense</em></a>: <i>Acta Leonis XIII, </i>XI, p. 299ss; EE 3; Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_08091892_magnae-dei-matris.html\">Magnae Dei Matri</a>s: Acta Leonis XIII, </i>XII, p. 221ss; <i>EE </i>3; Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_08091893_laetitiae-sanctae.html\">Laetitiae sanctae</a>: Acta Leonis XIII, </i>XIII, p. 283ss; <i>EE 3; </i>Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_08091894_iucunda-semper-expectatione.html\">Iucunda semper</a>: Acta Leonis </i><i>XIII, </i>XIV, p. 305ss; <i>EE 3; </i>Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_05091895_adiutricem.html\">Adiutricem populi</a>: Acta </i>Leonis <i>XIII, </i>XV, p. 300ss; EE 3; Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_20091896_fidentem-piumque-animum.html\">Fidentem piumque</a>: </i>Acta <i>Leonis XIII, </i>XVI, p. 278ss; <i>EE 3; </i>Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_12091897_augustissimae-virginis-mariae.html\">Augustissimae Virginis</a>: Acta Leonis </i><i>XIII, </i>XVII, p. 285ss; <i>EE 3; </i>Carta enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_05091898_diuturni-temporis.html\">Diuturni temporis</a>: </i>Acta <i>Leonis XIII, </i>XVIII, p.153ss; <i>EE 3.</i></p>",
            "<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_15091951_ingruentium-malorum.html\">Ingruentium malorum</a>, </i>15 de setembro de 1951; <i>AAS</i>, 43 (1951), p. 577ss, <i>EE</i> 6/873ss.</p>",
            "<p> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Da Liturgia Sagrada.</p>"
        ]
    }
}