{
    "CENTESIMUS ANNUS": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> <span class=\"style1\">CARTA ENCÍCLICA<br> </br></span> <em><strong><font size=\"4\">CENTESIMUS ANNUS<br/> </font> </strong></em>DO SUMO PONTÍFICE<br/> <strong>JOÃO PAULO II<br/> </strong>AOS VENERÁVEIS IRMÃOS NO EPISCOPADO<br/> AO CLERO<br/> ÀS FAMÍLIAS RELIGIOSAS<br/> AOS FIÉIS DA IGREJA CATÓLICA<br/> E A TODOS OS HOMENS<br/> DE BOA VONTADE<br/> NO CENTENÁRIO DA <em> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">RERUM NOVARUM</a></em></font></p>",
        "content": [
            "<p><em>Veneráveis Irmãos, <br/> caríssimos Filhos e Filhas, <br/> saúde e Bênção Apostólica!</em></p>"
        ]
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p>1. O CENTENÁRIO da promulgação da Encíclica do meu predecessor Leão XIII de veneranda memória, que inicia com as palavras <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i><a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, assinala uma data de importância relevante na história presente da Igreja e também no meu pontificado. De facto, aquela teve o singular privilégio de ser comemorada por Documentos solenes dos Sumos Pontífices, desde o seu quadragésimo aniversário até ao nonagésimo. Podemos assim dizer que o seu trajecto histórico foi ritmado por outros escritos, que simultâneamente a reevocavam e actualizavam <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a>.</p>",
            "<p>Ao propor-me fazer o mesmo no seu centenário, solicitado por numerosos Bispos, instituições eclesiais, centros de estudos, empresários e trabalhadores, tanto a título individual como na qualidade de membros de diversas associações, desejo antes de mais satisfazer o débito de gratidão que a Igreja inteira tem para com o grande Papa Leão XIII e o seu «imortal Documento» <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a>. Quero também mostrar que <i>a seiva abundante, </i>que sobe daquela raiz, não secou com o passar dos anos, pelo contrário <i>tornou-se mais fecunda. </i>Disso mesmo são testemunho as iniciativas de vário género que precederam, acompanham e seguirão esta celebração, iniciativas promovidas pelas Conferências episcopais, por Organismos internacionais, por Universidades e Institutos académicos, por Associações profissionais e por outras instituições e pessoas, em muitas partes do mundo.</p>",
            "<p>2. A presente Encíclica participa nestas celebrações, para agradecer a Deus, do Qual «provém toda a boa dádiva e todo o dom perfeito» (<i>Tg </i>1, 17), que quis servir-Se de um documento emanado há cem anos da Cátedra de Pedro, para operar na Igreja e no mundo imenso bem e difundir tanta luz. A comemoração, aqui feita, refere-se à Encíclica leonina, mas engloba depois também as Encíclicas e outros escritos dos meus predecessores, que contribuíram para a tornar presente e operante ao longo do tempo, constituindo aquela que seria chamada «doutrina social», «ensino social», ou ainda «Magistério social» da Igreja.</p>",
            "<p>À validade de tal ensinamento se referem já duas Encíclicas que publiquei nos anos do meu pontificado: a <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a> </i> acerca do trabalho humano, e a <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a> </i> sobre os actuais problemas do desenvolvimento dos homens e dos povos <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>.</p>",
            "<p>3. Desejo agora propor uma «releitura» da Encíclica leonina, convidando a «olhar para trás», ao próprio texto, para descobrir de novo a riqueza dos princípios fundamentais, nela formulados, sobre a solução da questão operária. Mas convido também a «olhar ao redor», às «coisas novas», que nos circundam e em que nos encontramos como que imersos, frequentemente muito diversas das «coisas novas» que caracterizaram o último decénio do século passado. Enfim, convido a «olhar ao futuro», quando já se entrevê o terceiro Milénio da era cristã, carregado de incógnitas, mas também de promessas. Incógnitas e promessas que apelam à nossa imaginação e criatividade, estimulando também a nossa responsabilidade, como discípulos do «único Mestre», Cristo (cf.<i> Mt </i>23, 8), de indicar o «caminho», proclamar a «verdade» e comunicar «a vida» que é Ele próprio (cf. <i>Jo </i>14, 6).</p>",
            "<p>Procedendo deste modo, será confirmado não só o <i>valor permanente do seu ensinamento, </i>mas manifestar-se-á também o<i> verdadeiro sentido da Tradição da Igreja, </i>que, sempre viva e vivificante, constrói sobre o fundamento posto pelos nossos pais na fé e, designadamente, sobre o que «os Apóstolos transmitiram à Igreja» <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> em nome de Jesus Cristo, o fundamento «que ninguém pode substituir» (<i>1 Cor </i>3, 11).</p>",
            "<p>Foi movido pela consciência da sua missão de sucessor de Pedro que Leão XIII se propôs falar, e a mesma consciência anima hoje o seu sucessor. Como ele, e os Pontífices anteriores e posteriores, me inspiro na imagem evangélica do «escriba instruído nas coisas do Reino dos Céus», do qual o Senhor diz que «é semelhante a um pai de família, que do seu tesouro tira coisas novas e antigas» (<i>Mt </i>13, 52). O tesouro é a grande corrente da Tradição da Igreja, que contém as «coisas antigas», desde sempre recebidas e transmitidas, e que permite ler as «coisas novas», no meio das quais transcorre a vida da Igreja e do mundo.</p>",
            "<p>Entre essas coisas que, incorporando-se na Tradição, se tornam antigas e oferecem ocasião e material para o seu enriquecimento e para uma maior valorização da vida de fé, conta-se também a actividade fecunda de milhões e milhões de homens que, estimulados pelo ensinamento do Magistério social, procuraram inspirar-se nele para o próprio compromisso no mundo. Actuando individualmente ou inseridos em grupos, associações e organizações, constituíram como que um <i>grande movimento empenhado na defesa da pessoa humana </i>e na tutela da sua dignidade, o que tem contribuído para construir, nas diversas vicissitudes da história, uma sociedade mais justa, ou pelo menos a colocar barreiras e limites à injustiça.</p>",
            "<p>A presente Encíclica visa pôr em evidência a fecundidade dos princípios expressos por Leão XIII, que pertencem ao património doutrinal da Igreja, e, como tais, empenham a autoridade do seu Magistério. Mas a solicitude pastoral levou-me também a propor a <i>análise de alguns acontecimentos da história recente. </i>É supérfluo dizer que a atenta consideração do evoluir dos acontecimentos, para discernir as novas exigências da evangelização, faz parte da tarefa dos pastores. Tal exame, no entanto, não pretende dar juízos definitivos, não fazendo parte, por si, do âmbito específico do Magistério.</p>"
        ]
    },
    "I. TRAÇOS CARACTERÍSTICOS DA \"RERUM NOVARUM\"": {
        "subtitle": "",
        "content": [
            "<p>4. No final do século passado, a Igreja encontrou-se diante de um processo histórico, em movimento já há algum tempo, mas que então atingia um ponto nevrálgico. Factor determinante desse processo foi um conjunto de mudanças radicais verificadas no campo político, económico e social, no âmbito científico e técnico, além da influência multiforme das ideologias predominantes. Resultado destas alterações foi, no campo político, uma <i>nova concepção da sociedade e do Estado </i>e, consequentemente, <i>da autoridade. </i>Uma sociedade tradicional se dissolvia, e começava-se a formar uma outra, cheia da esperança de novas liberdades, mas também dos perigos de novas formas de injustiça e escravidão.</p>",
            "<p>No campo económico, para onde confluíam as descobertas e as aplicações das ciências, chegara-se progressivamente a novas estruturas na produção dos bens de consumo. Surgira uma <i>nova forma de propriedade, </i>o capital, e uma <i>nova forma de trabalho,</i> o assalariado, caracterizado por pesados ritmos de produção, sem horário nem qualquer atenção ao sexo, idade ou situação familiar, mas determinado apenas pela eficiência, na perspectiva do incremento do lucro.</p>",
            "<p>O trabalho tornava-se assim uma mercadoria, que podia ser livremente comprada e vendida no mercado, e cujo preço era determinado pela lei da procura e da oferta, sem olhar ao mínimo necessário para o sustento vital da pessoa e sua família. E a maior parte das vezes o trabalhador nem sequer estava seguro de conseguir vender desse modo a «própria mercadoria», vendo-se continuamente ameaçado pelo desemprego, o que significava, na ausência de qualquer forma de previdência social, o espectro da morte pela fome.</p>",
            "<p>Consequência desta transformação era «a divisão da sociedade em duas classes, separadas por um abismo profundo» <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>: esta situação estava entrelaçada com uma acentuada alteração de ordem política. De facto, a teoria política então predominante procurava promover, com leis apropriadas ou, pelo contrário, com voluntária abstenção de qualquer intervenção, a total liberdade económica. Ao mesmo tempo, começava a surgir, de forma organizada e tantas vezes violenta, uma outra concepção da propriedade e da vida económica, que implicava uma nova organização política e social.</p>",
            "<p>No momento culminante desta contraposição, quando aparecia já em plena luz a gravíssima injustiça da realidade social, presente em muitas situações, e o perigo de uma revolução alimentada pelas concepções então denominadas «socialistas», Leão XIII intervém com um Documento, que afrontava de maneira orgânica a «questão operária». A Encíclica fora precedida por algumas, mais dedicadas a ensinamentos de carácter político, e outras a seguirão mais tarde <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>. Neste contexto, deve-se lembrar particularmente a Encíclica <i>Libertas praestantissimum, </i>onde Leão XIII fazia ressaltar o vínculo constitutivo da liberdade humana com a verdade, de tal modo que uma liberdade que por si própria recusasse vincular-se à verdade, degeneraria em arbítrio e acabaria por submeter-se às paixões mais vis, e por se autodestruir. Com efeito, de que derivam todos os males contra os quais a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>quis reagir, senão de uma liberdade que, no campo da actividade económica e social, se separa inteiramente da verdade do homem?</p>",
            "<p>O Pontífice inspirava-se, além disso, no ensino dos predecessores, bem como nos muitos Documentos episcopais, nos estudos científicos de leigos, na acção de movimentos e associações católicas e em tantas iniciativas realizadas no campo social, que marcaram a vida da Igreja, na segunda metade do século XIX.</p>",
            "<p>5. As «coisas novas» a que o Papa se referia, estavam longe de ser positivas. O primeiro parágrafo da Encíclica descreve as «coisas novas», que lhe deram o nome, com traços fortes: «Dado que uma <i>ânsia ardente de coisas novas </i>já há tempos agitava os Estados, seguir-se-lhe-ia como consequência que os desejos de<i> mudança </i>acabariam por se transferir do campo político para o sector conexo da economia. De facto, os progressos incessantes da indústria, os novos caminhos abertos ao emprego, as diversas relações entre patrões e operários; o acumular da riqueza nas mãos de poucos, ao lado da miséria de muitos; a maior consciência que os trabalhadores adquiriram de si mesmos e, por conseguinte, uma maior união entre eles, e além disso a decadência dos costumes, todas estas coisas fizeram deflagrar um conflito» <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>.</p>",
            "<p>O Papa, e com ele a Igreja, bem como a comunidade civil, encontram-se frente a uma sociedade dividida por um conflito, tanto mais duro e desumano por não conhecer regra nem directriz. Foi precisamente sobre o conflito entre o capital e o trabalho, ou — como o chamava a Encíclica — a questão operária, nos termos gravíssimos que então se revelava, que o Papa não hesitou em dizer a sua palavra.</p>",
            "<p>Aparece aqui a primeira reflexão, que a Encíclica sugere para o tempo presente. Em face de um conflito que opunha, quase como «lobos», o homem ao próprio homem, exactamente no plano da sobrevivência vital de uns e da opulência dos outros, o Papa não duvidou ser seu dever intervir, em virtude do seu «ministério apostólico» <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a>, ou seja, da missão recebida do próprio Jesus Cristo de «apascentar os cordeiros e as ovelhas» (cf. <i>Jo </i>21, 15-17) e de «ligar e desligar na terra» para o Reino dos Céus (cf. <i>Mt </i>16, 19). A sua intenção era com certeza restabelecer a paz, e o leitor contemporâneo não pode deixar de notar a severa condenação da luta de classes, que ele proferia sem meios termos <a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a>. Porém, estava bem consciente do facto de que a <i>paz se edifica sobre o fundamento da justiça: </i>o conteúdo essencial da Encíclica foi precisamente a proclamação das condições fundamentais da justiça na conjuntura económica e social de então <a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>.</p>",
            "<p>Deste modo Leão XIII, no rasto dos predecessores, estabelecia um paradigma permanente para a Igreja. Esta, com efeito, tem a sua palavra a dizer perante determinadas situações humanas, individuais e comunitárias, nacionais e internacionais, para as quais formula uma verdadeira doutrina, um <i>corpus, </i>que lhe permite analisar as realidades sociais, pronunciar-se sobre elas e indicar directrizes para a justa solução dos problemas que daí derivam.</p>",
            "<p>No tempo de Leão XIII, semelhante concepção do direito-dever da Igreja estava muito longe de ser comummente aceite. Prevalecia, de facto, uma dupla tendência: uma orientada para este mundo e esta vida, à qual a fé devia permanecer estranha; e outra dedicada a uma salvação puramente ultraterrena, que todavia não iluminava nem orientava a presença sobre a terra. A própria atitude do Papa de publicar a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>conferiu à Igreja quase um «estatuto de cidadania» no meio das variáveis realidades da vida pública, e isto confirmar-se-ia ainda mais em seguida. Efectivamente, para a Igreja, ensinar e difundir a doutrina social pertence à sua missão evangelizadora e faz parte essencial da mensagem cristã, porque essa doutrina propõe as suas consequências directas na vida da sociedade e enquadra o trabalho diário e as lutas pela justiça no testemunho de Cristo Salvador. Ela constitui, além disso, uma fonte de unidade e de paz, em face dos conflitos que inevitavelmente se levantam no sector económico-social. Torna-se possível desse modo viver as novas situações sem envilecer a dignidade transcendente da pessoa humana, nem em si próprio nem nos adversários, e encaminhá-las para uma recta solução.</p>",
            "<p>Ora, a validade de tal orientação oferece-me, à distância de cem anos, a oportunidade de dar um contributo para a elaboração da «doutrina social cristã». A «nova evangelização», da qual o mundo moderno tem urgente necessidade, e sobre a qual várias vezes insisti, deve incluir entre as suas componentes essenciais o anúncio da doutrina social da Igreja, tão idónea hoje como no tempo de Leão XIII para indicar o recto caminho de resposta aos grandes desafios da idade contemporânea, enquanto cresce o descrédito das ideologias. Como então, é preciso repetir que <i>não existe verdadeira solução para a «questão social» fora do Evangelho </i>e que, por outro lado, as «coisas novas» podem encontrar neste o seu espaço de verdade e a devida avaliação moral.</p>",
            "<p>6. Propondo-se projectar luz sobre o <i>conflito </i>que se estava a adensar entre capital e trabalho, Leão XIII afirmava os direitos fundamentais dos trabalhadores. Por isso, a chave de leitura do texto leonino é a <i>dignidade do trabalhador </i>em quanto tal e, por isso mesmo, a <i>dignidade do trabalho, </i>que aparece definido como «a actividade humana destinada a prover às necessidades da vida, e especialmente à sua conservação» <a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a>. O Pontífice qualifica o trabalho como «pessoal», já que «a força activa é inerente à pessoa, totalmente pertencente a quem a exercita, e foi-lhe dada para seu proveito» <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a>. O trabalho pertence assim à vocação de cada pessoa; mais, o homem exprime-se e realiza-se na sua actividade laborativa. Simultaneamente o trabalho tem uma dimensão social, pela sua íntima relação quer com a família, quer com o bem comum, «porque pode-se afirmar de verdade que o trabalho dos operários é o que produz as riquezas dos Estados» <a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a>. Isto mesmo retomei e desenvolvi na Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a> </i> <a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>.</p>",
            "<p>Um outro princípio relevante, é, sem dúvida, o do direito <i>à «propriedade privada» </i><a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>. O próprio espaço, que lhe dedica a Encíclica, revela a importância que lhe atribui. O Papa está bem consciente do facto de que a propriedade privada não é um valor absoluto, nem deixa de proclamar os princípios complementares, como o do <i>destino universal dos bens da terra </i><a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>.</p>",
            "<p>Por outro lado, é certo também que o tipo de propriedade privada, que ele principalmente considera, é o da posse da terra <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>. Todavia isso não impede que as razões aduzidas para tutelar a propriedade privada, ou seja, para afirmar o direito a possuir as coisas necessárias para o desenvolvimento pessoal e da própria família — nas diversas formas concretas que este direito possa assumir — conservem hoje o seu valor. Isto deve ser novamente afirmado quer perante as mudanças, de que hoje somos testemunhas, verificadas nos sistemas onde imperava a propriedade colectiva dos meios de produção, quer defronte aos crescentes fenómenos de pobreza ou, mais exactamente, às privações da propriedade privada, que se apresentam aos nossos olhos em muitas partes do mundo, inclusive naquelas onde predominam os sistemas cujo fulcro é precisamente a afirmação do direito de propriedade privada. Na sequência dessas alterações e da persistência da pobreza, torna-se necessária uma análise mais profunda do problema, que será desenvolvida mais adiante.</p>",
            "<p>7. Em estreita relação com o tema do direito de propriedade a Encíclica de Leão XIII afirma de igual modo <i>outros direitos, </i>como próprios e inalienáveis da pessoa humana. Entre eles, é proeminente, pelo espaço que lhe dedica e a importância que lhe atribui, o «direito natural do homem» a formar associações privadas; o que, significa primariamente o <i>direito de criar associações profissionais </i>de empresários e operários, ou apenas de operários <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>. Daqui a razão pela qual a Igreja defende e aprova a criação daquilo que agora designamos por sindicatos, não certamente por preconceitos ideológicos nem por cedência a uma mentalidade de classe, mas porque o associar-se é um «direito natural» do ser humano e, portanto, anterior à sua integração na sociedade política. De facto, «o Estado não pode proibir a sua formação», porque ele «deve tutelar os direitos naturais, não destruí-los. Impedindo tais associações, ele contradiz-se a si mesmo» <a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>.</p>",
            "<p>Em conjunto com este direito, que o Papa — é justo sublinhá-lo — reconhece explicitamente aos operários, ou, segundo a sua linguagem, aos «proletários», são afirmados com igual clareza os direitos à «limitação das horas de trabalho», ao legítimo repouso, e a um tratamento diverso aos menores e às mulheres <a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> no que se refere ao tipo e duração do trabalho.</p>",
            "<p>Se se tem presente o que a história diz acerca dos processos consentidos, ou pelo menos não excluidos legalmente, em ordem à contratação, sem qualquer garantia quanto às horas de trabalho, nem quanto às condições higiénicas do ambiente, e ainda sem atender à idade e ao sexo dos candidatos ao emprego, é bem compreensível a severa afirmação do Papa. «Não é justo nem humano — escreve ele — exigir do homem um trabalho tal que, devido à exagerada fadiga, lhe faça brutalizar a mente e debilitar o corpo». E pormenorizando no que se refere ao contrato, que devia fazer entrar em vigor tais «relações de trabalho», afirma: «em toda a convenção estipulada entre patrões e operários, exista sempre a condição expressa ou subentendida» que preveja convenientemente o repouso proporcional «à soma das energias despendidas no trabalho»; depois conclui: «um pacto contrário seria imoral» <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>.</p>",
            "<p>8. Imediatamente a seguir o Papa enuncia um <i>outro direito </i>do operário como pessoa. Trata-se do direito ao «justo salário», que não pode ser deixado «ao livre acordo das partes: de modo que o dador de trabalho, uma vez paga a mercadoria, fez a sua parte, sem de nada mais ser devedor»<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a>. O Estado, não tem poder — dizia-se naquele tempo — para intervir na determinação destes contratos, mas apenas para garantir o cumprimento de quanto fora explicitamente estipulado. Semelhante concepção das relações entre patrões e operários, puramente pragmática e inspirada num rígido individualismo, é severamente reprovada na Encíclica, enquanto contrária à dupla natureza do trabalho, como facto pessoal e necessário. Com efeito, se o trabalho, na sua <i>dimensão pessoal, </i>pertence à disponibilidade de que cada um goza das próprias faculdades e energias, todavia <i>enquanto necessário, </i>é regulado pela obrigação grave que pende sobre cada um de «conservar a vida»; «daqui nasce por necessária consequência — conclui o Papa — o direito de procurar os meios de sustento, que, para a gente pobre, se reduzem ao salário do próprio trabalho» <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>.</p>",
            "<p>O salário deve ser suficiente para manter o operário e a sua família. Se o trabalhador, «pressionado pela necessidade, ou pelo medo do pior, aceita contratos mais duros porque impostos pelo proprietário ou pelo empresário, e que, por vontade ou sem ela, devem ser aceites, é claro que sofre uma violência, contra a qual a justiça protesta» <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>.</p>",
            "<p>Queira Deus que estas palavras, escritas enquanto crescia o que foi chamado «capitalismo selvagem», não tenham hoje de ser repetidas com a mesma severidade. Infelizmente ainda hoje é frequente encontrar casos de contratos entre patrões e operários, nos quais se ignora a mais elementar justiça, em matéria de trabalho de menores ou feminino, dos horários de trabalho, do estado higiénico dos locais de trabalho, e da legítima retribuição. E isto não obstante as <i>Declarações e Convenções internacionais </i>sobre o assunto <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a>, e as próprias <i>leis internas</i> dos Estados. O Papa atribuía à «autoridade puíblica», o «estrito dever» de cuidar adequadamente do bem-estar dos trabalhadores, porque se o não fizesse, ofenderia a justiça; não hesitava mesmo em falar de «justiça distributiva» <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>.</p>",
            "<p>9. A tais direitos, Leão XIII junta <i>outro, </i>sempre a propósito da condição operária, que considero necessário recordar expressamente, devido à importância que tem: é o direito de cumprir livremente os deveres religiosos. O Papa quis proclamá-lo no mesmo contexto dos outros direitos e deveres dos operários, e isso não obstante o clima geral que, também no seu tempo, considerava certas questões como pertencentes exclusivamente ao âmbito individual. Ele afirma a necessidade do repouso festivo, a fim de que o homem seja levado ao pensamento dos bens celestes e ao culto devido à majestade divina <a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a>. Deste direito, radicado num mandamento, ninguém pode privar o homem: «a ninguém é lícito violar impunemente a dignidade do homem, e o Estado deve assegurar ao operário o exercício dessa liberdade» <a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a>.</p>",
            "<p>Não se equivocaria quem visse, nesta clara afirmação, o gérmen do princípio do direito à liberdade religiosa, que foi depois objecto de muitas <i>Declarações </i>solenes e <i>Convenções internacionais</i> <a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a>, bem como da nossa <i>Declaração conciliar </i>e do meu constante ensinamento <a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a>. A propósito, devemos interrogar-nos se os dispositivos legais vigentes e a práxis das sociedades industrializadas asseguram hoje efectivamente o exercício do direito elementar ao repouso festivo.</p>",
            "<p>10. Outra nota importante, rica de ensinamentos para os nossos dias, é a concepção das relações entre o Estado e os cidadãos. A <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>critica os dois sistemas sociais e económicos: o socialismo e o liberalismo. Ao primeiro, é dedicada a parte inicial, na qual se reafirma o direito à propriedade privada; ao segundo, não se dedica nenhuma secção especial, mas — facto merecedor de atenção — inserem-se as críticas, quando se aborda o tema dos deveres do Estado <a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a>. Este não pode limitar-se a «providenciar a favor de uma parte dos cidadãos», isto é, a rica e próspera, nem pode «transcurar a outra», que representa sem dúvida a larga maioria do corpo social; caso contrário, ofende-se a justiça, que quer que se dê a cada um o que lhe pertence. «Todavia, na tutela destes direitos pessoais, tenha-se uma atenção especial com os débeis e os pobres. A classe dos ricos, forte por si mesma, tem menos necessidade de defesa pública; a classe proletária, carente de um apoio próprio, tem uma necessidade especial de o procurar na protecção do Estado. Por isso aos operários, que se contam no número dos débeis e necessitados, o Estado deve preferentemente dirigir os seus cuidados e as suas providências» <a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a>.</p>",
            "<p>Estes passos têm hoje valor sobretudo em face das novas formas de pobreza existentes no mundo, tanto mais que são afirmações que não dependem de uma determinada concepção do Estado nem de uma particular teoria política. O Papa reafirma um princípio elementar de qualquer sã organização política, ou seja, os indivíduos quanto mais indefesos aparecem numa sociedade, tanto mais necessitam da atenção e do cuidado dos outros e, particularmente da intervenção da autoridade pública.</p>",
            "<p>Deste modo o princípio, que hoje designamos de solidariedade, e cuja validade, quer na ordem interna de cada Nação, quer na ordem internacional, sublinhei na <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a> </i><a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a>, apresenta-se como um dos princípios basilares da concepção cristã da organização social e política. Várias vezes Leão XIII o enuncia, com o nome «amizade», que encontrámos já na filosofia grega; desde Pio XI é designado pela expressão mais significativa «caridade social», enquanto Paulo VI, ampliando o conceito na linha das múltiplas dimensões actuais da questão social, falava de «civilização do amor» <a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a>.</p>",
            "<p>11. A releitura da Encíclica à luz da realidade contemporânea, permite apreciar <i>a constante preocupação e dedicação da Igreja</i> a favor daquelas categorias de pessoas, que são objecto de predilecção por parte do Senhor Jesus. O próprio conteúdo do texto é um testemunho excelente da continuidade, na Igreja, daquela que agora se designa «opção preferencial pelos pobres», opção que defini como «uma forma especial de primado na prática da caridade cristã» <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a>. A Encíclica sobre a «questão operária» é, pois, um documento sobre os pobres, e sobre a terrível condição à qual o novo e não raramente violento processo de industrialização reduzira enormes multidões. Também hoje, numa grande parte do mundo, semelhantes processos de transformação económica, social e política produzem os mesmos males.</p>",
            "<p>Se Leão XIII recorre ao Estado para dar o justo remédio à condição dos pobres, é porque reconhece oportunamente que o Estado tem o dever de promover o bem comum, e de procurar que os diversos âmbitos da vida social, sem excluir o económico, contribuam para realizar aquele, embora no respeito da legítima autonomia de cada um deles. Isto, contudo, não deve fazer pensar que, para o Papa Leão XIII, toda a solução da questão social se deverá esperar do Estado. Pelo contrário, ele insiste várias vezes sobre os necessários limites à intervenção do Estado e sobre o seu carácter instrumental, já que o indivíduo, a família e a sociedade lhe são anteriores, e ele existe para tutelar os direitos de um e de outras, e não para os sufocar <a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a>.</p>",
            "<p>A ninguém escapa a actualidade destas reflexões. Sobre o importante tema dos limites inerentes à natureza do Estado, convirá voltar mais adiante. De momento, os pontos sublinhados, não certamente os únicos da Encíclica, põem-se na continuidade do Magistério social da Igreja e à luz também de uma sã concepção da propriedade privada, do trabalho, do processo económico, da realidade do Estado e, acima de tudo, do próprio homem. Outros temas serão depois mencionados, ao examinar alguns aspectos da realidade contemporânea; mas será conveniente desde já ter presente que aquilo que serve de trama e, em certo sentido, de linha condutora à Encíclica, e a toda a doutrina social da Igreja, é a <i>correcta concepção da pessoa humana e do seu valor único, </i>enquanto «o homem (è) a única criatura sobre a terra a ser querida por Deus por si mesma»<a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a>. Nele gravou a Sua imagem e semelhança (cf. <i>Gn </i>1, 26), conferindo-lhe uma dignidade incomparável, sobre a qual a Encíclica retorna várias vezes. Com efeito, além dos direitos que cada homem adquire com o próprio trabalho, existem direitos que não são correlativos a qualquer obra por ele realizada, mas derivam da sua dignidade essencial de pessoa.</p>"
        ]
    },
    "II. RUMO ÀS \"COISAS NOVAS\" DE HOJE": {
        "subtitle": "",
        "content": [
            "<p>12. A comemoração da <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i> não seria adequada, se não olhasse também à situação de hoje. Já no seu conteúdo, o Documento se presta a uma tal consideração, porque o quadro histórico e as previsões, aí delineadas, se revelam, à luz de quanto aconteceu no período sucessivo, surpreendentemente exactas.</p>",
            "<p>Isto foi confirmado de modo particular pelos acontecimentos dos últimos meses do ano de 1989 e dos primeiros de 1990. Estes e as consequentes transformações radicais só se explicam com base nas situações anteriores, que em certa medida tinham materializado e institucionalizado as previsões de Leão XIII e os sinais, cada vez mais inquietantes, observados pelos seus sucessores. Aquele Pontífice, com efeito, previa as consequências negativas, sobre todos os aspectos — político, social e económico — de uma organização da sociedade, tal como a propunha o «socialismo», que então estava ainda no estado de filosofia social e de movimento mais ou menos estruturado. Alguém poderia admirar-se do facto de que o Papa começasse pelo «socialismo», a crítica das soluções que se davam à «questão operária», quando ele ainda não se apresentava — como depois aconteceu — sob a forma de um Estado forte e poderoso, com todos os recursos à disposição. Todavia Leão XIII mediu bem o perigo que representava, para as massas, a apresentação atraente de uma solução tão simples quão radical da «questão operária». Isto torna-se tanto mais verdadeiro se se considera em função da pavorosa situação de injustiça em que jaziam as massas proletárias, nas Nações há pouco industrializadas.</p>",
            "<p>Ocorre aqui sublinhar duas coisas: por um lado, a extraordinária lucidez na apreensão, em toda a sua crueza, da verdadeira condição dos proletários, homens, mulheres e crianças; por outro lado, a não menor clareza com que intuiu o mal de uma solução que, sob a aparência de uma inversão das posições de pobres e ricos, redundava de facto em detrimento daqueles mesmos que se propunha ajudar. O remédio revelar-se-ia pior que a doença. Individuando a natureza do socialismo de então, como sendo a supressão da propriedade privada, Leão XIII atingia o fundo da questão.</p>",
            "<p>As suas palavras merecem ser relidas com atenção: «Para remediar este mal (a injusta distribuição das riquezas e a miséria dos proletários), os socialistas excitam, nos pobres, o ódio contra os ricos, e defendem que a propriedade privada deve ser abolida, e os bens de cada um tornarem-se comuns a todos (...), mas esta teoria, além de não resolver a questão, acaba por prejudicar os próprios operários, e é até injusta por muitos motivos, já que vai contra os direitos dos legítimos proprietários, falseia as funções do Estado, e subverte toda a ordem social» <a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a>. Não se poderia indicar melhor os males derivados da instauração deste tipo de socialismo como sistema de Estado: aquele tomaria o nome de «socialismo real».</p>",
            "<p>13. Aprofundando agora a reflexão delineada, e fazendo ainda referência ao que foi dito nas Encíclicas <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a> </i> e<i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a>, </i>é preciso acrescentar que o erro fundamental do socialismo é de carácter antropológico. De facto, ele considera cada homem simplesmente como um elemento e uma molécula do organismo social, de tal modo que o bem do indivíduo aparece totalmente subordinado ao funcionamento do mecanismo económico-social, enquanto, por outro lado, defende que esse mesmo bem se pode realizar prescindindo da livre opção, da sua única e exclusiva decisão responsável em face do bem ou do mal. O homem é reduzido a uma série de relações sociais, e desaparece o conceito de pessoa como sujeito autónomo de decisão moral, que constrói, através dessa decisão, o ordenamento social. Desta errada concepção da pessoa, deriva a distorção do direito, que define o âmbito do exercício da liberdade, bem como a oposição à propriedade privada. O homem, de facto, privado de algo que possa «dizer seu» e da possibilidade de ganhar com que viver por sua iniciativa, acaba por depender da máquina social e daqueles que a controlam, o que lhe torna muito mais difícil reconhecer a sua dignidade de pessoa e impede o caminho para a constituição de uma autêntica comunidade humana.</p>",
            "<p>Pelo contrário, da concepção cristã da pessoa segue-se necessariamente uma justa visão da sociedade. Segundo a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>e toda a doutrina social da Igreja, a sociabilidade do homem não se esgota no Estado, mas realiza-se em diversos aglomerados intermédios, desde a família até aos grupos económicos, sociais, políticos e culturais, os quais, provenientes da própria natureza humana, estão dotados — subordinando-se sempre ao bem comum — da sua própria autonomia. É o que designei de «subjectividade» da sociedade, que foi anulada pelo «socialismo real» <a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a>.</p>",
            "<p>Se se questiona ulteriormente onde nasce aquela errada concepção da natureza da pessoa e da subjectividade da sociedade, é necessário responder que a sua causa primeira é o ateísmo. É na resposta ao apelo de Deus, contido no ser das coisas, que o homem toma consciência da sua dignidade transcendente. Cada homem deve dar esta resposta, na qual se encontra o clímax da sua humanidade, e nenhum mecanismo social ou sujeito colectivo o pode substituir. A negação de Deus priva a pessoa do seu fundamento e consequentemente induz a reorganizar a ordem social, prescindido da dignidade e responsabilidade da pessoa.</p>",
            "<p>O referido ateísmo está, aliás, estritamente conexo com o racionalismo iluminístico, que concebe a realidade humana e social do homem, de maneira mecanicista. Nega-se deste modo a intuição última sobre a verdadeira grandeza do homem, a sua transcendência relativamente ao mundo das coisas, a contradição que percebe no seu coração entre o desejo de uma plenitude de bem e a própria incapacidade de o conseguir e, sobretudo, a necessidade da salvação que daí deriva.</p>",
            "<p>14. Da mesma raiz ateísta, deriva ainda a escolha dos meios de acção, própria do socialismo, que é condenada na <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>.</i> Trata-se da luta de classes. O Papa — entenda-se! — não pretende condenar toda e qualquer forma de conflitualidade social. A Igreja sabe bem que, ao longo da história, os conflitos de interesses entre diversos grupos sociais surgem inevitavelmente, e que, perante eles, o cristão deve muitas vezes tomar posição decidida e coerentemente. A Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a>, </i> aliás, reconheceu claramente o papel positivo do conflito, quando ele se configura como «luta pela justiça social»;<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> e na <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a> </i> escrevia-se: «com efeito, a luta de classes, quando se abstém dos actos de violência e do ódio mútuo, transforma-se pouco a pouco numa honesta discussão, fundada na busca da justiça» <a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a>.</p>",
            "<p>O que se condena na luta de classes é principalmente a ideia de um conflito que não é limitado por considerações de carácter ético ou jurídico, que se recusa a respeitar a dignidade da pessoa no outro (e, por consequência, em si próprio), que exclui por isso um entendimento razoável, e visa não já a formulação do bem geral da sociedade inteira, mas sim o interesse de uma parte que se substitui ao bem comum e quer destruir o que se lhe opõe. Trata-se, numa palavra, da representação — no terreno do confronto interno entre os grupos sociais — da doutrina da «guerra total», que o militarismo e o imperialismo daquela época impunham no âmbito das relações internacionais. Tal doutrina substituía a procura do justo equilíbrio entre os interesses das diversas Nações, pela prevalência absoluta da posição da própria parte, mediante a destruição da resistência da parte contrária, destruição realizada com todos os meios, sem excluir o uso da mentira, o terror contra os civis, as armas de extermínio, que naqueles anos começavam a ser projetadas. Luta de classes em sentido marxista e militarismo têm, portanto, a mesma raiz: o ateísmo e o desprezo da pessoa humana, que fazem prevalecer o princípio da força sobre o da razão e do direito.</p>",
            "<p>15. A <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>opõe-se à colectivização pelo Estado dos meios de produção, que reduziria cada cidadão a uma «peça» na engrenagem da máquina do Estado. Igualmente critica uma concepção do Estado que deixe totalmente a esfera da economia fora do seu campo de interesse e de acção. Existe com certeza uma legítima esfera de autonomia do agir económico, onde o Estado não deve entrar. Compete a este, porém, a tarefa de determinar o enquadramento jurídico dentro do qual se desenrolem os relacionamentos económicos, e de salvaguardar deste modo as condições primárias de uma livre economia, que pressupõe uma certa igualdade entre as partes, de modo que uma delas não seja de tal maneira mais poderosa que a outra que praticamente a possa reduzir à escravidão <a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a>.</p>",
            "<p>A este propósito, a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>aponta o caminho de justas reformas, que restituam ao trabalho a sua dignidade de livre actividade do homem. Aquelas implicam uma tomada de posição responsável por parte da sociedade e do Estado, tendente sobretudo a defender o trabalhador contra o pesadelo do desemprego. Isto verificou-se historicamente de dois modos convergentes: ou com políticas económicas, visando assegurar o crescimento equilibrado e a condição de pleno emprego; ou com os seguros de desemprego e com políticas de requalificação profissional capazes de facilitar a passagem dos trabalhadores dos sectores em crise para outros em expansão.</p>",
            "<p>Além disso, a sociedade e o Estado devem assegurar níveis salariais adequados ao sustento do trabalhador e da sua família, inclusive com uma certa margem de poupança. Isto exige esforços para dar aos trabalhadores conhecimentos e comportamentos melhores, capazes de tornar o seu trabalho mais qualificado e produtivo; mas requer também uma vigilância assídua e adequadas medidas legislativas para truncar fenómenos vergonhosos de desfrutamento, com prejuízo sobretudo dos trabalhadores mais débeis, imigrantes ou marginalizados. Decisiva, neste sector, é a função dos sindicatos, que ajustam os mínimos salariais e as condições de trabalho.</p>",
            "<p>Por último, é necessário garantir o respeito de horários «humanos» de trabalho e de repouso, bem como o direito de exprimir a própria personalidade no lugar de trabalho, sem serem violados seja de que modo for na própria consciência ou dignidade. Faz-se apelo de novo aqui ao papel dos sindicatos não só como instrumentos de contratação, mas também como «lugares» de expressão da personalidade dos trabalhadores: aqueles servem para o desenvolvimento de uma autêntica cultura do trabalho e ajudam os trabalhadores a participarem de modo plenamente humano na vida da empresa <a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a>.</p>",
            "<p>Para a realização destes objectivos, o Estado deve concorrer tanto directa como indirectamente. Indirectamente e segundo o<i> princípio de subsidiariedade, </i>criando as condições favoráveis ao livre exercício da actividade económica, que leve a uma oferta abundante de postos de trabalho e de fontes de riqueza. Directamente e segundo o <i>princípio de solidariedade, </i>pondo, em defesa do mais débil, algumas limitações à autonomia das partes, que decidem as condições de trabalho, e assegurando em todo o caso um mínimo de condições de vida ao desempregado <a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a>.</p>",
            "<p>A Encíclica e o Magistério social, a ela conexo, tiveram uma múltipla influência naqueles anos entre os séculos XIX e XX. Essa influência é visível em numerosas reformas introduzidas nos sectores da previdência social, das pensões, dos seguros contra a doença, da prevenção de acidentes, no quadro de um maior respeito dos direitos dos trabalhadores <a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a>.</p>",
            "<p>16. Tais reformas foram, em parte, realizadas pelos Estados, mas, na luta para as obter, desempenhou um importante papel <i>a acção do Movimento operário. </i>Nascido como reacção da consciência moral contra situações de injustiça e de dano, ele desenvolveu um vasto campo de actividade sindical, reformista, distante das utopias da ideologia e mais próxima às carências quotidianas dos trabalhadores e, neste âmbito, os seus esforços juntaram-se muitas vezes aos dos cristãos para obter o melhoramento humano das condições de vida dos trabalhadores. Logo a seguir, tal Movimento foi, em certa medida, dominado por aquela mesma ideologia marxista, contra a qual se dirigia a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>.</i></p>",
            "<p>Essas mesmas reformas foram também o resultado de um <i>processo livre de auto-organização da sociedade, </i>com a criação de instrumentos eficazes de solidariedade, capazes de sustentar um crescimento económico mais respeitador dos valores da pessoa. Recorde-se aqui a multiforme actividade, com um notável contributo dos cristãos, na fundação de cooperativas de produção, de consumo e de crédito, na promoção da instrução popular e formação profissional, na experimentação de várias formas de participação na vida da empresa e, em geral, da sociedade.</p>",
            "<p>Se, portanto, olhando ao passado, há motivo para agradecer a Deus porque a grande Encíclica não ficou privada de ressonância nos corações e impeliu a uma activa generosidade, todavia é preciso reconhecer o facto de que o anúncio profético, nela contido, não foi cabalmente acolhido pelos homens daquele tempo, e precisamente dessa atitude vieram desgraças muito graves.</p>",
            "<p>17. Lendo a Encíclica, em conexão com todo o rico Magistério leonino <a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a>, nota-se como ela indica fundamentalmente as consequências, no terreno económico-social, de um erro de muito mais vastas dimensões. O erro, como se disse, consiste numa concepção da liberdade humana que a desvincula da obediência à verdade e, por conseguinte, também do dever de respeitar os direitos dos outros. O conteúdo da liberdade reduz-se então ao amor de si próprio, até chegar ao desprezo de Deus e do próximo, amor que conduz à afirmação ilimitada do interesse próprio, sem se deixar conter por qualquer obrigação de justiça <a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a>.</p>",
            "<p>Este erro atingiu as suas consequências extremas no trágico ciclo das guerras que revolveram a Europa e o mundo entre 1914 e 1945. Foram guerras ditadas pelo militarismo e pelo nacionalismo exacerbado, e pelas formas de totalitarismo a esses ligadas, e guerras derivadas da luta de classes, guerras civis e ideológicas. Sem a terrível carga de ódio e rancor, acumulada por causa de tanta injustiça quer a nível internacional quer a nível da injustiça social interna de cada Estado, não seriam possíveis guerras de tamanha ferocidade em que foram investidas as energias de grandes Nações, em que não se hesitou em violar os direitos humanos mais sagrados, e foi planificado e executado o extermínio de povos e grupos sociais inteiros. Recorde-se aqui, em particular, o povo hebreu, cujo destino terrível se tornou um símbolo da aberração a que pode chegar o homem, quando se volta contra Deus.</p>",
            "<p>Todavia o ódio e a injustiça só se apoderam de inteiras Nações e fazem-nas entrar em acção, quando são legitimados e organizados por ideologias que se fundamentam mais naqueles do que na verdade do homem <a href=\"#_ftn49\" name=\"_ftnref49\" title=\"\">[49]</a>. A <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>combatia as ideologias do ódio e indicava os caminhos para destruir a violência e o rancor, mediante a justiça. Possa a memória desses terríveis acontecimentos guiar as acções dos homens e, de modo particular, dos dirigentes dos povos no nosso tempo, em que outras injustiças alimentam novos ódios e se desenham no horizonte novas ideologias que exaltam a violência.</p>",
            "<p>18. É verdade que, desde 1945, as armas silenciam no Continente europeu; mas a verdadeira paz — deve-se lembrar — nunca é o resultado da vitória militar, mas implica o superamento das causas da guerra e a autêntica reconciliação entre os povos. Durante muitos anos, de facto, houve, na Europa e no mundo, mais uma situação de não-guerra do que de paz verdadeira. Metade do Continente caiu sob o domínio da ditadura comunista, enquanto a outra metade se organizava para se defender contra tal perigo. Muitos povos perdem o poder de dispor de si próprios, vêem-se encerrados nos limites sufocantes de um império, enquanto se procura destruir a sua memória histórica e a raiz secular da sua cultura. Multidões enormes são forçadas a abandonar a sua terra e violentamente deportadas.</p>",
            "<p>Uma corrida louca aos armamentos absorve os recursos necessários para um equilibrado progresso das economias internas e para auxílio às Nações mais desfavorecidas. O progresso científico e tecnológico, que deveria contribuir para o bem estar do homem, acaba transformado num instrumento de guerra: ciência e técnica são usadas para produzir armas cada vez mais aperfeiçoadas e destrutivas, enquanto a uma ideologia, que não passa de uma perversão da autêntica filosofia, se pede que forneça justificações doutrinais para a nova guerra. E esta não é apenas temida e preparada, mas é combatida, com enorme derramamento de sangue, em várias partes do mundo. A lógica dos blocos ou impérios, já denunciada nos diversos Documentos da Igreja, sendo o mais recente a Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i> <a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a>, faz com que todas as controvérsias e discórdias, que surgem nos Países do Terceiro Mundo, sejam sistematicamente incrementadas e aproveitadas para criar dificuldades ao adversário.</p>",
            "<p>Os grupos extremistas, que procuram resolver tais controvérsias com as armas, encontram facilmente apoios políticos e militares, são armados e adestrados para a guerra, enquanto aqueles que se esforçam por encontrar soluções pacíficas e humanas, no respeito dos legítimos interesses de todas as partes, permanecem isolados e muitas vezes caiem vítimas dos seus adversários. Mesmo a militarização de tantos Países do «Terceiro Mundo» e as lutas fratricidas que os atormentaram, a difusão do terrorismo e de meios cada vez mais bárbaros de luta político-militar, encontram uma das suas causas primárias na paz precária que se seguiu à II Guerra Mundial. Sobre todo o mundo, enfim, grava a ameaça de uma guerra atómica, capaz de levar à extinção da humanidade. A ciência, usada para fins militares, pôs à disposição do ódio, incrementado pelas ideologias, o instrumento decisivo. Mas a guerra pode terminar sem vencedores nem vencidos num suicídio da humanidade, e então é necessário rejeitar a lógica que a ela conduz, ou seja, a ideia de que a luta pela destruição do adversário, a contradição e a própria guerra são factores de progresso e avanço da história <a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a>. Quando se compreende a necessidade dessa rejeição, devem necessariamente entrar em crise quer a lógica da «guerra total» quer a da «luta de classes».</p>",
            "<p>19. No fim da II Guerra Mundial, porém, um tal desenvolvimento está ainda em formação nas consciências, e o dado mais saliente é o estender-se do totalitarismo comunista sobre mais de metade da Europa e parte do mundo. A guerra, que deveria restituir a liberdade aos indivíduos e restaurar os direitos dos povos, terminou sem ter conseguido estes fins; pelo contrário, acabou de um modo que, para muitos povos, especialmente para aqueles que mais tinham sofrido, abertamente os contradiz. Pode-se dizer que a situação criada deu lugar a diversas respostas.</p>",
            "<p>Em alguns Países, e sob alguns aspectos, assiste-se a um esforço positivo para reconstruir, depois das destruições da guerra, uma sociedade democrática e inspirada na justiça social, a qual priva o comunismo do potencial revolucionário, constituído por multidões exploradas e oprimidas. Estas tentativas procuram em geral preservar os mecanismos do livre mercado, assegurando através da estabilidade da moeda e da firmeza das relações sociais, as condições de um crescimento económico estável e sadio, no qual as pessoas, com o seu trabalho, podem construir um futuro melhor para si e para os próprios filhos. Simultaneamente, estes países procuram evitar que os mecanismos de mercado sejam o único termo de referência da vida associada e tendem a submetê-los a um controle público que faça valer o princípio do destino comum dos bens da terra. Uma certa abundância de ofertas de trabalho, um sólido sistema de segurança social e de acesso profissional, a liberdade de associação e a acção incisiva do sindicato, a previdência em caso de desemprego, os instrumentos de participação democrática na vida social, neste contexto, deveriam subtrair o trabalho da condição de «mercadoria» e garantir a possibilidade de realizá-lo com dignidade.</p>",
            "<p>Existem, depois, outras forças sociais e movimentos de ideias que se opõem ao marxismo com a construção de sistemas de «segurança nacional», visando controlar de modo capilar toda a sociedade, para tornar impossível a infiltração marxista. Exaltando e aumentando o poder do Estado, elas pretendem preservar o seu povo do comunismo; mas, fazendo isso, correm o grave risco de destruir aquela liberdade e aqueles valores da pessoa, em nome dos quais é preciso opor-se àquele.</p>",
            "<p>Outra forma de resposta prática, enfim, está representada pela sociedade do bem-estar, ou sociedade do consumo. Ela tende a derrotar o marxismo no terreno de um puro materialismo, mostrando como uma sociedade de livre mercado pode conseguir uma satisfação mais plena das necessidades materiais humanas que a defendida pelo comunismo, e excluindo igualmente os valores espirituais. Na verdade, se por um lado é certo que este modelo social mostra a falência do marxismo ao construir uma sociedade nova e melhor, por outro lado, negando a existência autónoma e o valor da moral, do direito, da cultura e da religião, coincide com ele na total redução do homem à esfera do económico e da satisfação das necessidades materiais.</p>",
            "<p>20. No mesmo período, desenvolve-se um grandioso processo de «descolonização», pelo qual numerosos Países adquirem ou reconquistam a independência e o direito de disporem livremente de si. Com a aquisição formal da soberania estatal, porém, estes Países muitas vezes estão apenas no início do caminho para a construção de uma autêntica independência. De facto, sectores decisivos da economia permanecem ainda nas mãos de grandes empresas estrangeiras, que recusam ligar-se estavelmente ao progresso do País que as acolhe, e a própria vida política é controlada por forças estrangeiras, enquanto, dentro das fronteiras do Estado, convivem grupos tribais, ainda não amalgamados numa autêntica comunidade nacional. Falta, além disso, uma classe de profissionais competentes, capazes de fazer funcionar de modo honesto e normal o aparelho do Estado, e não existem também os quadros para uma eficiente e responsável gestão da economia.</p>",
            "<p>Dada a situação, a muitos parece que o comunismo poderia oferecer como que um atalho para a edificação da Nação e do Estado, e nascem, por isso, diversas variantes do socialismo com um carácter nacional específico. Misturam-se assim, nas múltiplas ideologias que acabam por se formar, em proporções variáveis, exigências legítimas de salvação nacional, formas de nacionalismo e de militarismo, princípios vindos de antigas tradições populares, por vezes conformes à doutrina social cristã, e conceitos do marxismo-leninismo.</p>",
            "<p>21. Recorde-se, enfim, como, depois da II Guerra Mundial e mesmo por reacção aos seus erros, se difundiu um sentimento mais vivo dos direitos humanos, que foi reconhecido em diversos<i> Documentos internacionais </i><a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a>, e na elaboração, poder-se-ia dizer, de um novo «direito dos povos», a que a Santa Sé deu constante contributo. Fulcro desta evolução foi a Organização das Nações Unidas. Cresceu não só a consciência do direito dos indivíduos, mas também a dos direitos das Nações, enquanto se adverte mais claramente a necessidade de actuar para sanar os graves desequilíbrios entre as diversas áreas do mundo, o que transferiu, em certo sentido, o centro da questão social do âmbito nacional para o nível internacional <a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">[53]</a>.</p>",
            "<p>Ao registar, com satisfação, um tal processo, não se pode todavia silenciar o facto de que o balanço geral das diversas políticas de auxílio ao desenvolvimento não é sempre positivo. Além disso, as Nações Unidas ainda não conseguiram construir instrumentos eficazes, alternativos à guerra, na solução dos conflitos internacionais, e este parece ser o problema mais urgente que a comunidade internacional tem para resolver.</p>"
        ]
    },
    "III. O ANO 1989": {
        "subtitle": "",
        "content": [
            "<p>22. Partindo da situação mundial que acabamos de descrever, e que aparece já exposta na Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, é que se compreende bem o inesperado e promissor alcance dos factos dos últimos anos. O seu ponto mais alto é constituído pelos acontecimentos de 1989, nos Países da Europa central e oriental, mas eles abraçam um arco de tempo e um horizonte geográfico mais amplo. No decurso dos anos '80, caem progressivamente certos regimes ditatoriais e opressivos em alguns Países da América Latina, e também da África e da Ásia. Noutros casos, inicia-se um difícil, mas fecundo caminho de transição para formas políticas mais participativas e mais justas. Contributo importante, mesmo decisivo, veio do <i>empenho da Igreja na defesa e promoção dos direitos do homem: </i>em ambientes fortemente ideologizados, onde a filiação partidária ofuscava o sentimento da dignidade humana comum, a Igreja, com simplicidade e coragem afirmou que todo o homem, — sejam quais forem as suas convições pessoais — traz gravada em si a imagem de Deus e, por isso, merece respeito. Com esta afirmação, muitas vezes se identificou a grande maioria do povo, o que levou à procura de formas de luta e de soluções políticas mais respeitadoras da dignidade da pessoa.</p>",
            "<p>Deste processo histórico, emergiram novas formas de democracia, que oferecem a esperança de uma alteração nas frágeis estruturas políticas e sociais, agravadas pela hipoteca de uma penosa série de injustiças e rancores, além de uma economia desastrosa e de duros conflitos sociais. Ao mesmo tempo que, com toda a Igreja, agradeço a Deus o testemunho, muitas vezes heróico, que tantos Pastores, comunidades cristãs, simples fiéis e outros homens de boa vontade deram nessas difíceis circunstâncias, suplico-Lhe que ampare os esforços para construir um futuro melhor. Este constitui uma responsabilidade não só dos cidadãos desses Países, mas de todos os cristãos e dos homens de boa vontade. Trata-se de mostrar que os complexos problemas de tais povos obtêm melhor resolução pelo método do diálogo e da solidariedade, do que pela luta até à destruição do adversário, e pela guerra.</p>",
            "<p>23. De entre os numerosos factores que concorreram para a queda dos regimes opressivos, alguns merecem uma referência particular. O factor decisivo, que desencadeou as mudanças, é certamente a violação dos direitos do trabalho. Não se pode esquecer que a crise fundamental dos sistemas, que pretendem exprimir o governo ou, melhor, a ditadura do proletariado, inicia com os grandes movimentos verificados na Polónia, em nome da solidariedade. São as multidões dos trabalhadores a tornar ilegítima a ideologia, que presume falar em nome deles, a reencontrar e quase redescobrir expressões e princípios da doutrina social da Igreja, a partir da experiência difícil do trabalho e da opressão que viveram.</p>",
            "<p>Merece, portanto, ser sublinhado o facto de, quase por todo o lado, se ter chegado à queda de semelhante «bloco» ou império, através de uma luta pacífica que lançou mão apenas das armas da verdade e da justiça. Enquanto o marxismo defendia que somente extremando as contradições sociais, através do embate violento, seria possível chegar à sua solução, as lutas que conduziram ao derrube do marxismo insistem com tenácia em tentar todas as vias da negociação, do diálogo, do testemunho da verdade, fazendo apelo à consciência do adversário e procurando despertar nele o sentido da dignidade humana comum.</p>",
            "<p>Parecia que a configuração europeia, saída da segunda guerra mundial e consagrada no <i>Tratado de Ialta, </i>só poderia ser abalada por outra guerra. Pelo contrário, foi superada pelo empenho não violento de homens que sempre se recusaram a ceder ao poder da força, e ao mesmo tempo souberam encontrar aqui e ali formas eficazes para dar testemunho da verdade. Isto desarmou o adversário, porque a violência sempre tem necessidade de se legitimar com a mentira, ou seja, de assumir, mesmo se falsamente, o aspecto da defesa de um direito ou de resposta a uma ameaça de outrem <a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">[54]</a>. Agradeço a Deus ainda por ter sustentado o coração dos homens durante o tempo da difícil prova, e pedimos-Lhe que um tal exemplo possa valer em outros lugares e circunstâncias. Que os homens aprendam a lutar pela justiça sem violência, renunciando tanto à luta de classes nas controvérsias internas, como à guerra nas internacionais.</p>",
            "<p>24. O segundo factor de crise é com certeza a ineficácia do sistema económico, que não deve ser considerada apenas como um problema técnico, mas sobretudo como consequência da violação dos direitos humanos à iniciativa, à propriedade e à liberdade no sector da economia. A este aspecto, está ainda associada a dimensão cultural e nacional: não é possível compreender o homem, partindo unilateralmente do sector da economia, nem ele pode ser definido simplesmente com base na sua inserção de classe. A compreensão do homem torna-se mais exaustiva, se o virmos enquadrado na esfera da cultura, através da linguagem, da história e das posições que ele adopta diante dos acontecimentos fundamentais da existência, tais como o nascimento, o amor, o trabalho, a morte. No centro de cada cultura, está o comportamento que o homem assume diante do mistério maior: o mistério de Deus. As culturas das diversas Nações constituem fundamentalmente modos diferentes de enfrentar a questão sobre o sentido da existência pessoal: quando esta questão é eliminada, corrompem-se a cultura e a vida moral das Nações. Por isso, a luta pela defesa do trabalho une-se espontaneamente a esta, a favor da cultura e dos direitos nacionais.</p>",
            "<p>A verdadeira causa das mudanças, porém, está no vazio espiritual provocado pelo ateísmo, que deixou as jovens gerações privadas de orientação e induziu-as em diversos casos, devido à irreprimível busca da própria identidade e do sentido da vida, a redescobrir as raízes religiosas da cultura das suas Nações e a própria Pessoa de Cristo, como resposta existencialmente adequada ao desejo de bem, de verdade, e de vida que mora no coração de cada homem. Esta procura encontrou guia e apoio no testemunho de quantos, em circunstâncias difíceis e até na perseguição, permaneceram fiéis a Deus. O marxismo tinha prometido desenraizar do coração do homem a necessidade de Deus, mas os resultados demonstram que não é possível consegui-lo sem desordenar o coração.</p>",
            "<p>25. Os factos de '89 oferecem o exemplo do sucesso da vontade de negociação e do espírito evangélico, contra um adversário decidido a não se deixar vincular por princípios morais: eles são uma advertência para quantos, em nome do realismo político, querem banir o direito e a moral da arena política. É certo que a luta, que levou às mudanças de '89, exigiu lucidez, moderação, sofrimentos e sacrifícios; em certo sentido, aquela nasceu da oração, e teria sido impensável sem uma confiança ilimitada em Deus, Senhor da história, que tem nas suas mãos o coração dos homens. Só unindo o próprio sofrimento pela verdade e pela liberdade ao de Cristo na Cruz, é que o homem pode realizar o milagre da paz e discernir a senda frequentemente estreita entre a cobardia que cede ao mal, e a violência que, na ilusão de o estar a combater, ainda o agrava mais.</p>",
            "<p>Todavia não é possível ignorar os inumeráveis condicionalismos, em que a liberdade do indivíduo se exerce: esses influenciam mas não determinam a liberdade; tornam mais ou menos fácil o seu exercício, mas não a podem destruir. Não é lícito do ponto de vista ético nem praticável menosprezar a natureza do homem que está feito para a liberdade. Na sociedade onde a sua organização reduz arbitrariamente ou até suprime a esfera em que a liberdade legitimamente se exerce, o resultado é que a vida social progressivamente se desorganiza e definha.</p>",
            "<p>Além disso, o homem, criado para a liberdade, leva em si a ferida do pecado original, que continuamente o atrai para o mal e o torna necessitado de redenção. Esta doutrina é não só <i>parte integrante da Revelação cristã, </i>mas tem também um grande valor hermenêutico, enquanto ajuda a compreender a realidade humana. O homem tende para o bem, mas é igualmente capaz do mal; pode transcender o seu interesse imediato, e contudo permanecer ligado a ele. A ordem social será tanto mais sólida, quanto mais tiver em conta este facto e não contrapuser o interesse pessoal ao da sociedade no seu todo, mas procurar modos para a sua coordenação frutuosa. Com efeito, onde o interesse individual é violentamente suprimido, acaba substituído por um pesado sistema de controle burocrático, que esteriliza as fontes da iniciativa e criatividade. Quando os homens julgam possuir o segredo de uma organização social perfeita que torne o mal impossível, consideram também poder usar todos os meios, inclusive a violência e a mentira, para a realizar. A política torna-se então uma «religião secular», que se ilude de poder construir o Paraíso neste mundo. Mas qualquer sociedade política, que possui a sua própria autonomia e as suas próprias leis <a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">[55]</a>, nunca poderá ser confundida com o Reino de Deus. A parábola evangélica da boa semente e do joio (cf. <i>Mt </i>13, 24-30. 36-43) ensina que apenas a Deus compete separar os filhos do Reino e os filhos do Maligno, e que o julgamento terá lugar no fim dos tempos. Pretendendo antecipar o juízo para agora, o homem substitui-se a Deus e opõe-se à sua paciência.</p>",
            "<p>Graças ao sacrifício de Cristo na Cruz, a vitória do Reino de Deus está garantida de uma vez para sempre; todavia, a condição cristã comporta a luta contra as tentações e as forças do mal. Somente no fim da história é que o Senhor voltará glorioso para o juízo final (cf. <i>Mt </i>25, 31), com a instauração dos novos céus e da nova terra (cf. <i>2 Ped </i>3, 13; <i>Ap </i>21, 1), mas, enquanto perdura o tempo, a luta entre o bem e o mal continua, mesmo no coração do homem.</p>",
            "<p>O que a Sagrada Escritura nos ensina sobre os caminhos do Reino de Deus tem valor e incidência na vida das sociedades temporais, que — segundo quanto ficou dito — pertencem às realidades do tempo, com sua dimensão de imperfeito e provisório. O Reino de Deus presente <i>no </i>mundo sem ser <i>do </i>mundo, ilumina a ordem da sociedade humana, enquanto a força da graça a penetra e a vivifica. Assim notam-se melhor as exigências de uma sociedade digna do homem, são rectificados os desvios, é reforçada a coragem do agir em favor do bem. A esta tarefa de animação evangélica das realidades humanas estão chamados, juntamente com todos os homens de boa vontade, os cristãos, e de modo especial os leigos <a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">[56]</a>.</p>",
            "<p>26. Os acontecimentos de '89 desenrolam-se prevalentemente nos Países da Europa oriental e central; têm todavia uma importância universal, já que deles provêm consequências positivas e negativas que interessam a toda a família humana. Tais consequências não se revestem de um carácter mecânico-fatalista, trata-se antes de ocasiões oferecidas à liberdade humana para colaborar com o desígnio misericordioso de Deus que actua na história.</p>",
            "<p>A primeira consequência, em alguns Países, foi o encontro <i>entre a Igreja e o Movimento operário, </i>nascido de uma reacção de ordem ética e explicitamente cristã, contra uma geral situação de injustiça. O referido Movimento, durante um século aproximadamente, esteve em parte sob a hegemonia do marxismo, na convicção de que, para lutar eficazmente contra a opressão, os proletários deveriam apropriar-se das teorias materialistas e economicistas.</p>",
            "<p>Na crise do marxismo, ressurgem as formas espontâneas da consciência operária, que exprimem um pedido de justiça e reconhecimento da dignidade do trabalho, segundo a doutrina social da Igreja <a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">[57]</a>. O Movimento operário insere-se numa movimentação mais geral dos homens do trabalho e dos homens de boa vontade a favor da libertação da pessoa humana e da afirmação dos seus direitos; aquele cresce hoje em muitos Países, e, longe de se contrapor à Igreja Católica, olha-a com esperança.</p>",
            "<p>A crise do marxismo não elimina as situações de injustiça e de opressão no mundo, das quais o próprio marxismo, instrumentalizando-as, tirava alimento. Àqueles que hoje estão à procura de uma nova e autêntica teoria e práxis de libertação, a Igreja oferece não só a sua doutrina social e, de um modo geral, o seu ensinamento acerca da pessoa redimida em Cristo, mas também o seu empenhamento concreto no combate da marginalização e do sofrimento.</p>",
            "<p>Em passado recente, o desejo sincero de se colocar da parte dos oprimidos e de não ser lançado fora do curso da história induziu muitos crentes a procurar de diversos modos um compromisso impossível entre marxismo e cristianismo. O tempo presente, enquanto supera tudo o que havia de caduco nessas tentativas, convida a reafirmar a positividade de uma autêntica teologia da libertação humana integral <a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">[58]</a>. Considerados sob este ponto de vista, os acontecimentos de 1989 revelam-se importantes também para os Países do «Terceiro Mundo», que estão à procura do caminho do seu desenvolvimento, num processo idêntico àqueles da Europa central e oriental.</p>",
            "<p>27. A segunda consequência diz respeito aos povos da Europa. Muitas injustiças individuais e sociais, regionais e nacionais se cometeram nos anos em que dominava o comunismo, e mesmo antes; muitos ódios e rancores se acumularam. É real o perigo de que estes expludam de novo após a queda da ditadura, provocando graves conflitos e lutos, se diminuírem a tensão moral e a força consciente de prestar testemunho da verdade, que animaram os esforços do tempo passado. É de desejar que o ódio e a violência não triunfem nos corações, sobretudo daqueles que lutam pela justiça, e que cresça em todos o espírito de paz e de perdão.</p>",
            "<p>São necessários, porém, passos concretos para criar ou consolidar estruturas internacionais, capazes de intervir numa arbitragem conveniente dos conflitos que se levantam entre as Nações, de modo que cada uma delas possa fazer valer os próprios direitos e alcançar um acordo justo e a pacífica composição com os direitos das outras. Tudo isto se mostra particularmente necessário nas Nações europeias, unidas intimamente entre si pelo vínculo da cultura comum e história milenária. Impõe-se um grande esforço para a reconstrução moral e económica dos Países que abandonaram o comunismo. Durante muito tempo, as relações económicas mais elementares foram distorcidas, e virtudes fundamentais ligadas ao sector da economia, tais como a veracidade, a confiança, a laboriosidade, foram descuradas. É precisa uma paciente renovação material e moral, enquanto os povos, esgotados por longas privações, pedem aos seus governantes resultados tangíveis e imediatos de bem-estar e satisfação adequada das suas legítimas aspirações.</p>",
            "<p>A queda do marxismo teve naturalmente efeitos de grande alcance no referente à divisão da terra em mundos fechados e em ciosa concorrência entre si. Ela faz sobressair mais claramente a realidade da interdependência dos povos, bem como o facto de o trabalho humano, por sua natureza, estar destinado a unir os povos, e não a dividi-los. A paz e a prosperidade, de facto, são bens que pertencem, por natureza, a todo o género humano, de tal modo que não é possível gozar deles de forma correcta e duradoura, se forem obtidos e conservados em prejuízo de outros povos e Nações, violando os seus direitos, ou excluindo-os das fontes do bem-estar.</p>",
            "<p>28. De certo modo, em alguns Países da Europa, tem início agora o verdadeiro pós-guerra. A reorganização radical das economias, até há pouco colectivizadas, comporta problemas e sacrifícios, que podem ser comparados àqueles que os Países ocidentais do Continente se impuseram para a sua reconstrução após o segundo conflito mundial. É justo que, nas dificuldades presentes, os Países ex-comunistas sejam sustentados pelo esforço solidário das outras Nações: obviamente aqueles devem ser os primeiros artífices do próprio progresso; mas deve-lhes ser dada uma razoável oportunidade de o realizar, o que só pode acontecer com a ajuda dos outros Países. De resto, a presente condição de dificuldades e de necessidade é consequência de um processo histórico do qual os países ex-comunistas foram frequentemente objecto, e não sujeito: encontram-se, por isso, em tal situação não por livre escolha ou por causa de erros cometidos, mas em consequência de trágicos eventos históricos, impostos pela violência, impedindo-os de prosseguir ao longo da estrada do desenvolvimento económico e civil.</p>",
            "<p>O auxílio dos outros Países, em particular da Europa, que tomaram parte na mesma história e por ela respondem, equivale a um débito de justiça. Mas corresponde também ao interesse e ao bem geral da Europa, que não poderá viver em paz, se os mais diversos conflitos resultantes do passado se aguçarem ainda mais por uma situação de desordem económica, de insatisfação e desespero espiritual.</p>",
            "<p>Esta exigência, porém, não deve levar a diminuir os esforços de apoio e ajuda aos Países do «Terceiro Mundo», que muitas vezes sofrem condições de carência e pobreza bastante mais graves <a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">[59]</a>. Será necessário um extraordinário esforço para mobilizar os recursos, de que o mundo no seu todo não está privado, em ordem a objectivos de crescimento económico e desenvolvimento comum, redefinindo as prioridades e as escalas de valores, que estão servindo de base para decidir as opções económicas e políticas. Imensos recursos podem tornar-se disponíveis, com a desarticulação dos enormes arsenais militares, construídos para o conflito entre o Leste e o Oeste. Aqueles poder-se-ão tornar ainda maiores, se se conseguir estabelecer processos seguros de alternativa à guerra para a solução dos conflitos, e difundir, portanto, o princípio do controle e da redução dos armamentos, mesmo nos Países do «Terceiro Mundo», adoptando oportunas medidas contra o seu comércio <a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">[60]</a>. Mas sobretudo será necessário abandonar uma mentalidade que considera os pobres — pessoas e povos — como um fardo e como importunos maçadores, que pretendem consumir tudo o que os outros produziram. Os pobres pedem o direito de participar no usufruto dos bens materiais e de fazer render a sua capacidade de trabalho, criando assim um mundo mais justo e mais próspero para todos. A elevação dos pobres é uma grande ocasião para o crescimento moral, cultural e até económico da humanidade inteira.</p>",
            "<p>29. Enfim, o progresso não deve ser entendido de modo exclusivamente económico, mas num sentido integralmente humano <a href=\"#_ftn61\" name=\"_ftnref61\" title=\"\">[61]</a>. Não se trata apenas de elevar todos os povos ao nível que hoje gozam somente os Países mais ricos, mas de construir no trabalho solidário uma vida mais digna, fazer crescer efectivamente a dignidade e a criatividade de cada pessoa, a sua capacidade de corresponder à própria vocação e, portanto, ao apelo de Deus. No ponto máximo do desenvolvimento, está o exercício do direito-dever de procurar Deus, de O conhecer e viver segundo tal conhecimento <a href=\"#_ftn62\" name=\"_ftnref62\" title=\"\">[62]</a>. Nos regimes totalitários e autoritários, foi levado ao extremo o princípio do primado da força sobre a razão. O homem foi obrigado a suportar uma concepção da realidade imposta pela força, e não conseguida através do esforço da própria razão e do exercício da sua liberdade. É necessário abater aquele princípio e reconhecer integralmente <i>os direitos da consciência humana, </i>apenas ligada à verdade, seja natural ou revelada. No reconhecimento destes direitos, está o fundamento principal de toda a ordenação política autenticamente livre <a href=\"#_ftn63\" name=\"_ftnref63\" title=\"\">[63]</a>. É importante reafirmar este princípio, por vários motivos:</p>",
            "<p><i>a</i>) porque as antigas formas de totalitarismo e autoritarismo não foram ainda completamente debeladas, existindo mesmo o risco de ganharem de novo vigor: isto apela a um renovado esforço de colaboração e de solidariedade entre todos os Países;</p>",
            "<p><i>b</i>) porque nos Países desenvolvidos, às vezes é feita uma excessiva propaganda dos valores puramente utilitários, com uma solicitação desenfreada dos instintos e das tendências ao prazer imediato, o que torna difícil o reconhecimento e o respeito da hierarquia dos verdadeiros valores da existência humana;</p>",
            "<p><i>c</i>) porque, em alguns Países, emergem novas formas de fundamentalismo religioso que, velada ou até abertamente, negam, aos cidadãos de crenças diversas daquela da maioria, o pleno exercício dos seus direitos civis ou religiosos, impedem-nos de entrar no debate cultural, restringem à Igreja o direito de pregar o Evangelho e o direito dos ouvintes dessa pregação, de a acolher e de se converterem a Cristo. Não é possível qualquer progresso autêntico sem o respeito do direito natural e originário mais basilar: o de conhecer a verdade e viver nela. A este direito está ligado, como seu exercício e aprofundamento, o direito de descobrir e de escolher livremente Jesus Cristo, que é o verdadeiro bem do homem <a href=\"#_ftn64\" name=\"_ftnref64\" title=\"\">[64]</a>.</p>"
        ]
    },
    "IV. A PROPRIETADE PRIVADA E O DESTINO UNIVERSAL DOS BENS": {
        "subtitle": "",
        "content": [
            "<p>30. Na <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>, Leão XIII, com diversos argumentos, insistia fortemente, contra o socialismo do seu tempo, no carácter natural do direito de propriedade privada <a href=\"#_ftn65\" name=\"_ftnref65\" title=\"\">[65]</a>. Este direito, fundamental para a autonomia e o desenvolvimento da pessoa, foi sempre defendido pela Igreja até aos nossos dias. De igual modo a Igreja ensina que a propriedade dos bens não é um direito absoluto, mas, na sua natureza de direito humano, traz inscritos os próprios limites.</p>",
            "<p>O Pontífice ao proclamar o direito de propriedade privada, afirmava com igual clareza que o «uso» das coisas, confiado à liberdade, está subordinado ao seu originário destino comum de bens criados e ainda à vontade de Jesus Cristo manifestada no Evangelho. Com efeito, escrevia: «os abastados, portanto, são advertidos (...); os ricos devem tremer, pensando nas ameaças de Jesus Cristo (...); do uso dos seus bens deverão um dia prestar rigorosíssimas contas a Deus Juiz»; e, citando S. Tomás de Aquino, acrescentava: «Mas se se perguntar qual deve ser o uso desses bens, a Igreja (...) não hesita em responder que, a este propósito, o homem não deve possuir os bens externos como próprios, mas como comuns», porque «acima das leis e juízos dos homens está a lei, o juízo de Cristo» <a href=\"#_ftn66\" name=\"_ftnref66\" title=\"\">[66]</a>.</p>",
            "<p>Os sucessores de Leão XIII repetiram a dupla afirmação: a necessidade e, por conseguinte, a liceidade da propriedade privada e conjuntamente os limites que pesam sobre ela <a href=\"#_ftn67\" name=\"_ftnref67\" title=\"\">[67]</a>. Também o Concílio Vaticano II repropôs a doutrina tradicional com palavras que merecem ser textualmente referidas: «o homem, usando destes bens, não deve considerar as coisas exteriores que legitimamente possui só como próprias, mas também como comuns, no sentido de que podem beneficiar não apenas a si, mas também aos outros». E pouco depois: «A propriedade privada ou um certo domínio sobre os bens externos asseguram a cada um a indispensável esfera de autonomia pessoal e familiar, e devem ser considerados como que uma extensão da liberdade humana (...). A própria propriedade privada é, por sua natureza, de índole social, fundada na lei do destino comum dos bens» <a href=\"#_ftn68\" name=\"_ftnref68\" title=\"\">[68]</a>. Retomei a mesma doutrina, primeiramente no discurso à III Conferência do Episcopado latino-americano, em Puebla, e depois nas Encíclicas<i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a> </i>e <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a> </i><a href=\"#_ftn69\" name=\"_ftnref69\" title=\"\">[69]</a>.</p>",
            "<p>31. Relendo esse ensinamento relativo ao direito de propriedade e ao destino comum dos bens, no horizonte do nosso tempo, pode-se colocar a questão acerca da origem dos bens que sustentam a vida do homem, satisfazem as suas carências e são objecto dos seus direitos.</p>",
            "<p>A origem primeira de tudo o que é bem é o próprio acto de Deus que criou a terra e o homem, e ao homem deu a terra para que a domine com o seu tabalho e goze dos seus frutos (cf. <i>Gen </i>1, 28-29). Deus deu a terra a todo o género humano, para que ela sustente todos os seus membros sem excluir nem privilegiar ninguém. Está aqui a <i>raiz do destino universal dos bens da terra.</i> Esta, pela sua própria fecundidade e capacidade de satisfazer as necessidades do homem, constitui o primeiro dom de Deus para o sustento da vida humana. Ora, a terra não dá os seus frutos, sem uma peculiar resposta do homem ao dom de Deus, isto é, sem o trabalho: é mediante o trabalho que o homem, usando da sua inteligência e liberdade, consegue dominá-la e estabelecer nela a sua digna morada. Deste modo, ele apropria-se de uma parte da terra, adquirida precisamente com o trabalho. Está aqui a <i>origem da propriedade individual. </i>Obviamente ele tem também a responsabilidade de não impedir que os outros homens tenham igualmente a sua parte no dom de Deus, pelo contrário, deve cooperar com eles para conjuntamente dominarem toda a terra.</p>",
            "<p>Ao longo da história, sempre se encontram estes dois factores — <i>o trabalho e a terra </i>—, no princípio de cada sociedade humana; nem sempre, porém, guardam a mesma relação entre si. Outrora <i>a fecundidade natural da terra </i>revelava-se e, de facto, era o principal factor de riqueza, sendo o trabalho uma espécie de ajuda e apoio a tal fecundidade. No nosso tempo, torna-se cada vez mais relevante <i>o papel do trabalho humano, </i>como factor produtivo das riquezas espirituais e materiais; aparece, além disso, evidente como o trabalho de um homem se cruza naturalmente com o de outros homens. Hoje mais do que nunca, trabalhar é um<i> trabalhar com os outros </i>e um <i>trabalhar para os outros: </i>torna-se cada vez mais um fazer qualquer coisa para alguém. O trabalho é tanto mais fecundo e produtivo, quanto mais o homem é capaz de conhecer as potencialidades criativas da terra e de ler profundamente as necessidades do outro homem, para o qual é feito o trabalho.</p>",
            "<p>32. Mas existe, em particular no nosso tempo, uma outra forma de propriedade, que reveste uma importância nada inferior à da terra: <i>é a propriedade do conhecimento, da técnica e do saber.</i> A riqueza das Nações industrializadas funda-se muito mais sobre este tipo de propriedade, do que sobre a dos recursos naturais.</p>",
            "<p>Acenou-se pouco antes ao facto de que o <i>homem trabalha com os outros homens, </i>participando num «trabalho social» que engloba progressivamente círculos cada vez mais amplos. Quem produz um objecto, para além do uso pessoal, fá-lo em geral para que outros o possam usar também, depois de ter pago o preço justo, estabelecido de comum acordo, mediante uma livre negociação. Ora, precisamente a capacidade de conhecer a tempo as carências dos outros homens e as combinações dos factores produtivos mais idóneos para as satisfazer, é outra importante fonte de riqueza na sociedade moderna. Aliás, muitos bens não podem ser adequadamente produzidos através de um único indivíduo, mas requerem a colaboração de muitos para o mesmo fim. Organizar um tal esforço produtivo, planear a sua duração no tempo, procurar que corresponda positivamente às necessidades que deve satisfazer, assumindo os riscos necessários: também esta é uma fonte de riqueza na sociedade actual. Assim aparece cada vez mais evidente e determinante o papel do trabalho humano disciplinado e criativo e — enquanto parte essencial desse trabalho — <i>das capacidades de iniciativa empresarial </i><a href=\"#_ftn70\" name=\"_ftnref70\" title=\"\">[70]</a>.</p>",
            "<p>Um tal processo, que faz concretamente ressaltar uma verdade da pessoa, afirmada incessantemente pelo cristianismo, deve ser visto com atenção e favor. Efectivamente, a riqueza principal do homem é, em conjunto com a terra, o <i>próprio homem. </i>É a sua inteligência que o leva a descobrir as potencialidades produtivas da terra e as múltiplas modalidades através das quais podem ser satisfeitas as necessidades humanas. É o seu trabalho disciplinado, em colaboração solidária, que permite a criação de<i> comunidades de trabalho </i>cada vez mais amplas e eficientes para operar a transformação do ambiente natural e do próprio ambiente humano. Para este processo, concorrem importantes virtudes, tais como a diligência, a laboriosidade, a prudência em assumir riscos razoáveis, a confiança e fidelidade nas relações interpessoais, a coragem na execução de decisões difíceis e dolorosas, mas necessárias para o trabalho comum da empresa, e para enfrentar os eventuais reveses da vida.</p>",
            "<p>A moderna <i>economia de empresa </i>comporta aspectos positivos, cuja raiz é a liberdade da pessoa, que se exprime no campo económico e em muitos outros campos. A economia, de facto, é apenas um sector da multiforme actividade humana, e nela, como em qualquer outro campo, vale o direito à liberdade, da mesma forma que o dever de a usar responsavelmente. Mas é importante notar a existência de diferenças específicas entre essas tendências da sociedade actual, e as do passado, mesmo se recente. Se outrora o factor decisivo da produção era <i>a terra </i>e mais tarde <i>o capital,</i> visto como o conjunto de maquinaria e de bens instrumentais, hoje o factor decisivo é cada vez mais <i>o próprio homem, </i>isto é, a sua capacidade de conhecimento que se revela no saber científico, a sua capacidade de organização solidária, a sua capacidade de intuir e satisfazer a necessidade do outro.</p>",
            "<p>33. Contudo não se podem deixar de denunciar os riscos e os problemas conexos com este tipo de processo. De facto, hoje muitos homens, talvez a maioria, não dispõem de instrumentos que consintam entrar, de modo efectivo e humanamente digno, dentro de um sistema de empresa, no qual o trabalho ocupa uma posição verdadeiramente central. Não têm a possibilidade de adquirir os conhecimentos de base que permitam exprimir a sua criatividade e desenvolver as suas potencialidades, nem de penetrar na rede de conhecimentos e intercomunicações, que lhes consentiria ver apreciadas e utilizadas as suas qualidades. Em suma, eles, se não são propriamente explorados, vêem-se amplamente marginalizados, e o progresso económico desenvolve-se, por assim dizer, por cima das suas cabeças, quando não restringe ainda mais os espaços já estreitos das suas economias tradicionais de subsistência. Incapazes de resistir à concorrência de mercadorias produzidas em moldes novos e adequados às necessidades — que antes eles costumavam resolver através das formas organizativas tradicionais —, aliciados pelo esplendor de uma opulência ostensiva, mas para eles inacessível, e ao mesmo tempo constrangidos pela necessidade, estes homens aglomeram- -se nas cidades do Terceiro Mundo, onde com frequência aparecem culturalmente desenraizados e encontram-se em situações de precariedade violenta, sem possibilidade de integração. Não se lhes reconhece, de facto, dignidade, e procura-se às vezes eliminá- -los da história por meio de formas coercivas de controle demográfico, contrárias à dignidade humana.</p>",
            "<p>Muitos outros, embora não estando totalmente marginalizados, vivem inseridos em ambientes onde a luta pelo necessário é absolutamente primária, e vigoram ainda as regras do capitalismo original, na «crueldade» de uma situação que nada fica a dever à dos momentos mais negros da primeira fase da industrialização. Noutros casos, a terra é ainda o elemento central do processo económico, e aqueles que a cultivam, excluídos da sua posse, estão reduzidos a condições de semi-escravatura <a href=\"#_ftn71\" name=\"_ftnref71\" title=\"\">[71]</a>. Nestas situações pode-se ainda hoje, como no tempo da <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>,</i> falar de exploração desumana. Apesar das grandes mudanças verificadas nas sociedades mais avançadas, as carências humanas do capitalismo, com o consequente domínio das coisas sobre os homens, ainda não desapareceram; pelo contrário, para os pobres à carência dos bens materiais juntou-se a do conhecimento e da ciência, que lhes impede de sair do estado de humilhante subordinação.</p>",
            "<p>Infelizmente a grande maioria dos habitantes do Terceiro Mundo vive ainda nestas condições. Seria errado, porém, imaginar este Mundo, num sentido somente geográfico. Em algumas regiões e em alguns sectores sociais, foram activados processos de desenvolvimento centrados na valorização não tanto dos recursos materiais, mas dos «recursos humanos».</p>",
            "<p>Há relativamente poucos anos, afirmou-se que o desenvolvimento dos Países mais pobres dependeria do seu isolamento do mercado mundial, e da confiança apenas nas próprias forças. A recente experiência demonstrou que os Países que foram excluídos registaram estagnação e recessão, enquanto conheceram o desenvolvimento aqueles que conseguiram entrar na corrente geral de interligação das actividades económicas a nível internacional. O maior problema, portanto, parece ser a obtenção de um acesso equitativo ao mercado internacional, não fundado sobre o princípio unilateral do aproveitamento dos recursos naturais, mas sobre a valorização dos recursos humanos <a href=\"#_ftn72\" name=\"_ftnref72\" title=\"\">[72]</a>.</p>",
            "<p>Aspectos típicos do Terceiro Mundo emergem também nos Países desenvolvidos, onde a transformação incessante das modalidades de produção e consumo desvaloriza certos conhecimentos já adquiridos e capacidades profissionais consolidadas, exigindo um esforço contínuo de requalificação e actualização. Aqueles que não conseguem acompanhar os tempos podem facilmente ser marginalizados; juntamente com eles são-no os anciãos, os jovens incapazes de se inserirem na vida social e, de um modo geral, os sujeitos mais débeis e o denominado Quarto Mundo. Nestas condições, também a situação da mulher se apresenta muito difícil.</p>",
            "<p>34. Tanto a nível da cada Nação, como no das relações internacionais, o <i>livre mercado </i>parece ser o instrumento mais eficaz para dinamizar os recursos e corresponder eficazmente às necessidades. Isto, contudo, vale apenas para as necessidades «solvíveis», que gozam da possibilidade de aquisição, e para os recursos que são «comercializavéis», isto é, capazes de obter um preço adequado. Mas existem numerosas carências humanas, sem acesso ao mercado. É estrito dever de justiça e verdade impedir que as necessidades humanas fundamentais permaneçam insatisfeitas e que pereçam os homens por elas oprimidos. Além disso, é necessário que estes homens carenciados sejam ajudados a adquirir os conhecimentos, a entrar no círculo de relações, a desenvolver as suas aptidões, para melhor valorizar as suas capacidades e recursos. Ainda antes da lógica da comercialização dos valores equivalentes e das formas de justiça, que lhe são próprias, existe <i>algo que é devido ao homem porque é homem, </i>com base na sua eminente dignidade. Esse <i>algo </i>que é devido comporta inseparavelmente a possibilidade de sobreviver e de dar um contributo activo para o bem comum da humanidade.</p>",
            "<p>No contexto do Terceiro Mundo, conservam a sua validade (em certos casos é ainda uma meta a ser alcançada), aqueles mesmos objectivos indicados pela <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>para evitar a redução do trabalho humano e do próprio homem ao nível de simples mercadoria: o salário suficiente para a vida da família, seguros sociais para a ancianidade e o desemprego, a tutela adequada das condições de trabalho.</p>",
            "<p>35. Abre-se aqui um grande e fecundo <i>campo de empenhamento e luta, </i>em nome da justiça, para os sindicatos e outras organizações dos trabalhadores que defendem direitos e tutelam o indivíduo, realizando simultaneamente uma função essencial de carácter cultural, com a finalidade de os fazer participar de modo mais pleno e digno na vida da Nação, e de os ajudar ao longo do caminho do progresso.</p>",
            "<p>Neste sentido, é correcto falar de luta contra um sistema económico, visto como método que assegura a prevalência absoluta do capital, da posse dos meios de produção e da terra, relativamente à livre subjectividade do trabalho do homem <a href=\"#_ftn73\" name=\"_ftnref73\" title=\"\">[73]</a>. Nesta luta contra um tal sistema, não se veja, como modelo alternativo, o sistema socialista, que, de facto, não passa de um capitalismo de estado, mas uma <i>sociedade do trabalho livre, da empresa e da participação. </i>Esta não se contrapõe ao livre mercado, mas requer que ele seja oportunamente controlado pelas forças sociais e estatais, de modo a garantir a satisfação das exigências fundamentais de toda a sociedade.</p>",
            "<p>A Igreja reconhece a justa <i>função do lucro, </i>como indicador do bom funcionamento da empresa: quando esta dá lucro, isso significa que os factores produtivos foram adequadamente usados e as correlativas necessidades humanas devidamente satisfeitas. Todavia o lucro não é o único indicador das condições da empresa. Pode acontecer que a contabilidade esteja em ordem e simultaneamente os homens, que constituem o património mais precioso da empresa, sejam humilhados e ofendidos na sua dignidade. Além de ser moralmente inadmissível, isso não pode deixar de se reflectir futuramente de modo negativo na própria eficiência económica da empresa. Com efeito, o objectivo desta não é simplesmente o lucro, mas sim a própria existência da empresa como <i>comunidade de homens </i>que, de diverso modo, procuram a satisfação das suas necessidades fundamentais e constituem um grupo especial ao serviço de toda a sociedade. O lucro é um regulador da vida da empresa, mas não o único; a ele se deve associar a consideração de <i>outros factores humanos e morais </i>que, a longo prazo, são igualmente essenciais para a vida da empresa.</p>",
            "<p>Como vimos lá atrás, é inaceitável a afirmação de que a derrocada do denominado «socialismo real» deixe o capitalismo como único modelo de organização económica. Torna-se necessário quebrar as barreiras e os monopólios que deixam tantos povos à margem do progresso, e garantir, a todos os indivíduos e Nações, as condições basilares que lhes permitam participar no desenvolvimento. Tal objectivo requer esforços programados e responsáveis por parte de toda a comunidade internacional. É necessário que as Nações mais fortes saibam oferecer às mais débeis, ocasiões de inserção na vida internacional e que as mais débeis saibam aproveitar essas ocasiões, realizando os esforços e sacrifícios necessários, assegurando a estabilidade do quadro político e económico, a certeza de perspectivas para o futuro, o crescimento da capacidade dos próprios trabalhadores, a formação de empresários eficientes e conscientes das suas responsabilidades <a href=\"#_ftn74\" name=\"_ftnref74\" title=\"\">[74]</a>.</p>",
            "<p>Actualmente, sobre os esforços positivos realizados com tal finalidade, pesa o problema, em grande medida ainda por resolver, da dívida externa dos Países mais pobres. Com certeza que é justo o princípio de que as dívidas devem ser pagas; não é lícito, porém, pedir ou pretender um pagamento, quando esse levaria de facto a impor opções políticas tais que condenariam à fome e ao desespero populações inteiras. Não se pode pretender que as dívidas contraídas sejam pagas com sacrifícios insuportáveis. Nestes casos, é necessário — como, de resto, está sucedendo em certa medida — encontrar modalidades para mitigar, reescalonar ou até cancelar a dívida, compatíveis com o direito fundamental dos povos à subsistência e ao progresso.</p>",
            "<p>36. Convém agora prestar atenção aos problemas específicos e às ameaças, que se levantam no interior das economias mais avançadas e que estão conexas com as suas características peculiares. Nas fases precedentes do desenvolvimento, o homem sempre viveu sob o peso da necessidade. As suas carências eram poucas, de algum modo já fixadas nas estruturas objectivas da sua constituição corpórea, e a actividade económica estava orientada à sua satisfação. Hoje é claro que o problema não é só oferecer-lhes uma quantidade suficiente de bens, mas de responder a uma <i>exigência de qualidade: </i>qualidade das mercadorias a produzir e a consumir, qualidade dos serviços a ser utilizados, qualidade do ambiente e da vida em geral.</p>",
            "<p>O pedido de uma existência qualitativamente mais satisfatória e mais rica é, em si mesmo, legítimo; mas devemos sublinhar as novas responsabilidades e os perigos conexos com esta fase histórica. No mundo onde surgem e se definem as novas necessidades, está sempre subjacente uma concepção mais ou menos adequada do homem e do seu verdadeiro bem: através das opções de produção e de consumo, manifesta-se uma determinada cultura, como concepção global da vida. É aqui que <i>surge o fenómeno do consumismo. </i>Individuando novas necessidades e novas modalidades para a sua satisfação, é necessário deixar-se guiar por uma imagem integral do homem, que respeite todas as dimensões do seu ser e subordine as necessidades materiais e instintivas às interiores e espirituais. Caso contrário, explorando directamente os seus instintos e prescindindo, de diversos modos, da sua realidade pessoal consciente e livre, podem-se criar <i>hábitos de consumo e estilos de vida </i>objectivamente ilícitos, e frequentemente prejudiciais à sua saúde física e espiritual. O sistema económico, em si mesmo, não possui critérios que permitam distinguir correctamente as formas novas e mais elevadas de satisfação das necessidades humanas, das necessidades artificialmente criadas que se opõem à formação de uma personalidade madura. Torna-se por isso necessária e urgente, uma<i> grande obra educativa e cultural, </i>que abranja a educação dos consumidores para um uso responsável do seu poder de escolha, a formação de um alto sentido de responsabilidade nos produtores, e, sobretudo, nos profissionais dos mass-media, além da necessária intervenção das Autoridades públicas.</p>",
            "<p>Um exemplo flagrante de consumo artificial, contrário à saúde e à dignidade do homem, certamente difícil de ser controlado, é o da droga. A sua difusão é índice de uma grave disfunção do sistema social, e subentende igualmente uma «leitura» materialista, em certo sentido, destrutiva das necessidades humanas. Deste modo a capacidade de inovação da livre economia termina actuando-se de modo unilateral e inadequado. A droga, como também a pornografia e outras formas de consumismo, explorando a fragilidade dos débeis, tentam preencher o vazio espiritual que se veio a criar.</p>",
            "<p>Não é mal desejar uma vida melhor, mas é errado o estilo de vida que se presume ser melhor, quando ela é orientada ao ter e não ao ser, e deseja ter mais não para ser mais, mas para consumir a existência no prazer, visto como fim em si próprio <a href=\"#_ftn75\" name=\"_ftnref75\" title=\"\">[75]</a>. É necessário, por isso, esforçar-se por construir estilos de vida, nos quais a busca do verdadeiro, do belo e do bom, e a comunhão com os outros homens, em ordem ao crescimento comum, sejam os elementos que determinam as opções do consumo, da poupança e do investimento. A propósito disto, não posso limitar-me a recordar o dever da caridade, isto é, o dever de acorrer com o «supérfluo», e às vezes até com o «necessário» para garantir o indispensável à vida do pobre. Mas aludo também ao facto de que a opção de investir num lugar em vez de outro, neste sector produtivo e não naquele, é sempre <i>uma escolha moral e cultural. </i>Postas certas condições económicas e de estabilidade política absolutamente imprescindíveis, a decisão de investir, isto é, de oferecer a um povo a ocasião de valorizar o próprio trabalho, é determinada também por uma atitude de solidariedade e pela confiança na Providência divina, que revela a qualidade humana daquele que decide.</p>",
            "<p>37. Igualmente preocupante, ao lado do problema do consumismo e com ele estritamente ligada, é <i>a questão ecológica. </i>O homem, tomado mais pelo desejo do ter e do prazer, do que pelo de ser e de crescer, consome de maneira excessiva e desordenada os recursos da terra e da sua própria vida. Na raiz da destruição insensata do ambiente natural, há um erro antropológico, infelizmente muito espalhado no nosso tempo. O homem, que descobre a sua capacidade de transformar e, de certo modo, criar o mundo com o próprio trabalho, esquece que este se desenrola sempre sobre a base da doação originária das coisas por parte de Deus. Pensa que pode dispor arbitrariamente da terra, submetendo-a sem reservas à sua vontade, como se ela não possuísse uma forma própria e um destino anterior que Deus lhe deu, e que o homem pode, sim, desenvolver, mas não deve trair. Em vez de realizar o seu papel de colaborador de Deus na obra da criação, o homem substitui-se a Deus, e deste modo acaba por provocar a revolta da natureza, mais tiranizada que governada por ele <a href=\"#_ftn76\" name=\"_ftnref76\" title=\"\">[76]</a>.</p>",
            "<p>Nota-se aqui, antes de mais, uma pobreza ou mesquinhez da visão humana, mais animada pelo desejo de possuir as coisas do que relacioná-las com a verdade, privado do comportamento desinteressado, gratuito, estético que brota do assombro diante do ser e da beleza, que leva a ler, nas coisas visíveis, a mensagem do Deus invisível que as criou. A respeito disso, a humanidade de hoje deve estar consciente dos seus deveres e tarefas, em vista das gerações futuras.</p>",
            "<p>38. Além da destruição irracional do ambiente natural, é de recordar aqui outra ainda mais grave, qual é a do <i>ambiente humano, </i>a que se está ainda longe de prestar a necessária atenção. Enquanto justamente nos preocupamos, apesar de bem menos do que o necessário, em preservar o «habitat» natural das diversas espécies animais ameaçadas de extinção, porque nos damos conta da particular contribuição que cada uma delas dá ao equilíbrio geral da terra, empenhamo-nos demasiado pouco em<i> salvaguardar as condições morais de uma autêntica «ecologia humana». </i>Não só a terra foi dada por Deus ao homem, que a deve usar respeitando a intenção originária de bem, segundo a qual lhe foi entregue; mas o homem é doado a si mesmo por Deus, devendo por isso respeitar a estrutura natural e moral, de que foi dotado. Neste contexto, são de mencionar os graves problemas da moderna urbanização, a necessidade de um urbanismo preocupado com a vida das pessoas, bem como a devida atenção a uma «ecologia social» do trabalho.</p>",
            "<p>O homem recebe de Deus a sua dignidade essencial e com ela a capacidade de transcender todo o regime da sociedade, rumo à verdade e ao bem. Contudo está fortemente condicionado também pela estrutura social em que vive, pela educação recebida e pelo ambiente. Estes elementos tanto podem facilitar como dificultar o seu viver conforme à verdade. As decisões, graças às quais se constitui um ambiente humano, podem criar estruturas específicas de pecado, impedindo a plena realização daqueles que vivem de diversos modos oprimidos por elas. Destruir tais estruturas, substituindo-as por formas de convivência mais autênticas é uma tarefa que exige coragem e paciência <a href=\"#_ftn77\" name=\"_ftnref77\" title=\"\">[77]</a>.</p>",
            "<p>39. A primeira e fundamental estrutura a favor da «ecologia humana» é a família, no seio da qual o homem recebe as primeiras e determinantes noções acerca da verdade e do bem, aprende o que significa amar e ser amado e, consequentemente, o que quer dizer, em concreto, ser uma pessoa. Pensa-se aqui na <i>família fundada sobre o matrimónio, </i>onde a doação recíproca de si mesmo, por parte do homem e da mulher, cria um ambiente vital onde a criança pode nascer e desenvolver as suas potencialidades, tornar-se consciente da sua dignidade e preparar-se para enfrentar o seu único e irrepetível destino. Muitas vezes dá-se o inverso; o homem é desencorajado de realizar as autênticas condições da geração humana, e aliciado a considerar-se a si próprio e à sua vida mais como um conjunto de sensações a ser experimentadas do que como uma obra a realizar. Daqui nasce uma carência de liberdade que o leva a renunciar ao compromisso de se ligar estavelmente com outra pessoa e de gerar filhos, ou que o induz a considerar estes últimos como uma de tantas «coisas» que é possível ter ou não ter, segundo os próprios gostos, e que entram em concorrência com outras possibilidades.</p>",
            "<p>É necessário voltar a considerar a família como o <i>santuário da vida. </i>De facto, ela é sagrada: é o lugar onde a vida, dom de Deus, pode ser convenientemente acolhida e protegida contra os múltiplos ataques a que está exposta, e pode desenvolver-se segundo as exigências de um crescimento humano autêntico. Contra a denominada cultura da morte, a família constitui a sede da cultura da vida.</p>",
            "<p>O engenho humano parece orientar-se, nesse campo, mais para limitar, suprimir ou anular as fontes da vida, chegando até ao recurso do aborto, infelizmente tão espalhado pelo mundo, do que para defender e criar possibilidades à mesma vida. Na Encíclica<i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a>, </i>foram denunciadas as campanhas sistemáticas contra a natalidade, que, baseadas numa concepção distorcida do problema demográfico e num clima de «absoluta falta de respeito pela liberdade de decisão das pessoas interessadas», as submetem muitas vezes «a pressões intoleráveis (...) a fim de cederem a esta nova forma de opressão»<a href=\"#_ftn78\" name=\"_ftnref78\" title=\"\">[78]</a>. Trata-se de políticas que, com novas técnicas, estendem o seu raio de acção até ao ponto de chegarem, como numa «guerra química», a envenenar a vida de milhões de seres humanos indefesos.</p>",
            "<p>Estas críticas, são dirigidas não tanto contra um sistema económico, quanto contra um sistema ético-cultural. De facto, a economia é apenas um aspecto e uma dimensão da complexa actividade humana. Se ela for absolutizada, se a produção e o consumo das coisas acabar por ocupar o centro da vida social, tornando-se o único valor verdadeiro da sociedade, não subordinado a nenhum outro, a causa terá de ser procurada não tanto no próprio sistema económico, quanto no facto de que todo o sistema socio-cultural, ignorando a dimensão ética e religiosa, ficou debilitado, limitando-se apenas à produção dos bens e dos serviços <a href=\"#_ftn79\" name=\"_ftnref79\" title=\"\">[79]</a>.</p>",
            "<p>Tudo isto se pode resumir afirmando mais uma vez que a liberdade económica é apenas um elemento da liberdade humana. Quando aquela se torna autónoma, isto é, quando o homem é visto mais como um produtor ou um consumidor de bens do que como um sujeito que produz e consome para viver, então ela perde a sua necessária relação com a pessoa humana e acaba por a alienar e oprimir <a href=\"#_ftn80\" name=\"_ftnref80\" title=\"\">[80]</a>.</p>",
            "<p>40. É tarefa do Estado prover à defesa e tutela de certos bens colectivos como o ambiente natural e o ambiente humano, cuja salvaguarda não pode ser garantida por simples mecanismos de mercado. Como nos tempos do antigo capitalismo, o Estado tinha o dever de defender os direitos fundamentais do trabalho, assim diante do novo capitalismo, ele e toda sociedade têm a obrigação<i> de defender os bens colectivos </i>que, entre outras coisas, constituem o enquadramento dentro do qual cada um poderá conseguir legitimamente os seus fins individuais.</p>",
            "<p>Acha-se aqui um novo limite do mercado: há necessidades colectivas e qualitativas, que não podem ser satisfeitas através dos seus mecanismos; existem exigências humanas importantes, que escapam à sua lógica; há bens que, devido à sua natureza, não se podem nem se devem vender e comprar. Certamente os mecanismos de mercado oferecem seguras vantagens: ajudam, entre outras coisas, a utilizar melhor os recursos, favorecem o intercâmbio dos produtos e, sobretudo, põem no centro a vontade e as preferências da pessoa que, no contrato, se encontram com as de outrem. Todavia eles comportam o risco de uma «idolatria» do mercado, que ignora a existência de bens que, pela sua natureza, não são nem podem ser simples mercadoria.</p>",
            "<p>41. O marxismo criticou as sociedades burguesas capitalistas, censurando-as pela «coisificação» e alienação da existência humana. Certamente esta censura baseia-se numa concepção errada e inadequada da alienação, porque restringe a sua causa apenas à esfera das relações de produção e propriedade, isto é, atribuindo-lhe um fundamento materialista e, além disso, negando a legitimidade e a positividade das relações de mercado, inclusive no âmbito que lhes é próprio. Acaba assim por afirmar que a alienação só poderia ser eliminada numa sociedade de tipo colectivista. Ora a experiência história dos Países socialistas demonstrou tristemente que o colectivismo não suprime a alienação, antes a aumenta, enquanto a ela junta ainda a carência das coisas necessárias e a ineficácia económica.</p>",
            "<p>A experiência histórica do Ocidente, por sua vez, demonstra que, embora sejam falsas a análise e a fundamentação marxista da alienação, todavia esta, com a perda do sentido autêntico da existência, é também uma experiência real nas sociedades ocidentais. Ela verifica-se no consumo, quando o homem se vê implicado numa rede de falsas e superficiais satisfações, em vez de ser ajudado a fazer a autêntica e concreta experiência da sua personalidade. A alienação verifica-se também no trabalho, quando é organizado de modo a «maximizar» apenas os seus frutos e rendimentos, não se preocupando de que o trabalhador, por meio de seu trabalho, se realize mais ou menos como homem, conforme cresça a sua participação numa autêntica comunidade humana solidária, ou então cresça o seu isolamento num complexo de relações de exacerbada competição e de recíproco alheamento, no qual ele aparece considerado apenas como um meio, e não como um fim.</p>",
            "<p>É necessário reconduzir o conceito de alienação à perspectiva cristã, reconhecendo-a como a inversão dos meios <i>pelos </i>fins: quando o homem não reconhece o valor e a grandeza da pessoa em si próprio e no outro, de facto priva-se da possibilidade de usufruir da própria humanidade e de entrar na relação de solidariedade e de comunhão com os outros homens para a qual Deus o criou. Com efeito, é mediante o livre dom de si que o homem se torna autenticamente ele próprio <a href=\"#_ftn81\" name=\"_ftnref81\" title=\"\">[81]</a>, e este dom é possível graças à essencial «capacidade de transcendência» da pessoa humana. O homem não se pode doar a um projecto somente humano da realidade, nem a um ideal abstracto ou a falsas utopias. Ele, enquanto pessoa, consegue doar-se a uma outra pessoa ou outras pessoas e, enfim, a Deus, que é o autor do seu ser e o único que pode acolher plenamente o seu dom <a href=\"#_ftn82\" name=\"_ftnref82\" title=\"\">[82]</a>. Alienado é o homem que recusa transcender-se a si próprio e viver a experiência do dom de si e da formação de uma autêntica comunidade humana, orientada para o seu destino último, que é Deus. Alienada é a sociedade que, nas suas formas de organização social, de produção e de consumo, torna mais difícil a realização deste dom e a constituição dessa solidariedade inter-humana.</p>",
            "<p>Na sociedade ocidental foi superada a exploração, pelo menos nas formas analisadas e descritas por Karl Marx. Pelo contrário, não foi superada a alienação nas várias formas de exploração quando os homens se instrumentalizam mutuamente e, na satisfação cada vez mais refinada das suas necessidades particulares e secundárias, se tornam surdos às suas carências verdadeiras e autênticas, que devem regular as modalidades de satisfação das outras necessidades <a href=\"#_ftn83\" name=\"_ftnref83\" title=\"\">[83]</a>. O homem que se preocupa só ou prevalentemente do ter e do prazer, incapaz já de dominar os seus instintos e paixões e de subordiná-los pela <i>obediência à verdade,</i> não pode ser livre: a obediência à verdade sobre Deus e o homem é a primeira condição da liberdade, permitindo-lhe ordenar as próprias necessidades, os próprios desejos e as modalidades da sua satisfação, segundo uma justa hierarquia, de modo que a posse das coisas seja para ele um meio de crescimento. Um obstáculo a tal crescimento pode vir da manipulação realizada por alguns meios de comunicação social que impõem, pela força de uma bem orquestrada insistência, modos e movimentos de opinião, sem ser possível submeter a um exame crítico as premissas sobre as quais se fundamentam.</p>",
            "<p>42. Voltando agora à questão inicial, pode-se porventura dizer que, após a falência do comunismo, o sistema social vencedor é o capitalismo e que para ele se devem encaminhar os esforços dos Países que procuram reconstruir as suas economias e a sua sociedade? É, porventura, este o modelo que se deve propor aos Países do Terceiro Mundo, que procuram a estrada do verdadeiro progresso económico e civil?</p>",
            "<p>A resposta apresenta-se obviamente complexa. Se por «capitalismo» se indica um sistema económico que reconhece o papel fundamental e positivo da empresa, do mercado, da propriedade privada e da consequente responsabilidade pelos meios de produção, da livre criatividade humana no sector da economia, a resposta é certamente positiva, embora talvez fosse mais apropriado falar de «economia de empresa», ou de «economia de mercado», ou simplesmente de «economia livre». Mas se por «capitalismo» se entende um sistema onde a liberdade no sector da economia não está enquadrada num sólido contexto jurídico que a coloque ao serviço da liberdade humana integral e a considere como uma particular dimensão desta liberdade, cujo centro seja ético e religioso, então a resposta é sem dúvida negativa.</p>",
            "<p>A solução marxista faliu, mas permanecem no mundo fenómenos de marginalização e de exploração, especialmente no Terceiro Mundo, e fenómenos de alienação humana, especialmente nos Países mais avançados, contra os quais se levanta com firmeza a voz da Igreja. Tantas multidões vivem ainda agora em condições de grande miséria material e moral. A queda do sistema comunista, em tantos países, elimina certamente um obstáculo para enfrentar de modo adequado e realístico estes problemas, mas não basta para resolvê-los. Existe até o risco de se difundir uma ideologia radical de tipo capitalista, que se recusa mesmo a tomá-los em conta, considerando <i>a priori </i>condenada ao fracasso toda a tentativa de os encarar e confia fideisticamente a sua solução ao livre desenvolvimento das forças de mercado.</p>",
            "<p>43. A Igreja não tem modelos a propor. Os modelos reais e eficazes poderão nascer apenas no quadro das diversas situações históricas, graças ao esforço dos responsáveis que enfrentam os problemas concretos em todos os seus aspectos sociais, económicos, políticos e culturais que se entrelaçam mutuamente <a href=\"#_ftn84\" name=\"_ftnref84\" title=\"\">[84]</a>. A esse empenhamento, a Igreja oferece, como <i>orientação ideal indispensável, </i>a própria doutrina social que — como se disse — reconhece o valor positivo do mercado e da empresa, mas indica ao mesmo tempo a necessidade de que estes sejam orientados para o bem comum. Ela reconhece também a legitimidade dos esforços dos trabalhadores para conseguirem o pleno respeito da sua dignidade e espaços maiores de participação na vida da empresa, de modo que eles, embora trabalhando em conjunto com outros e sob a direcção de outros, possam em certo sentido «trabalhar por conta própria» <a href=\"#_ftn85\" name=\"_ftnref85\" title=\"\">[85]</a> exercitando a sua inteligência e liberdade.</p>",
            "<p>O desenvolvimento integral da pessoa humana no trabalho não contradiz, antes favorece a maior produtividade e eficácia do próprio trabalho, embora isso possa enfraquecer estruturas consolidadas de poder. A empresa não pode ser considerada apenas como uma «sociedade de capitais»; é simultaneamente uma «sociedade de pessoas», da qual fazem parte, de modo diverso e com específicas responsabilidades, quer aqueles que fornecem o capital necessário para a sua actividade, quer aqueles que à colaboram com o seu trabalho. Para conseguir este fim, é ainda necessário um <i>grande movimento associado dos trabalhadores, </i>cujo objectivo é a libertação e a promoção integral da pessoa.</p>",
            "<p>À luz das «coisas novas» de hoje, foi relida <i>a relação entre a propriedade individual, ou privada, e o destino universal dos bens. </i>O homem realiza-se através da sua inteligência e da sua liberdade e, ao fazê-lo, assume como objecto e instrumento as coisas do mundo e delas se apropria. Neste seu agir, está o fundamento do direito à iniciativa e à propriedade individual. Mediante o seu trabalho, o homem empenha-se não só para proveito próprio, mas também para os outros e com os outros: cada um colabora para o trabalho e o bem dos outros. O homem trabalha para acorrer às necessidades da sua família, da comunidade de que faz parte, da Nação e, em definitivo, da humanidade inteira <a href=\"#_ftn86\" name=\"_ftnref86\" title=\"\">[86]</a>. Além disso, colabora para o trabalho dos outros, que operam na mesma empresa, como também para o trabalho dos fornecedores ou para o consumo dos clientes, numa cadeia de solidariedade que se alarga progressivamente. A posse dos meios de produção, tanto no campo industrial como no agrícola, é justa e legítima, se serve para um trabalho útil; pelo contrário, torna-se ilegítima, quando não é valorizada ou serve para impedir o trabalho dos outros, para obter um ganho que não provém da expansão global do trabalho humano e da riqueza social, mas antes da sua repressão, da ilícita exploração, da especulação, e da ruptura da solidariedade no mundo do trabalho <a href=\"#_ftn87\" name=\"_ftnref87\" title=\"\">[87]</a>. Semelhante propriedade não tem qualquer justificação, e constitui um abuso diante de Deus e dos homens.</p>",
            "<p>A obrigação de ganhar o pão com o suor do próprio rosto supõe, ao mesmo tempo, um direito. Uma sociedade onde este direito seja sistematicamente negado, onde as medidas de política económica não consintam aos trabalhadores alcançarem níveis satisfatórios de ocupação, não pode conseguir nem a sua legitimação ética nem a paz social <a href=\"#_ftn88\" name=\"_ftnref88\" title=\"\">[88]</a>. Tal como a pessoa se realiza plenamente na livre doação de si própria, assim a propriedade se justifica moralmente na criação, em moldes e tempos devidos, de ocasiões de trabalho e crescimento humano para todos.</p>"
        ]
    },
    "V. ESTADO E CULTURA": {
        "subtitle": "",
        "content": [
            "<p>44. Leão XIII não ignorava que uma sã teoria do Estado é necessária para assegurar o desenvolvimento normal das actividades humanas: tanto as espirituais, como as materiais, sendo ambas indispensáveis <a href=\"#_ftn89\" name=\"_ftnref89\" title=\"\">[89]</a>. Por isso, numa passagem da <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>, ele apresenta a organização da sociedade segundo três poderes — legislativo, executivo e judicial — o que constituía, naquele tempo, uma novidade no ensinamento da Igreja <a href=\"#_ftn90\" name=\"_ftnref90\" title=\"\">[9]</a>. Tal ordenamento reflecte uma visão realista da natureza social do homem a qual exige uma legislação adequada para proteger a liberdade de todos. Para tal fim é preferível que cada poder seja equilibrado por outros poderes e outras esferas de competência que o mantenham no seu justo limite. Este é o princípio do «Estado de direito», no qual é soberana a lei, e não a vontade arbitrária dos homens.</p>",
            "<p>A esta concepção se opôs, nos tempos modernos, o totalitarismo, o qual, na forma marxista-leninista, defende que alguns homens, em virtude de um conhecimento mais profundo das leis do desenvolvimento da sociedade, ou de uma particular consciência de classe ou por um contacto com as fontes mais profundas da consciência colectiva, estão isentos de erro e podem, por conseguinte, arrogar-se o exercício de um poder absoluto. Acrescente-se que o totalitarismo nasce da negação da verdade em sentido objectivo: se não existe uma verdade transcendente, na obediência à qual o homem adquire a sua plena identidade, então não há qualquer princípio seguro que garanta relações justas entre os homens. Com efeito, o seu interesse de classe, de grupo, de Nação, contrapõe-nos inevitavelmente uns aos outros. Se não se reconhece a verdade transcendente, triunfa a força do poder, e cada um tende a aproveitar-se ao máximo dos meios à sua disposição para impor o próprio interesse ou opinião, sem atender aos direitos do outro. Então o homem é respeitado apenas na medida em que for possível instrumentalizá-lo no sentido de uma afirmação egoísta. A raiz do totalitarismo moderno, portanto, deve ser individuada na negação da transcendente dignidade da pessoa humana, imagem visível de Deus invisível e, precisamente por isso, pela sua própria natureza, sujeito de direitos que ninguém pode violar: seja indivíduo, grupo, classe, Nação ou Estado. Nem tão-pouco o pode fazer a maioria de um corpo social, lançando-se contra a minoria, marginalizando, oprimindo, explorando ou tentando destruí-la <a href=\"#_ftn91\" name=\"_ftnref91\" title=\"\">[91]</a>.</p>",
            "<p>45. A cultura e a práxis do totalitarismo comportam também a negação da Igreja. O Estado, ou então o partido, que pretende poder realizar na história o bem absoluto e se arvora por cima de todos os valores, não pode tolerar que seja afirmado um<i> critério objectivo do bem e do mal, </i>para além da vontade dos governantes, o qual, em determinadas circunstâncias, pode servir para julgar o seu comportamento. Isto explica porquê o totalitarismo procura destruir a Igreja ou, pelo menos, subjugá-la, fazendo-a instrumento do próprio aparelho ideológico <a href=\"#_ftn92\" name=\"_ftnref92\" title=\"\">[92]</a>.</p>",
            "<p>O Estado totalitário tende, ainda, a absorver em si próprio a Nação, a sociedade, a família, as comunidades religiosas e as próprias pessoas. Defendendo a própria liberdade, a Igreja defende a pessoa, que deve obedecer antes a Deus que aos homens (cf. <i>Act </i>5, 29), a família, as diversas organizações sociais e as Nações, realidades essas que gozam de uma específica esfera de autonomia e soberania.</p>",
            "<p>46. A Igreja encara com simpatia o sistema da democracia, enquanto assegura a participação dos cidadãos nas opções políticas e garante aos governados a possibilidade quer de escolher e controlar os próprios governantes, quer de os substituir pacificamente, quando tal se torne oportuno; <a href=\"#_ftn93\" name=\"_ftnref93\" title=\"\">[93]</a> ela não pode, portanto, favorecer a formação de grupos restritos de dirigentes, que usurpam o poder do Estado a favor dos seus interesses particulares ou dos objectivos ideológicos.</p>",
            "<p>Uma autêntica democracia só é possível num Estado de direito e sobre a base de uma recta concepção da pessoa humana. Aquela exige que se verifiquem as condições necessárias à promoção quer dos indivíduos através da educação e da formação nos verdadeiros ideais, quer da «subjectividade» da sociedade, mediante a criação de estruturas de participação e co-responsabilidade. Hoje tende-se a afirmar que o agnosticismo e o relativismo céptico constituem a filosofia e o comportamento fundamental mais idóneos às formas políticas democráticas, e que todos quantos estão convencidos de conhecer a verdade e firmemente aderem a ela não são dignos de confiança do ponto de vista democrático, porque não aceitam que a verdade seja determinada pela maioria ou seja variável segundo os diversos equilíbrios políticos. A este propósito, é necessário notar que, se não existe nenhuma verdade última que guie e oriente a acção política, então as ideias e as convicções podem ser facilmente instrumentalizadas para fins de poder. Uma democracia sem valores converte-se facilmente num totalitarismo aberto ou dissimulado, como a história demonstra.</p>",
            "<p>A Igreja também não fecha os olhos diante do perigo do fanatismo, ou fundamentalismo, daqueles que, em nome de uma ideologia que se pretende científica ou religiosa, defendem poder impor aos outros homens a sua concepção da verdade e do bem. Não é deste tipo <i>a verdade cristã. </i>Não sendo ideológica, a fé cristã não presume encarcerar num esquema rígido a variável realidade sócio-política e reconhece que a vida do homem se realiza na história, em condições diversas e não perfeitas. A Igreja, portanto, reafirmando constantemente a dignidade transcendente da pessoa, tem, por método, o respeito da liberdade <a href=\"#_ftn94\" name=\"_ftnref94\" title=\"\">[94]</a>.</p>",
            "<p>Mas a liberdade só é plenamente valorizada pela aceitação da verdade: num mundo sem verdade, a liberdade perde a sua consistência, e o homem acaba exposto à violência das paixões e a condicionalismos visíveis ou ocultos. O cristão vive a liberdade (cf. <i>Jo </i>8, 31-32), e serve-a propondo continuamente, segundo a natureza missionária da sua vocação, a verdade que conheceu. No diálogo com os outros homens, ele, atento a toda a parcela de verdade que encontre na experiência de vida e na cultura dos indivíduos e das Nações, não renunciará a afirmar tudo o que a sua fé e o recto uso da razão lhe deram a conhecer <a href=\"#_ftn95\" name=\"_ftnref95\" title=\"\">[95]</a>.</p>",
            "<p>47. Após a queda do totalitarismo comunista e de muitos outros regimes totalitários e de «segurança nacional», assistimos hoje à prevalência, não sem con- trastes, do ideal democrático, em conjunto com uma viva atenção e preocupação pelos direitos humanos. Mas, exactamente por isso, é necessário que os povos, que estão reformando os seus regimes, dêem à democracia um autêntico e sólido fundamento mediante o reconhecimento explícito dos referidos direitos <a href=\"#_ftn96\" name=\"_ftnref96\" title=\"\">[96]</a>. Entre os principais, recordem-se: o direito à vida, do qual é parte integrante o direito a crescer à sombra do coração da mãe depois de ser gerado; o direito a viver numa família unida e num ambiente moral favorável ao desenvolvimento da própria personalidade; o direito a maturar a sua inteligência e liberdade na procura e no conhecimento da verdade; o direito a participar no trabalho para valorizar os bens da terra e a obter dele o sustento próprio e dos seus familiares; o direito a fundar uma família e a acolher e educar os filhos, exercitando responsavelmente a sua sexualidade. Fonte e síntese destes direitos é, em certo sentido, a liberdade religiosa, entendida como direito a viver na verdade da própria fé e em conformidade com a dignidade transcendente da pessoa <a href=\"#_ftn97\" name=\"_ftnref97\" title=\"\">[97]</a>.</p>",
            "<p>Também nos Países onde vigoram formas de governo democrático, nem sempre estes direitos são totalmente respeitados. Não se trata apenas do escândalo do aborto, mas de diversos aspectos de uma crise dos sistemas democráticos, que às vezes parecem ter perdido a capacidade de decidir segundo o bem comum. As questões levantadas pela sociedade não são examinadas à luz dos critérios de justiça e moralidade, mas antes na base da força eleitoral ou financiária dos grupos que as apoiam. Semelhantes desvios da prática política geram, com o tempo, desconfiança e apatia e consequentemente diminuição da participação política e do espírito cívico, no seio da população, que se sente prejudicada e desiludida. Disso resulta a crescente incapacidade de enquadrar os interesses particulares numa coerente visão do bem comum. Este efectivamente não é a mera soma dos interesses particulares, mas implica a sua avaliação e composição feita com base numa equilibrada hierarquia de valores e, em última análise, numa correcta compreensão da dignidade e dos direitos da pessoa <a href=\"#_ftn98\" name=\"_ftnref98\" title=\"\">[98]</a>.</p>",
            "<p>A Igreja respeita a <i>legítima autonomia da ordem democrática,</i> mas não é sua atribuição manifestar preferência por uma ou outra solução institucional ou constitucional. O contributo, por ela oferecido nesta ordem, é precisamente aquela visão da dignidade da pessoa, que se revela em toda a sua plenitude no mistério do Verbo encarnado <a href=\"#_ftn99\" name=\"_ftnref99\" title=\"\">[99]</a>.</p>",
            "<p>48. Estas considerações gerais reflectem-se também no <i>papel do Estado no sector da economia. </i>A actividade económica, em particular a da economia de mercado, não se pode realizar num vazio institucional, jurídico e político. Pelo contrário, supõe segurança no referente às garantias da liberdade individual e da propriedade, além de uma moeda estável e serviços públicos eficientes. A principal tarefa do Estado é, portanto, a de garantir esta segurança, de modo que quem trabalha e produz possa gozar dos frutos do próprio trabalho e, consequentemente, se sinta estimulado a cumpri-lo com eficiência e honestidade. A falta de segurança, acompanhada pela corrupção dos poderes públicos e pela difusão de fontes impróprias de enriquecimento e de lucros fáceis fundados em actividades ilegais ou puramente especulativas, é um dos obstáculos principais ao desenvolvimento e à ordem económica.</p>",
            "<p>Outra tarefa do Estado é a de vigiar e orientar o exercício dos direitos humanos, no sector económico; neste campo, porém, a primeira responsabilidade não é do Estado, mas dos indivíduos e dos diversos grupos e associações em que se articula a sociedade. O Estado não poderia assegurar directamente o direito de todos os cidadãos ao trabalho, sem uma excessiva estruturação da vida económica e restrição da livre iniciativa dos indivíduos. Contudo isto não significa que ele não tenha qualquer competência neste âmbito, como afirmaram aqueles que defendiam uma ausência completa de regras na esfera económica. Pelo contrário, o Estado tem o dever de secundar a actividade das empresas, criando as condições que garantam ocasiões de trabalho, estimulando-a onde for insuficiente e apoiando-a nos momentos de crise.</p>",
            "<p>O Estado tem também o direito de intervir quando situações particulares de monopólio criem atrasos ou obstáculos ao desenvolvimento. Mas, além destas tarefas de harmonização e condução do progresso, pode desempenhar <i>funções de suplência </i>em situações excepcionais, quando sectores sociais ou sistemas de empresas, demasiado débeis ou em vias de formação, se mostram inadequados à sua missão. Estas intervenções de suplência, justificadas por urgentes razões que se prendem com o bem comum, devem ser, quanto possível, limitadas no tempo, para não retirar permanentemente aos mencionados sectores e sistemas de empresas as competências que lhes são próprias e para não ampliar excessivamente o âmbito da intervenção estatal, tornando-se prejudicial tanto à liberdade económica como à civil.</p>",
            "<p>Assistiu-se, nos últimos anos, a um vasto alargamento dessa esfera de intervenção, o que levou a constituir, de algum modo, um novo tipo de estado, o «Estado do bem-estar». Esta alteração deu-se em alguns Países, para responder de modo mais adequado a muitas necessidades e carências, dando remédio a formas de pobreza e privação indignas da pessoa humana. Não faltaram, porém, excessos e abusos que provocaram, especialmente nos anos mais recentes, fortes críticas ao Estado do bem-estar, qualificado como «Estado assistencial». As anomalias e defeitos, no Estado assistencial, derivam de uma inadequada compreensão das suas próprias tarefas. Também neste âmbito, se deve respeitar <i>o princípio de subsidiariedade: </i>uma sociedade de ordem superior não deve interferir na vida interna de uma sociedade de ordem inferior, privando-a das suas competências, mas deve antes apoiá-la em caso de necessidade e ajudá-la a coordenar a sua acção com a das outras componentes sociais, tendo em vista o bem comum <a href=\"#_ftn100\" name=\"_ftnref100\" title=\"\">[100]</a>.</p>",
            "<p>Ao intervir directamente, irresponsabilizando a sociedade, o Estado assistencial provoca a perda de energias humanas e o aumento exagerado do sector estatal, dominando mais por lógicas burocráticas do que pela preocupação de servir os usuários com um acréscimo enorme das despesas. De facto, parece conhecer melhor a necessidade e ser mais capaz de satisfazê-la quem a ela está mais vizinho e vai ao encontro do necessitado. Acrescente-se que, frequentemente, um certo tipo de necessidades requer uma resposta que não seja apenas material, mas que saiba compreender nelas a exigência humana mais profunda. Pense-se na condição dos refugiados, emigrantes, anciãos ou doentes e em todas as diversas formas que exigem assistência, como no caso dos toxicómanos: todas estas são pessoas que podem ser ajudadas eficazmente apenas por quem lhes ofereça, além dos cuidados necessários, um apoio sinceramente fraterno.</p>",
            "<p>49. Neste campo, a Igreja fiel ao mandato de Cristo, seu Fundador, sempre esteve presente com as suas obras para oferecer ao homem carente um auxílio material que não o humilde e não o reduza a ser apenas objecto de assistência, mas o ajude a sair da sua precária condição, promovendo a sua dignidade de pessoa. Com profunda gratidão a Deus, deve-se registar que a caridade operativa nunca faltou na Igreja, verificando-se até um variado e reconfortante incremento hoje. A propósito, merece especial menção o <i>fenómeno do voluntariado </i>que a Igreja favorece e promove apelando à colaboração de todos para sustentá-lo e encorajá-lo nas suas iniciativas.</p>",
            "<p>Para superar a mentalidade individualista hoje difundida, requer-se <i>um concreto empenho de solidariedade e caridade </i>que tem início no seio da família com o apoio mútuo dos esposos, e depois com os cuidados que uma geração presta à outra. Assim a família qualifica-se como comunidade de trabalho e de solidariedade. Acontece porém que, quando ela se decide a corresponder plenamente à própria vocação, pode-se encontrar privada do apoio necessário por parte do Estado, e não dispõe de recursos suficientes. É urgente promover não apenas políticas para a família, mas também políticas sociais, que tenham como principal objectivo a própria família, ajudando-a, mediante a atribuição de recursos adequados e de instrumentos eficazes de apoio quer na educação dos filhos quer no cuidado dos anciãos, evitando o seu afastamento do núcleo familiar e reforçando os laços entre as gerações <a href=\"#_ftn101\" name=\"_ftnref101\" title=\"\">[101]</a>.</p>",
            "<p>Além da família, também outras sociedades intermédias desenvolvem funções primárias e constróem específicas redes de solidariedade. Estas, de facto, maturam como comunidades reais de pessoas e dinamizam o tecido social, impedindo-o de cair no anonimato e na massificação, infelizmente frequente na sociedade moderna. É na múltipla actuação de relações que vive a pessoa e cresce a «subjectividade» da sociedade. O indivíduo é hoje muitas vezes sufocado entre os dois pólos: o Estado e o mercado. Às vezes dá a impressão de que ele existe apenas como produtor e consumidor de mercadorias ou então como objecto da administração do Estado, esquecendo-se que a convivência entre os homens não se reduz ao mercado nem ao Estado, já que a pessoa possui em si mesma um valor singular, ao qual devem servir o Estado e o mercado. O homem é, acima de tudo, um ser que procura a verdade e se esforça por vivê-la e aprofundá-la num diálogo contínuo que envolve as gerações passadas e as futuras <a href=\"#_ftn102\" name=\"_ftnref102\" title=\"\">[102]</a>.</p>",
            "<p>50. Por esta procura clara da verdade que se renova em cada geração, caracteriza-se <i>a cultura da Nação. </i>Com efeito, o património dos valores transmitidos e adquiridos é não raro submetido pelos jovens à contestação. Contestar, de resto, não quer dizer necessariamente destruir ou rejeitar de modo apriorístico, mas sobretudo pôr à prova na própria vida e, por meio desta verificação existencial, tornar tais valores mais vivos, actuais e personalizados, discernindo o que na tradição é válido daquilo que é falso e errado ou constitui formas antiquadas, que podem ser substituídas por outras mais adequadas aos novos tempos.</p>",
            "<p>Neste contexto, convém lembrar que também <i>a evangelização se insere na cultura das Nações, </i>sustentando-a no seu caminho rumo à verdade e ajudando-a no trabalho de purificação e de enriquecimento <a href=\"#_ftn103\" name=\"_ftnref103\" title=\"\">[103]</a>. Quando, no entanto, uma cultura se fecha em si própria e procura perpetuar formas antiquadas de vida, recusando qualquer mudança e confronto com a verdade do homem, então ela torna-se estéril e entra em decadência.</p>",
            "<p>51. Toda a actividade humana tem lugar no seio de uma cultura e integra-se nela. Para uma adequada formação de tal cultura, se requer a participação de todo o homem, que aí aplica a sua a criatividade, a sua inteligência, o seu conhecimento do mundo e dos homens. Aí investe ainda a sua capacidade de autodomínio, de sacrifício pessoal, de solidariedade e disponibilidade para promover o bem comum. Por isso, o primeiro e maior trabalho realiza-se no coração do homem, e o modo como ele se empenha em construir o seu futuro depende da concepção que tem de si mesmo e do seu destino. É a este nível que se coloca <i>o contributo específico e decisivo da Igreja a favor da verdadeira cultura.</i> Ela promove as qualidades dos comportamentos humanos, que favorecem a cultura da paz, contra os modelos que confundem o homem na massa, ignoram o papel da sua iniciativa e liberdade e põem a sua grandeza nas artes do conflito e da guerra. A Igreja presta este serviço, <i>pregando a verdade relativa à criação do mundo, </i>que Deus colocou nas mãos dos homens para que o tornem fecundo e mais perfeito com o seu trabalho, <i>e pregando a verdade referente à redenção, </i>pela qual o Filho de Deus salvou todos os homens e, simultaneamente, uniu-os entre si, tornando-os responsáveis uns pelos outros. A Sagrada Escritura fala-nos continuamente do compromisso activo a favor do irmão e apresenta-nos a exigência de uma co-responsabilidade que deve abraçar todos os homens.</p>",
            "<p>Esta exigência não se restringe aos limites da própria família, nem sequer da Nação ou do Estado, mas abarca ordenadamente a humanidade inteira, de modo que ninguém se pode considerar alheio ou indiferente à sorte de outro membro da família humana. Ninguém pode afirmar que não é responsável pela sorte do próprio irmão (cf. <i>Gn </i>4, 9; <i>Lc </i>10, 29-37; <i>Mt </i>25, 31-46)! A atenta e pressurosa solicitude em relação ao próximo, na hora da necessidade, facilitada hoje também pelos novos meios de comunicação que tornaram os homens mais vizinhos entre si, é particularmente importante quando se trata de encontrar os instrumentos de solução dos conflitos internacionais alternativos à guerra. Não é difícil afirmar que a terrível capacidade dos meios de destruição, acessíveis já às médias e pequenas potências, e a conexão cada vez mais estreita entre os povos de toda a terra, tornam muito difícil ou praticamente impossível limitar as consequências de um conflito.</p>",
            "<p>52. Os pontífices Bento XV e seus sucessores compreenderam lucidamente este perigo <a href=\"#_ftn104\" name=\"_ftnref104\" title=\"\">[104]</a>, e eu próprio, por ocasião da recente guerra dramática no Golfo Pérsico, repeti o grito: «Nunca mais a guerra»! Nunca mais a guerra, que destrói a vida dos inocentes, que ensina a matar e igualmente perturba a vida dos assassinos, que deixa atrás de si um cortejo de rancores e de ódios, tornando mais difícil a justa solução dos próprios problemas que a provocaram! Como dentro dos Estados chegou finalmente o tempo em que o sistema da vingança privada e da represália foi substituído pelo império da lei, do mesmo modo é agora urgente que um progresso semelhante tenha lugar na Comunidade internacional. Não se deve esquecer também que, na raiz da guerra, geralmente há reais e graves razões: injustiças sofridas, frustração de legítimas aspirações, miséria e exploração de multidões humanas desesperadas, que não vêem possibilidade real de melhorar as suas condições, através dos caminhos da paz.</p>",
            "<p>Por isso, o outro nome da paz é o <i>desenvolvimento </i><a href=\"#_ftn105\" name=\"_ftnref105\" title=\"\">[105]</a>. Como existe a responsabilidade colectiva de evitar a guerra, do mesmo modo há a responsabilidade colectiva de promover o desenvolvimento. Como a nível interno é possível e obrigatório construir uma economia social que oriente o funcionamento do mercado para o bem comum, assim é necessário que hajam intervenções adequadas a nível internacional. Por isso deve-se fazer <i>um grande esforço de recíproca compreensão, de conhecimento e de sensibilização da consciência. </i>É esta a cultura almejada que faz crescer a confiança nas potencialidades humanas do pobre e, consequentemente, na sua capacidade de melhorar a sua condição através do trabalho, ou de dar um contributo positivo ao bem-estar económico. Para o fazer, porém, o pobre — indivíduo ou Nação — tem necessidade que lhe sejam oferecidas condições realisticamente acessíveis. Criar essas ocasiões é a tarefa de uma <i>concertação mundial para o desenvolvimento, </i>que implica inclusive o sacrifício das situações de lucro e de poder, usufruídas pelas economias mais desenvolvidas <a href=\"#_ftn106\" name=\"_ftnref106\" title=\"\">[106]</a>.</p>",
            "<p>Isto pode acarretar importantes mudanças nos estilos consolidados de vida, com o objectivo de limitar o desperdício dos recursos ambientais e humanos, permitindo assim a todos os homens e povos da terra dispôr deles em medida suficiente. Acrescente-se a isso a valorização dos novos bens materiais e espirituais, fruto do trabalho e da cultura dos povos hoje marginalizados, obtendo-se assim o global enriquecimento humano da família das Nações.</p>"
        ]
    },
    "VI. O HOMEM É O CAMINHO DA IGREJA": {
        "subtitle": "",
        "content": [
            "<p>53. Em face da miséria do proletariado, Leão XIII dizia: «Abordamos este argumento com confiança e no nosso pleno direito (...). Parecer-nos-ia faltar à nossa missão, se calássemos» <a href=\"#_ftn107\" name=\"_ftnref107\" title=\"\">[107]</a>. Nos últimos 100 anos, a Igreja manifestou repetidamente o seu pensamento, seguindo de perto a evolução contínua da questão social. Não o fez para recuperar privilégios do passado ou para impor a sua concepção social. O seu único objectivo era o cuidado e a responsabilidade pelo homem, a Ela confiado pelo próprio Cristo: <i>por este homem </i>que, como o Concílio Vaticano II recorda, é a única criatura sobre a terra a ser querida por Deus por si mesma, e para a qual Deus tem o seu projecto, isto é, a participação na salvação eterna. Não se trata do homem «abstracto», mas do homem real, «concreto», «histórico»: trata-se de <i>cada homem, </i>porque cada um foi englobado no mistério da redenção e Cristo uniu-se com cada um para sempre, através desse mistério <a href=\"#_ftn108\" name=\"_ftnref108\" title=\"\">[108]</a>. Disto se segue que a Igreja não pode abandonar o homem e que <i>«este homem </i>é o primeiro caminho que a Igreja deve percorrer na realização da sua missão (...) o caminho traçado pelo próprio Cristo, caminho que invariavelmente passa pelo mistério da incarnação e da redenção» <a href=\"#_ftn109\" name=\"_ftnref109\" title=\"\">[109]</a>.</p>",
            "<p>A inspiração que preside à doutrina social da Igreja é esta, e só esta. Se a foi elaborando pouco a pouco de forma sistemática, sobretudo a partir da data que comemoramos, é porque toda a riqueza doutrinal da Igreja tem como horizonte o homem, na sua concreta realidade de pecador e de justo.</p>",
            "<p>54. A doutrina social hoje especialmente visa <i>o homem, </i>enquanto inserido na complexa rede de relações das sociedades modernas. As ciências humanas e a filosofia servem de ajuda para interpretar a <i>centralidade do homem dentro da sociedade, </i>e para o capacitarem a uma melhor compreensão de si mesmo, enquanto «ser social». Todavia somente a fé lhe revela plenamente a sua verdadeira identidade, e é dela precisamente que parte a doutrina social da Igreja, que, recolhendo todos os contributos das ciências e da filosofia, se propõe assistir o homem no caminho da salvação.</p>",
            "<p>A Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>pode ser lida como um importante contributo à análise sócio-económica do fim do século XIX, mas o seu valor particular deriva de ela ser um Documento do Magistério que se insere perfeitamente na missão evangelizadora da Igreja, conjuntamente com muitos outros Documentos desta natureza. Daqui resulta que a <i>doutrina social, </i>por si mesma, tem o valor de um <i>instrumento de evangelização: </i>enquanto tal, anuncia Deus e o mistério de salvação em Cristo a cada homem e, pela mesma razão, revela o homem a si mesmo. A esta luz, e somente nela, se ocupa do resto: dos direitos humanos de cada um e, em particular, do «proletariado», da família e da educação, dos deveres do Estado, do ordenamento da sociedade nacional e internacional, da vida económica, da cultura, da guerra e da paz, do respeito pela vida desde o momento da concepção até à morte.</p>",
            "<p>55. A Igreja recebe o «sentido do homem» da Revelação divina. «Para conhecer o homem, o homem verdadeiro, o homem integral, é preciso conhecer Deus», dizia Paulo VI, citando imediatamente Santa Catarina de Sena, que, em oração, exprimia a mesma doutrina: «Na tua natureza, Divindade eterna, conhecerei a minha natureza» <a href=\"#_ftn110\" name=\"_ftnref110\" title=\"\">[110]</a>.</p>",
            "<p>Portanto, a antropologia cristã é realmente um capítulo da teologia e, pela mesma razão, a doutrina social da Igreja, ocupando-se do homem, interassando-se por ele e pelo seu modo de se comportar no mundo, «pertence (...) ao campo da teologia e especialmente da teologia moral» <a href=\"#_ftn111\" name=\"_ftnref111\" title=\"\">[111]</a>. A dimensão teológica revela-se necessária para interpretar e resolver os problemas actuais da convivência humana. Isto é válido — tenha-se na devida conta — tanto no que se refere à solução «ateia», que priva o homem de uma das suas componentes fundamentais, a espiritual, quanto no que diz respeito às soluções permissivas e consumísticas, que buscam, sob vários pretextos, convencê-lo da sua independência de toda a lei e de Deus, encerrando-o num egoísmo que acaba por lesar a si e aos outros.</p>",
            "<p>Quando a Igreja anuncia <i>ao homem </i>a salvação de Deus, quando lhe oferece e comunica, através dos sacramentos, a vida divina, quando orienta a sua vida segundo os mandamentos do amor a Deus e ao próximo, contribui para a valorização da dignidade do homem. Mas como nunca poderá abandonar esta sua missão religiosa e transcendente a favor do homem, eis porque se empenha sempre com novas forças e novos métodos na evangelização que promove o homem todo. Apesar de se dar conta de que a sua obra encontra hoje particulares dificuldades e obstáculos, a Igreja, quase ao início do Terceiro Milénio, permanece «sinal e salvaguarda do carácter transcendente da pessoa humana» <a href=\"#_ftn112\" name=\"_ftnref112\" title=\"\">[112]</a> como, aliás, sempre procurou fazer, desde o princípio da sua existência, caminhando conjuntamente com o homem, ao longo de toda a história. A Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a> </i>é disso uma expressão significativa.</p>",
            "<p>56. Quero agradecer, no centenário desta Encíclica, a todos os que se empenharam em estudar, aprofundar e divulgar a doutrina social cristã. Para este fim, é indispensável a colaboração das Igrejas locais e faço votos de que a ocorrência seja motivo de um novo estímulo para o seu estudo, divulgação e aplicação nos múltiplos âmbitos da realidade.</p>",
            "<p>Desejava, de modo particular, que ela fosse dada a conhecer e actuada nos Países, onde, após a queda do socialismo real, se revela uma grave desorientação na obra de reconstrução. Por sua vez os Países ocidentais correm o perigo de verem, nesta derrocada, a vitória unilateral do próprio sistema sócio-económico, sem se preocuparem, por isso, em fazerem nele as devidas correcções. Depois os Países do Terceiro Mundo encontram-se mais que nunca na dramática situação do subdesenvolvimento, que cada dia se torna mais grave.</p>",
            "<p>Leão XIII, depois de ter formulado os princípios e as orientações para a solução da questão operária, escreveu esta palavra decisiva: «Cada um realize a parte que lhe compete e não demore porque o atraso poderia ainda tornar mais difícil a cura de um mal já tão grave», acrescentando ainda: «Quanto à Igreja, não deixará de modo nenhum faltar a sua quota-parte» <a href=\"#_ftn113\" name=\"_ftnref113\" title=\"\">[113]</a>.</p>",
            "<p>57. Para a Igreja, a mensagem social do Evangelho não deve ser considerada uma teoria, mas sobretudo um fundamento e uma motivação para a acção. Impelidos por esta mensagem, alguns dos primeiros cristãos distribuíam os seus bens pelos pobres e davam testemunho de que era possível uma convivência pacífica e solidária, apesar das diversas proveniências sociais. Pela força do Evangelho, ao longo dos séculos, os monges cultivaram as terras, os religiosos e as religiosas fundaram hospitais e asilos para os pobres, as confrarias, bem como homens e mulheres de todas as condições empenharam-se a favor dos pobres e dos marginalizados, convencidos de que as palavras de Cristo: «Cada vez que fizestes estas coisas a um dos meus irmãos mais pequeninos, a Mim o fizestes» (<i>Mt </i>25, 40), não deviam permanecer um piedoso desejo, mas tornar-se um compromisso concreto de vida.</p>",
            "<p>A Igreja está consciente hoje mais que nunca de que a sua mensagem social encontrará credibilidade primeiro no <i>testemunho das obras </i>e só depois na sua coerência e lógica interna. Desta convicção provém também a sua opção preferencial pelos pobres, que nunca será exclusiva nem discriminatória relativamente aos outros grupos. Trata-se, de facto, de uma opção que não se estende apenas à pobreza material, dado que se encontram, especialmente na sociedade moderna, formas de pobreza não só económica mas também cultural e religiosa. O amor da Igreja pelos pobres, que é decisivo e pertence à sua constante tradição, impele-a a dirigir-se ao mundo no qual, apesar do progresso técnico-económico, a pobreza ameaça assumir formas gigantescas. Nos Países ocidentais, existe a variada pobreza dos grupos marginalizados, dos anciãos e doentes, das vítimas do consumismo, e ainda de tantos refugiados e emigrantes; nos Países em vias de desenvolvimento, desenham-se no horizonte crises dramáticas se não forem tomadas medidas internacionalmente coordenadas.</p>",
            "<p>58. O amor ao homem — e em primeiro lugar ao pobre, no qual a Igreja vê Cristo — concretiza-se na <i>promoção da justiça. </i>Esta nunca se poderá realizar plenamente, se os homens não deixarem de ver no necessitado, que pede ajuda para a sua vida, um importuno ou um fardo, para reconhecerem nele a ocasião de um bem em si, a possibilidade de uma riqueza maior. Só esta consciência dará a coragem para enfrentar o risco e a mudança implícita em toda a tentativa de ir em socorro do outro homem. De facto, não se trata apenas de «dar o supérfluo», mas de ajudar povos inteiros, que dele estão excluídos ou marginalizados, a entrarem no círculo do desenvolvimento económico e humano. Isto será possível não só fazendo uso do supérfluo, que o nosso mundo produz em abundância, mas sobretudo alterando os estilos de vida, os modelos de produção e de consumo, as estruturas consolidadas de poder, que hoje regem as sociedades. Não se trata de destruir instrumentos de organização social que deram boa prova de si, mas principalmente de os orientar segundo uma concepção adequada do bem comum dirigido a toda a família humana. Hoje está-se a verificar a denominada «mundialização da economia», fenómeno este que não deve ser desprezado, porque pode criar ocasiões extraordinárias de maior bem-estar. Mas é sentida uma necessidade cada vez maior de que a esta crescente internacionalização da economia correspondam válidos organismos internacionais de controle e orientação que encaminhem a economia para o bem comum, já que nenhum Estado por si só, ainda que fosse o mais poderoso da terra, seria capaz de o fazer. Para poder conseguir tal resultado é necessário que cresça o entendimento entre os grandes Países, e que nos organismos internacionais sejam equitativamente representados os interesses da grande família humana. Mas impõe-se também que, ao avaliarem as consequências das suas decisões, tenham em devida conta aqueles povos e Países que têm escasso peso no mercado internacional, mas em si concentram as necessidades mais graves e dolorosas, e necessitam de maior apoio para o seu desenvolvimento. Sem dúvida, há ainda muito a fazer neste campo.</p>",
            "<p>59. Para se cumprir a justiça e serem bem sucedidas as tentativas dos homens para a realizar, é necessário o <i>dom da graça </i>que vem de Deus. Por meio dela, em colaboração com a liberdade dos homens, obtém-se aquela misteriosa presença de Deus na história que é a Providência.</p>",
            "<p>A experiência da novidade vivida no seguimento de Cristo requer a sua comunicação aos outros homens, nas situações concretas das suas dificuldades, lutas, problemas e desafios, para que sejam iluminadas e tornadas mais humanas à luz da fé. Esta não ajuda simplesmente a encontrar soluções, mas torna humanamente aceitáveis inclusive as situações de sofrimento, de modo que nelas o homem não se perca nem esqueça a sua dignidade e vocação.</p>",
            "<p>A doutrina social tem, além disso, uma importante dimensão interdisciplinar. Para encarnar melhor nos diversos contextos sociais, económicos e políticos em contínua mutação, essa doutrina entra em diálogo com diversas disciplinas que se ocupam do homem, assumindo em si os contributos que delas provêm, e ajudando-as, por sua vez, a abrir-se numa dimensão mais ampla ao serviço de cada pessoa, conhecida e amada na plenitude da sua vocação.</p>",
            "<p>A par desta dimensão interdisciplinar, aparece depois a dimensão prática e em certo sentido experimental desta doutrina. De facto, ela situa-se no cruzamento da vida e da consciência cristã com as situações do mundo e exprime-se nos esforços que indivíduos, famílias, agentes culturais e sociais, políticos e homens de Estado realizam para lhe dar forma e aplicação na história.</p>",
            "<p>60. Ao anunciar os princípios para a solução da questão operária, Leão XIII escrevia: «A solução de um problema tão árduo requer o concurso e a cooperação eficaz de outros também» <a href=\"#_ftn114\" name=\"_ftnref114\" title=\"\">[114]</a>. Ele estava convencido que os graves problemas, causados pela sociedade industrial, só podiam ser resolvidos pela colaboração entre todas as forças intervenientes. Essa afirmação tornou-se um elemento permanente da doutrina social da Igreja, e isto explica, entre outras razões, porquê o Papa João XXIII dirigiu a sua Encíclica sobre a paz, também a «todos os homens de boa vontade».</p>",
            "<p>Todavia Leão XIII constatava com tristeza que as ideologias do tempo, especialmente o liberalismo e o marxismo, recusavam essa colaboração. Entretanto muitas coisas mudaram, especialmente nos últimos anos. O mundo de hoje está sempre mais consciente de que a solução dos graves problemas nacionais e internacionais não é apenas uma questão de produção económica ou de uma organização jurídica ou social, mas requer valores ético-religiosos específicos, bem como mudanças de mentalidade, de comportamentos e de estruturas. A Igreja sente-se particularmente responsável em oferecer este contributo e, como escrevi na Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, há fundada esperança de que mesmo o grupo numeroso dos que não professam explicitamente uma religião possa contribuir para esse fundamento ético necessário à questão social <a href=\"#_ftn115\" name=\"_ftnref115\" title=\"\">[115]</a>.</p>",
            "<p>No mesmo Documento, dirigi precisamente um apelo às Igrejas cristãs e a todas as grandes religiões do mundo, convidando-as a dar um testemunho unânime das nossas convicções comuns sobre a dignidade do homem, criado por Deus <a href=\"#_ftn116\" name=\"_ftnref116\" title=\"\">[116]</a>. De facto, estou persuadido que as religiões têm hoje e continuarão a ter um papel proeminente a desempenhar na conservação da paz e na construção de uma sociedade digna do homem.</p>",
            "<p>A disponibilidade para o diálogo e colaboração vale, além disso, para todos os homens de boa vontade e, de modo particular, para as pessoas e grupos com uma responsabilidade específica no campo político, económico e social tanto a nível nacional como internacional.</p>",
            "<p>61. No início da sociedade industrial, foi «o jugo quase servil» que obrigou o meu predecessor a tomar a palavra em <i>defesa do homem. </i>Nestes cem anos, a Igreja permaneceu fiel a esse empenho! De facto, interveio nos anos turbulentos da luta de classes, a seguir à primeira guerra mundial, para defender o homem da exploração económica e da tirania dos sistemas totalitários. Colocou a dignidade de pessoa no centro das suas mensagens sociais, após a segunda guerra mundial, insistindo sobre o destino universal dos bens materiais, sobre uma ordem social sem opressão e fundada no espírito de colaboração e solidariedade. Depois reiterou constantemente que a pessoa e a sociedade não têm necessidade apenas destes bens, mas também de valores espirituais e religiosos. Além disso, tendo verificado cada vez mais como tantos homens vivem, não no bem-estar do mundo ocidental, mas na miséria dos Países em vias de desenvolvimento e padecem uma condição que é ainda a do «jugo quase servil», sentiu-se na obrigação de denunciar essa realidade clara e francamente, embora sabendo que este seu grito não será sempre acolhido favoravelmente por todos.</p>",
            "<p>Cem anos depois da publicação da <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>, </i>a Igreja encontra-se ainda diante de «coisas novas» e de novos desafios. Por isso, este centenário da Encíclica deve confirmar em sua tarefa todos os «homens de boa vontade», e especialmente os crentes.</p>",
            "<p>62. Esta minha Encíclica quis olhar ao passado, mas ela está sobretudo lançada para o futuro. Como a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>, </i>ela coloca-se quase no limiar do novo século e deseja, com a ajuda de Deus, preparar a sua vinda.</p>",
            "<p>A verdadeira e perene «novidade das coisas» em cada tempo provém do infinito poder divino, que diz: «Eis que eu faço novas todas as coisas» (<i>Ap </i>21, 5). Estas palavras referem-se à conclusão da história quando Cristo «entregar o reino a Deus Pai (...) para que Deus seja tudo em todos» (<i>1 Cor </i>15, 24.28). Mas o cristão sabe que esta novidade, cuja plenitude aguardamos com o Regresso do Senhor, está presente desde a criação do mundo, e, mais precisamente, desde que Deus se fez homem em Jesus Cristo, e com Ele e por Ele realizou uma «nova criação» (<i>2 Cor </i>5, 17; <i>Gal</i> 6, 15).</p>",
            "<p>Ao concluir, quero agradecer a Deus omnipotente por ter dado à sua Igreja a luz e a força para acompanhar o homem no seu caminho terreno para o destino eterno. A Igreja, também no Terceiro Milénio, permanecerá fiel no <i>assumir como próprio o caminho do homem, </i>sabendo que não caminha só, mas com Cristo, seu Senhor. Foi Ele que fez Seu o caminho do homem, e o guia mesmo quando ele disso não se dá conta.</p>",
            "<p>Maria, a Mãe do Redentor, que permaneceu ao lado de Cristo, no seu caminho ao encontro dos homens e com os homens, e precede a Igreja na peregrinação da fé, acompanhe, com Sua maternal intercessão, a humanidade em direcção ao próximo Milénio, na fidelidade Àquele que «ontem como hoje, é o mesmo e sê-lo-á para sempre» (cf. <i>Heb </i>13, 8), Jesus Cristo, Nosso Senhor, em Nome do Qual a todos abençoo.</p>",
            "<p><i>Dado em Roma, junto de S. Pedro, na memória de S. José Operário, dia 1 de Maio do ano de 1991, décimo terceiro de pontificado.</i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>. Leão XIII, Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i> (15 de maio de 1891): <i>Leonis XIII P. M. Acta</i>, XI, Romae 1892, 97-144. </p>",
            "<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a>. Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i> (15 de maio de 1931): <i>AAS</i> 23 (1931), 177-228; Pio XII, <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19410601_radiomessage-pentecost.html\">Radiomensagem 1 de junho de 1941</a></i>: <i>AAS</i> 33 (1941), 195-205; João XXIII, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i> (15 de maio de 1961): <i>AAS</i> 53 (1961), 401-464; Paulo VI, Cart. Apost. <i> <a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a></i> (14 de maio de 1971): <i>AAS</i> 63 (1971), 401-441).</p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a>. Cf. Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, III: <i>l. c</i>., 228.</p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a>. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i> (30 de dezembro de 1987): <i>AAS</i> 84 ( 1988), 513-586.</p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a>. Cf. S. Ireneo, <i>Adversus haereses</i>, I, 10; III, 4, 1: PG 7, 549 s.; 855 s.; <i>S. Ch.</i> 264, 154 s.; 211, 44-46.</p>",
            "<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a>. Leão XIII, Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>: <i>l. c.</i>, 132.</p>",
            "<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a>. Cf., por exemplo, Leão XIII, Enc. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_10021880_arcanum.html\">Arcanum divinae sapientiae</a></i> (10 de fevereiro de 1880): <i>Leonis XIII P. M. Acta</i>, II, Romae 1882, 10-40; Enc. <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_29061881_diuturnum.html\">Diuturnum illud</a></i> (29 de junho de 1881): <i>Leonis XIII P. M. Acta</i>, II, Romae 1882, 269-287; Enc. <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\">Libertas praestantissimum</a></i> (20 de junho de 1888): <i>Leonis XIII P. M. Acta</i>, VIII, Romae 1889, 212-246; Enc. <i>Graves de communi</i> (18 de janeiro de 1901): <i>Leonis XIII  P. M. Acta</i>, XXI, Romae 1902, 3-20.</p>",
            "<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a>. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>: <i>l. c.</i>, 97.</p>",
            "<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a>. <i>Ibid</i>.:<i> l. c</i>., 98.</p>",
            "<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a>. Cf.<i> ibid.</i>: <i>l. c</i>., 109 s.</p>",
            "<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a>. Cf. <i>ibid.</i>, 16: descrição das condições de trabalho; associações obras anticristãs: <i>l. c.</i>, 110 s.; 136 s.</p>",
            "<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a>. <i>Ibid.</i>: <i>l. c.</i>, 130; cf. também 114 s.</p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a>. <i>Ibid</i>.: <i>l. c.</i>, 130.</p>",
            "<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a>. <i>Ibid.</i>: <i>l. c.</i>, 123.</p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 1, 2, 6: <i>l. c.</i>, 578-583; 589-592.</p>",
            "<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a>. Cf. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>:<i> l. c.</i>, 99-107. </p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a>. Cf. <i>ibid.</i>: <i>l. c.</i>, 102 s.</p>",
            "<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a>. Cf,<i> ibid.</i>: <i>l. c.</i>, 101-104.</p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a>. Cf, <i>ibid</i>.: <i>l. c</i>., 134 s.; 137 s. </p>",
            "<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a>. <i>Ibid.</i>:<i> l. c.</i>, 135.</p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a>. <i>Ibid.</i>: <i>l. c.</i>, 128-129.</p>",
            "<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a>. <i>Ibid.</i>: <i>l. c.</i>, 129.</p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a>. <i>Ibid.</i>: <i>l. c.</i>, 129.</p>",
            "<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a>. <i>Ibid.</i>: <i>l. c.</i>, 130 s.</p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a>. <i>Ibid.</i>:<i> l. c.</i>, 131.</p>",
            "<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a>. Cf. Declaração Universal dos Direitos Humanos.</p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a>. Cf. Enc. <i><a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>: <i>l. c.</i>, 121-123.</p>",
            "<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a>. Cf ,<i> ibid.</i>: <i>l. c.</i>, 127.</p>",
            "<p><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a>. <i>Ibid</i>.:<i> l. c.</i>, 126.</p>",
            "<p><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a>. Cf. Declaração Universal dos Direitos Humanos; Declaração sobre a<b> </b>eliminação de todas as formas de intolerância e discriminação fundadas na religião ou nas convicções.</p>",
            "<p><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a>. Cf. Conc. Ecum. Vat. II, Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\">Dignitatis humanae</a></i> sobre a liberdade religiosa, João Paulo II, <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/messages/pont_messages/1980/documents/hf_jp-ii_mes_19800901_helsinki-act.html\">Carta aos Chefes de Estado (1º de setembro de 1980)</a></i>: <i>AAS</i> 72 (1980),1252-1260; <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz 1988</a></i>: <i>AAS</i> 80 (1988), 278-286.</p>",
            "<p><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a>. Cf. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>: <i>l. c.</i>, 99-105; 130 s.; 135.</p>",
            "<p><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a>. <i>Ibid.</i>: l. c., 125.</p>",
            "<p><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 38-40; <i>l. c</i>., 564-569; João XXIII, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>,<i> l. c.</i>, 407.</p>",
            "<p><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a>. Cf. Leão XIII, Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>: <i>l. c.</i>, 114-116; Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, III: <i>l. c.</i>, 208; Paulo VI, <i>Homilia na missa de encerramento do Ano Santo</i> (25 de dezembro de 1975): <i>AAS</i> 68 (1976), 145; <i> <a href=\"/content/paul-vi/pt/messages/peace/documents/hf_p-vi_mes_19761208_x-world-day-for-peace.html\">Mensagem para o dia Mundial da Paz 1977</a></i>: <i>AAS</i> 68 ( 1976), 709.</p>",
            "<p><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a>. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42: l. c., 572.</p>",
            "<p><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a>. Cf. Leão XIII, Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>: <i>l. c.</i>, 101 s.;104 s.; 130 s.; 136.</p>",
            "<p><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a>. Conc. Ecum. Vat. II, Const, past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, sobre a Igreja no mundo atual, 24.</p>",
            "<p><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a>. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>: <i>l. c.</i>, 99.</p>",
            "<p><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 15, 28: <i>l. c</i>., 530; 548 s.</p>",
            "<p><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 11-15: <i>l. c</i>., 602-618. </p>",
            "<p><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a>. Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, III: <i>l. c</i>., 213.</p>",
            "<p><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a>. Cf. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>: l.c</i>., 121-125.</p>",
            "<p><a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 20: <i>l. c.</i>, 629-632; <i> <a href=\"/content/john-paul-ii/pt/speeches/1982/june/documents/hf_jp-ii_spe_19820615_lxviii-conferenza-lavoro.html\"> Discurso à Organização Internacional do Trabalho (O.I.T.) em Genebra</a></i> (15 de junho de 1982): <i>Insegnamenti</i> V/2 (1982), 2250-2266; Paulo VI, <i>Discurso à mesma Organização</i> ( 10 de junho de 1969): <i>AAS</i> 61 ( 1969), 491-502.</p>",
            "<p><font size=\"3\"><b><a href=\"#-19\" name=\"%2419\">45</a></b></font>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 8: <i>l. c.</i>, 594-598.</p>",
            "<p><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a>. Cf. Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a>: l. c.</i>, 181.</p>",
            "<p><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_10021880_arcanum.html\">Arcanum divinae sapientiae</a></i> ( 10 de fevereiro de 1880): <i>Leonis XIII P. M. Acta</i>, II, Romae 1882, 10-40; Enc. <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_29061881_diuturnum.html\">Diuturnum illud</a></i> (29 de junho de 1881): <i>Leonis XIII P. M. Acta</i>, II, Romae 1882, 269-287; Enc. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\">Immortale Dei</a></i> ( 1 de novembro de 1885 ): <i>Leonis XIII P. M. Acta</i>, V, Romae 1886, 118-150; Enc. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_10011890_sapientiae-christianae.html\">Sapientiae christianae</a></i> (10 de janeiro de 1890): <i>Leonis XIII P. M. Acta</i>, X, Romae 1891,10-41; Enc. <i>Quod Apostolici muneris</i> (28 de dezembro de 1878): <i>Leonis XIII P. M. Acta</i>, I, Romae 1881,170-183; Enc. <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\">Libertas praestantissimum</a></i> (20 junio 1888): <i>Leonis XIII P. M. Acta</i>, VIII, Romae 1889, 212-246.</p>",
            "<p><a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a>. Cf. Leão XIII, Enc. <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\">Libertas praestantissimum</a>: l. c.</i>, 224-226.</p>",
            "<p><a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a>. Cf. <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19791208_xiii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz 1980</a></i>: <i>AAS</i> 71 (1979), 1572-1580.</p>",
            "<p><a href=\"#_ftnref50\" name=\"_ftn50\" title=\"\">[50]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 20: <i>l. c.</i>, 536 s.</p>",
            "<p><a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a>. Cf. João XXIII, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> (11 de abril de 1963), III; <i>AAS</i> 55 ( 1963 ), 286-289.</p>",
            "<p><a href=\"#_ftnref52\" name=\"_ftn52\" title=\"\">[52]</a>. Cf. Declaração Universal dos Direitos do Homem, de 1948; João XXI I I, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, IV: l. c., 291-296; «Acta Final» da Conferência sobre a Segurança e a Cooperação na Europa (CSCE), Helsinque 1975.</p>",
            "<p><a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a>. Cf. Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de março de 1967), 61-65: <i>AAS</i> 59 (1967), 287-289.</p>",
            "<p><a href=\"#_ftnref54\" name=\"_ftn54\" title=\"\">[54]</a>. Cf. <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19791208_xiii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz 1980</a></i>: l. c., 1572-1580.</p>",
            "<p><a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">[55]</a>. Cf. Conc. Ecum. Vat. II, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, Const. past. sobre a Igreja no mundo atual, 36; 39.</p>",
            "<p><a href=\"#_ftnref56\" name=\"_ftn56\" title=\"\">[56]</a>. Cf. Exort. Ap. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_30121988_christifideles-laici.html\">Christifideles laici</a></i> (30 de dezembro de 1988), 32-44: <i>ASS</i> 81 (1989), 431-481.</p>",
            "<p><a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">[57]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 20: l. c., 629-632.</p>",
            "<p><a href=\"#_ftnref58\" name=\"_ftn58\" title=\"\">[58]</a>. Congregação para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a liberdade cristã e libertação<i> Libertatis conscientia</i></a> (22 de março de 1986): <i>ASS</i> 79 (1987), 554-559.</p>",
            "<p><a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">[59]</a>. Cf. <i>Discurso na sede do Conselho da Comunidade Económica da África Ocidental,  por ocasião do X aniversário da «Chamada em favor do Sahel»</i> (Ouagadougou, Burkina Faso, 29 de janeiro de 1990): <i>ASS</i> 82 (1990), 816-821.</p>",
            "<p><a href=\"#_ftnref60\" name=\"_ftn60\" title=\"\">[60]</a>. Cf. João XXIII, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, III: <i>l, c</i>., 286-288.</p>",
            "<p><a href=\"#_ftnref61\" name=\"_ftn61\" title=\"\">[61]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 27-28: <i>l. c.</i>, 547-550; Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 43-44: <i>l. c</i>., 278 s.</p>",
            "<p><a href=\"#_ftnref62\" name=\"_ftn62\" title=\"\">[62]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 29-31: <i>l. c</i>., 550-556.</p>",
            "<p><a href=\"#_ftnref63\" name=\"_ftn63\" title=\"\">[63]</a>. Cf. Acta de Helsinque e Acordo de Viena; León XIII, Enc. <i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\">Libertas praestantissimum</a>: l. c.</i>, 215-217.</p>",
            "<p><a href=\"#_ftnref64\" name=\"_ftn64\" title=\"\">[64]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i> (7 de dezembro de 1990)</p>",
            "<p><a href=\"#_ftnref65\" name=\"_ftn65\" title=\"\">[65]</a>. Cf. Enc, <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>: l. c.</i>, 99-107; 131-133.</p>",
            "<p><a href=\"#_ftnref66\" name=\"_ftn66\" title=\"\">[66]</a>. <i>Ibid.</i>: <i>l. c.</i>, 111.113 s.</p>",
            "<p><a href=\"#_ftnref67\" name=\"_ftn67\" title=\"\">[67]</a>. Cf, Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, II: l. c., 191; Pío XII, Radiomensagem, 1 de junho de 1941: <i>l, c</i>., 199; João XXIII, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a>: l. c</i>., 428-429; Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 22-24: <i>l. c.</i>, 268 s.</p>",
            "<p><a href=\"#_ftnref68\" name=\"_ftn68\" title=\"\">[68]</a>. Const, past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, sobre a Igreja no mundo atual, 69; 71.</p>",
            "<p><a href=\"#_ftnref69\" name=\"_ftn69\" title=\"\">[69]</a> Discurso aos Bispos latino-americanos em Puebla, 28 de janeiro de 1979, III, 4: <i>AAS</i> 71 (1979),199-201; Enc, <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 14: <i>l. c</i>., 612-616; Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42: <i>l. c</i>., 572-574.</p>",
            "<p><a href=\"#_ftnref70\" name=\"_ftn70\" title=\"\">[70]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 15: <i>l.c.</i>, 528-531.</p>",
            "<p><a href=\"#_ftnref71\" name=\"_ftn71\" title=\"\">[71]</a>.Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 21: <i>l.c.</i>, 632-634.</p>",
            "<p><a href=\"#_ftnref72\" name=\"_ftn72\" title=\"\">[72]</a>. Cf. Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 33-42: l. c., 273-278.</p>",
            "<p><a href=\"#_ftnref73\" name=\"_ftn73\" title=\"\">[73]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i>, 7:<i> l.c</i>., 592-594.</p>",
            "<p><a href=\"#_ftnref74\" name=\"_ftn74\" title=\"\">[74]</a>. Cf. <i>ibid</i>., 8: <i>l. c.</i>, 594-598.</p>",
            "<p><a href=\"#_ftnref75\" name=\"_ftn75\" title=\"\">[75]</a>. Cf. Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, sobre a Igreja no mundo atual, 35; Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 19: <i>l. c</i>., 266 s.</p>",
            "<p><a href=\"#_ftnref76\" name=\"_ftn76\" title=\"\">[76]</a>. Cf. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 34: <i>l. c</i>., 559 s.; Mensagem para o Dia Mundial da Paz 1990: <i>AAS</i> 82 ( 1990), 147-156.</p>",
            "<p><a href=\"#_ftnref77\" name=\"_ftn77\" title=\"\">[77]</a>. Cf. Exort. Ap. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\"> <i>Reconciliatio et paenitentia</i> </a>(2 de dezembro de 1984), 16: <i>AAS</i> 77 (1985), 213-217; Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, III:<i> l. c.</i>, 219.</p>",
            "<p><a href=\"#_ftnref78\" name=\"_ftn78\" title=\"\">[78]</a>. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 25: <i>l. c.</i>, 544.</p>",
            "<p><a href=\"#_ftnref79\" name=\"_ftn79\" title=\"\">[79]</a>. <i>Ibid.</i>, 34: <i>l. c</i>., 559 s.</p>",
            "<p><a href=\"#_ftnref80\" name=\"_ftn80\" title=\"\">[80]</a>. Cf. Enc. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"> <i>Redemptor hominis</i> </a>(4 de março de 1979), 15: <i>AAS</i> 71 ( 1979), 286-289.</p>",
            "<p><a href=\"#_ftnref81\" name=\"_ftn81\" title=\"\">[81]</a>. Cf. Conc. Ecum. Vat. II, Const, past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, sobre a Igreja no mundo atual, 24.</p>",
            "<p><a href=\"#_ftnref82\" name=\"_ftn82\" title=\"\">[82]</a>. Cf . <i>ibid</i>., 41.</p>",
            "<p><a href=\"#_ftnref83\" name=\"_ftn83\" title=\"\">[83]</a>. Cf. <i>ibid</i>., 26.</p>",
            "<p><a href=\"#_ftnref84\" name=\"_ftn84\" title=\"\">[84]</a>. Cf. ibid. Paulo VI, Cart. Ap. <i> <a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a>,</i> 2-5: L. c., 402-405.</p>",
            "<p><a href=\"#_ftnref85\" name=\"_ftn85\" title=\"\">[85]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a>,</i> 15: l. c., 616-618.</p>",
            "<p><a href=\"#_ftnref86\" name=\"_ftn86\" title=\"\">[86]</a>. Cf. <i>ibid</i>,, 10: l. c., 600-602.</p>",
            "<p><a href=\"#_ftnref87\" name=\"_ftn87\" title=\"\">[87]</a>. Cf, <i>ibid</i>,, 14: <i>l. c.</i>, 612-616.</p>",
            "<p><a href=\"#_ftnref88\" name=\"_ftn88\" title=\"\">[88]</a>. Cf. <i>ibid</i>., 18: l. c., 622-625.</p>",
            "<p><a href=\"#_ftnref89\" name=\"_ftn89\" title=\"\">[89]</a>. Cf. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>: l. c.</i>, 126-128.</p>",
            "<p><a href=\"#_ftnref90\" name=\"_ftn90\" title=\"\">[90]</a>. Cf. <i>ibid.: l. c.</i>, 121 s,</p>",
            "<p><a href=\"#_ftnref91\" name=\"_ftn91\" title=\"\">[91]</a>. Cf. Leão XIII, Enc.<i> <a href=\"/content/leo-xiii/es/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\">Libertas praestantissimum</a>: l. c.</i>, 224-226.</p>",
            "<p><a href=\"#_ftnref92\" name=\"_ftn92\" title=\"\">[92]</a>. Cf. Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, sobre a Igreja no mundo atual, 76.</p>",
            "<p><a href=\"#_ftnref93\" name=\"_ftn93\" title=\"\">[93]</a>. Cf. <i>ibid</i>., 29; Pio XII, <i> <a href=\"/content/pius-xii/pt/speeches/1944/documents/hf_p-xii_spe_19441224_natale.html\">Radiomensagem de Natal</a></i> (24 de dezembro de 1944): <i>AAS</i> 37 (1945), 10-20.</p>",
            "<p><a href=\"#_ftnref94\" name=\"_ftn94\" title=\"\">[94]</a>. Cf. Conc. Ecum. Vat. II, Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\">Dignitatis humanae</a></i>, sobre a liberdade religiosa.</p>",
            "<p><a href=\"#_ftnref95\" name=\"_ftn95\" title=\"\">[95]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 11.</p>",
            "<p><a href=\"#_ftnref96\" name=\"_ftn96\" title=\"\">[96]</a>. Enc. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"> <i>Redemptor hominis</i> </a>, 17: <i>l. c.</i>, 270-272.</p>",
            "<p><a href=\"#_ftnref97\" name=\"_ftn97\" title=\"\">[97]</a>. Cf. <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19871208_xxi-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz 1988</a></i>:<i> l. c</i>., 1572-1580; Mensagem para o Dia Mundial da Paz 1991; Conc. Ecum. Vat. II, Declaração <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\">Dignitatis humanae</a></i>, sobre a liberdade religiosa, 1-2.</p>",
            "<p><a href=\"#_ftnref98\" name=\"_ftn98\" title=\"\">[98]</a>. Cf. Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, sobre a Igreja no mundo atual, 26.</p>",
            "<p><a href=\"#_ftnref99\" name=\"_ftn99\" title=\"\">[99]</a>. Cf. <i>ibid.</i>, 22.</p>",
            "<p><a href=\"#_ftnref100\" name=\"_ftn100\" title=\"\">[100]</a>. Cf. Pio XI, Enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i>, I: <i>l.c.</i>, 184-186.</p>",
            "<p><a href=\"#_ftnref101\" name=\"_ftn101\" title=\"\">[101]</a>. Cf. Exort. Ap. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i> (22 de novembro de 1981), 45: <i>AAS</i> 74 (1982), 136 s.</p>",
            "<p><a href=\"#_ftnref102\" name=\"_ftn102\" title=\"\">[102]</a>. Cf. <i> <a href=\"/content/john-paul-ii/pt/speeches/1980/june/documents/hf_jp-ii_spe_19800602_unesco.html\"> Discurso à UNESCO</a></i> (2 de junho de 1980): <i>AAS</i> 72 (1980), 735-752.</p>",
            "<p><a href=\"#_ftnref103\" name=\"_ftn103\" title=\"\">[103]</a>. Cf. Enc. <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_07121990_redemptoris-missio.html\">Redemptoris missio</a></i>, 39; 52.</p>",
            "<p><a href=\"#_ftnref104\" name=\"_ftn104\" title=\"\">[104]</a>. Cf. Bento XV, Exort. <i>Ubi primum</i> (8 de setembro de 1914): <i>AAS</i> 6 (1914), 501 s.; Pio XI, <i>Radiomensagem a todos os fiéis católicos e a todo o mundo</i> (29 de setembro de 1938): <i>AAS</i> 30 (1938), 309 s.; Pio XII, Radiomensagem a todo o mundo (24 de agosto de 1939): <i>AAS</i> 31 (1939), 333-335; João XXIII, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>, III: <i>l c.</i>, 285-289; Paulo VI, <a href=\"http://w2.vatican.va/content/paul-vi/pt/speeches/1965/documents/hf_p-vi_spe_19651004_united-nations.html\"> <i>Discurso à O.N.U.</i> (4 de outubro de 1965)</a>: <i>AAS</i> 57 ( 1965 ), 877-885.</p>",
            "<p><a href=\"#_ftnref105\" name=\"_ftn105\" title=\"\">[105]</a>. Cf. Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, 76-77: <i>l. c</i>., 294 s.</p>",
            "<p><a href=\"#_ftnref106\" name=\"_ftn106\" title=\"\">[106]</a>. Cf. Exort. Ap. <i> <a href=\"/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris consortio</a></i>, 48: <i>l. c.</i>, 139 s.</p>",
            "<p><a href=\"#_ftnref107\" name=\"_ftn107\" title=\"\">[107]</a>. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>: l. c.</i>, 107.</p>",
            "<p><a href=\"#_ftnref108\" name=\"_ftn108\" title=\"\">[108]</a>. Cf. Enc. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"> <i>Redemptor hominis</i> </a>, 13: <i>l. c.</i>, 283.</p>",
            "<p><a href=\"#_ftnref109\" name=\"_ftn109\" title=\"\">[109]</a>. <i>Ibid.</i>, 14: <i>l. c.</i>, 284 s.</p>",
            "<p><a href=\"#_ftnref110\" name=\"_ftn110\" title=\"\">[110]</a>. Paulo VI, <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/speeches/1965/documents/hf_p-vi_spe_19651207_epilogo-concilio.html\"> Discurso na última sessão pública do Concílio Vaticano II</a> </i>(7 de dezembro de 1965): <i>AAS</i> 58 (1966), 58.</p>",
            "<p><a href=\"#_ftnref111\" name=\"_ftn111\" title=\"\">[111]</a>. Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 41:<i> l. c.</i>, 571.</p>",
            "<p><a href=\"#_ftnref112\" name=\"_ftn112\" title=\"\">[112]</a>. Conc. Ecum. Vat. II, Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, sobre a Igreja no mundo atual, 76; cf. João Paulo II, Enc. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"> <i>Redemptor hominis</i> </a>, 13: l. c., 283.</p>",
            "<p><a href=\"#_ftnref113\" name=\"_ftn113\" title=\"\">[113]</a>. Enc. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a>: l. c.</i>, 143.</p>",
            "<p><a href=\"#_ftnref114\" name=\"_ftn114\" title=\"\">[114]</a>. Ibid., 13: <i>l.c.</i>, 107.</p>",
            "<p><a href=\"#_ftnref115\" name=\"_ftn115\" title=\"\">[115]</a>. Cf. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 38: l. c., 564-566.</p>",
            "<p><a href=\"#_ftnref116\" name=\"_ftn116\" title=\"\">[116]</a>. Cf. <i>ibid</i>., 47: <i>l. c</i>., 582.</p>"
        ]
    }
}