{
    "FIDES ET RATIO": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\" size=\"3\">CARTA ENCÍCLICA<br> <i><b><font size=\"+1\">FIDES ET RATIO</font></b></i> <br/>DO SUMO PONTÍFICE <br/><strong>JOÃO PAULO II<br/> </strong>AOS BISPOS DA IGREJA CATÓLICA<br/> SOBRE AS RELAÇÕES <br/>ENTRE FÉ E RAZÃO</br></font></p>",
        "content": [
            "<p><i>Venerados Irmãos no Episcopado,<br/> saúde e Bênção Apostólica!</i></p>",
            "<p>A fé e a razão (<i>fides et ratio</i>) constituem como que as duas asas pelas quais o espírito humano se eleva para a contemplação da verdade. Foi Deus quem colocou no coração do homem o desejo de conhecer a verdade e, em última análise, de O conhecer a Ele, para que, conhecendo-O e amando-O, possa chegar também à verdade plena sobre si próprio (cf. <i>Ex </i>33, 18; <i>Sal </i>2726, 8-9; 6362, 2-3; <i>Jo </i>14, 8; <i>1 Jo </i> 3, 2).</p>"
        ]
    },
    "INTRODUÇÃO": {
        "subtitle": "<p align=\"center\"><b>«CONHECE-TE A TI MESMO »</b></p>",
        "content": [
            "<p>1. Tanto no Oriente como no Ocidente, é possível entrever um caminho que, ao longo dos séculos, levou a humanidade a encontrar-se progressivamente com a verdade e a confrontar-se com ela. É um caminho que se realizou — nem podia ser de outro modo — no âmbito da autoconsciência pessoal: quanto mais o homem conhece a realidade e o mundo, tanto mais se conhece a si mesmo na sua unicidade, ao mesmo tempo que nele se torna cada vez mais premente a questão do sentido das coisas e da sua própria existência. O que chega a ser objecto do nosso conhecimento, torna-se por isso mesmo parte da nossa vida. A recomendação <i>conhece-te a ti mesmo </i>estava esculpida no dintel do templo de Delfos, para testemunhar uma verdade basilar que deve ser assumida como regra mínima de todo o homem que deseje distinguir-se, no meio da criação inteira, pela sua qualificação de « homem », ou seja, enquanto «conhecedor de si mesmo ».</p>",
            "<p>Aliás, basta um simples olhar pela história antiga para ver com toda a clareza como surgiram simultaneamente, em diversas partes da terra animadas por culturas diferentes, as questões fundamentais que caracterizam o percurso da existência humana: <i>Quem sou eu? Donde venho e para onde vou? Porque existe o mal? O que é que existirá depois desta vida? </i>Estas perguntas encontram-se nos escritos sagrados de Israel, mas aparecem também nos Vedas e no Avestá; achamo-las tanto nos escritos de Confúcio e Lao-Tze, como na pregação de Tirtankara e de Buda; e assomam ainda quer nos poemas de Homero e nas tragédias de Eurípides e Sófocles, quer nos tratados filosóficos de Platão e Aristóteles. São questões que têm a sua fonte comum naquela exigência de sentido que, desde sempre, urge no coração do homem: da resposta a tais perguntas depende efectivamente a orientação que se imprime à existência.</p>",
            "<p>2. A Igreja não é alheia, nem pode sê-lo, a este caminho de pesquisa. Desde que recebeu, no Mistério Pascal, o dom da verdade última sobre a vida do homem, ela fez-se peregrina pelas estradas do mundo, para anunciar que Jesus Cristo é « o caminho, a verdade e a vida » (<i>Jo </i>14, 6). De entre os vários serviços que ela deve oferecer à humanidade, há um cuja responsabilidade lhe cabe de modo absolutamente peculiar: é a <i>diaconia da verdade</i>. [<a href=\"#%241\" name=\"-1\"> 1</a>] Por um lado, esta missão torna a comunidade crente participante do esforço comum que a humanidade realiza para alcançar a verdade, [<a href=\"#%242\" name=\"-2\"> 2</a>] e, por outro, obriga-a a empenhar-se no anúncio das certezas adquiridas, ciente todavia de que cada verdade alcançada é apenas mais uma etapa rumo àquela verdade plena que se há-de manifestar na última revelação de Deus: « Hoje vemos como por um espelho, de maneira confusa, mas então veremos face a face. Hoje conheço de maneira imperfeita, então conhecerei exactamente » (<i>1 Cor </i>13, 12).</p>",
            "<p>3. Variados são os recursos que o homem possui para progredir no conhecimento da verdade, tornando assim cada vez mais humana a sua existência. De entre eles sobressai a <i>filosofia</i>, cujo contributo específico é colocar a questão do sentido da vida e esboçar a resposta: constitui, pois, uma das tarefas mais nobres da humanidade. O termo filosofia significa, segundo a etimologia grega, « amor à sabedoria ». Efectivamente a filosofia nasceu e começou a desenvolver-se quando o homem principiou a interrogar-se sobre o porquê das coisas e o seu fim. Ela demonstra, de diferentes modos e formas, que o desejo da verdade pertence à própria natureza do homem. Interrogar-se sobre o porquê das coisas é uma propriedade natural da sua razão, embora as respostas, que esta aos poucos vai dando, se integrem num horizonte que evidencia a complementaridade das diferentes culturas onde o homem vive.</p>",
            "<p>A grande incidência que a filosofia teve na formação e desenvolvimento das culturas do Ocidente não deve fazer-nos esquecer a influência que a mesma exerceu também nos modos de conceber a existência presentes no Oriente. Na realidade, cada povo possui a sua própria sabedoria natural, que tende, como autêntica riqueza das culturas, a exprimir-se e a maturar em formas propriamente filosóficas. Prova da verdade de tudo isto é a existência duma forma basilar de conhecimento filosófico, que perdura até aos nossos dias e que se pode constatar nos próprios postulados em que as várias legislações nacionais e internacionais se inspiram para regular a vida social.</p>",
            "<p>4. Deve-se assinalar, porém, que, por detrás dum único termo, se escondem significados diferentes. Por isso, é necessária uma explicitação preliminar. Impelido pelo desejo de descobrir a verdade última da existência, o homem procura adquirir aqueles conhecimentos universais que lhe permitam uma melhor compreensão de si mesmo e progredir na sua realização. Os conhecimentos fundamentais nascem da <i>maravilha </i>que nele suscita a contemplação da criação: o ser humano enche-se de encanto ao descobrir-se incluído no mundo e relacionado com outros seres semelhantes, com quem partilha o destino. Parte daqui o caminho que o levará, depois, à descoberta de horizontes de conhecimentos sempre novos. Sem tal assombro, o homem tornar-se-ia repetitivo e, pouco a pouco, incapaz de uma existência verdadeiramente pessoal.</p>",
            "<p>A capacidade reflexiva própria do intelecto humano permite elaborar, através da actividade filosófica, uma forma de pensamento rigoroso, e assim construir, com coerência lógica entre as afirmações e coesão orgânica dos conteúdos, um conhecimento sistemático. Graças a tal processo, alcançaram-se, em contextos culturais diversos e em diferentes épocas históricas, resultados que levaram à elaboração de verdadeiros sistemas de pensamento. Historicamente isto gerou muitas vezes a tentação de identificar uma única corrente com o pensamento filosófico inteiro. Mas, nestes casos, é claro que entra em jogo uma certa «soberba filosófica », que pretende arvorar em leitura universal a própria perspectiva e visão imperfeita. Na realidade, cada <i>sistema </i>filosófico, sempre no respeito da sua integridade e livre de qualquer instrumentalização, deve reconhecer a prioridade do <i>pensar </i>filosófico de que teve origem e ao qual deve coerentemente servir.</p>",
            "<p>Neste sentido, é possível, não obstante a mudança dos tempos e os progressos do saber, reconhecer um núcleo de conhecimentos filosóficos, cuja presença é constante na história do pensamento. Pense-se, só como exemplo, nos princípios de não-contradição, finalidade, causalidade, e ainda na concepção da pessoa como sujeito livre e inteligente, e na sua capacidade de conhecer Deus, a verdade, o bem; pense-se, além disso, em algumas normas morais fundamentais que geralmente são aceites por todos. Estes e outros temas indicam que, para além das correntes de pensamento, existe um conjunto de conhecimentos, nos quais é possível ver uma espécie de património espiritual da humanidade. É como se nos encontrássemos perante uma <i>filosofia implícita</i>, em virtude da qual cada um sente que possui estes princípios, embora de forma genérica e não reflectida. Estes conhecimentos, precisamente porque partilhados em certa medida por todos, deveriam constituir uma espécie de ponto de referência para as diversas escolas filosóficas. Quando a razão consegue intuir e formular os princípios primeiros e universais do ser, e deles deduzir correcta e coerentemente conclusões de ordem lógica e deontológica, então pode-se considerar uma razão recta, ou, como era chamada pelos antigos, <i>orthòs logos</i>, <i>recta ratio</i>.</p>",
            "<p>5. A Igreja, por sua vez, não pode deixar de apreciar o esforço da razão na consecução de objectivos que tornem cada vez mais digna a existência pessoal. Na verdade, ela vê, na filosofia, o caminho para conhecer verdades fundamentais relativas à existência do homem. Ao mesmo tempo, considera a filosofia uma ajuda indispensável para aprofundar a compreensão da fé e comunicar a verdade do Evangelho a quantos não a conhecem ainda.</p>",
            "<p>Na sequência de iniciativas análogas dos meus Predecessores, desejo também eu debruçar-me sobre esta actividade peculiar da razão. Faço-o movido pela constatação, sobretudo em nossos dias, de que a busca da verdade última aparece muitas vezes ofuscada. A filosofia moderna possui, sem dúvida, o grande mérito de ter concentrado a sua atenção sobre o homem. Partindo daí, uma razão cheia de interrogativos levou por diante o seu desejo de conhecer sempre mais ampla e profundamente. Desta forma, foram construídos sistemas de pensamento complexos, que deram os seus frutos nos diversos âmbitos do conhecimento, favorecendo o progresso da cultura e da história. A antropologia, a lógica, as ciências da natureza, a história, a linguística, de algum modo todo o universo do saber foi abarcado. Todavia, os resultados positivos alcançados não devem levar a transcurar o facto de que essa mesma razão, porque ocupada a investigar de maneira unilateral o homem como objecto, parece ter-se esquecido de que este é sempre chamado a voltar-se também para uma realidade que o transcende. Sem referência a esta, cada um fica ao sabor do livre arbítrio, e a sua condição de pessoa acaba por ser avaliada com critérios pragmáticos baseados essencialmente sobre o dado experimental, na errada convicção de que tudo deve ser dominado pela técnica. Foi assim que a razão, sob o peso de tanto saber, em vez de exprimir melhor a tensão para a verdade, curvou-se sobre si mesma, tornando-se incapaz, com o passar do tempo, de levantar o olhar para o alto e de ousar atingir a verdade do ser. A filosofia moderna, esquecendo-se de orientar a sua pesquisa para o ser, concentrou a própria investigação sobre o conhecimento humano. Em vez de se apoiar sobre a capacidade que o homem tem de conhecer a verdade, preferiu sublinhar as suas limitações e condicionalismos.</p>",
            "<p>Daí provieram várias formas de agnosticismo e relativismo, que levaram a investigação filosófica a perder-se nas areias movediças dum cepticismo geral. E, mais recentemente, ganharam relevo diversas doutrinas que tendem a desvalorizar até mesmo aquelas verdades que o homem estava certo de ter alcançado. A legítima pluralidade de posições cedeu o lugar a um pluralismo indefinido, fundado no pressuposto de que todas as posições são equivalentes: trata-se de um dos sintomas mais difusos, no contexto actual, de desconfiança na verdade. E esta ressalva vale também para certas concepções de vida originárias do Oriente: é que negam à verdade o seu carácter exclusivo, ao partirem do pressuposto de que ela se manifesta de modo igual em doutrinas diversas ou mesmo contraditórias entre si. Neste horizonte, tudo fica reduzido a mera opinião. Dá a impressão de um movimento ondulatório: enquanto, por um lado, a razão filosófica conseguiu avançar pela estrada que a torna cada vez mais atenta à existência humana e às suas formas de expressão, por outro tende a desenvolver considerações existenciais, hermenêuticas ou linguísticas, que prescindem da questão radical relativa à verdade da vida pessoal, do ser e de Deus. Como consequência, despontaram, não só em alguns filósofos mas no homem contemporâneo em geral, atitudes de desconfiança generalizada quanto aos grandes recursos cognoscitivos do ser humano. Com falsa modéstia, contentam-se de verdades parciais e provisórias, deixando de tentar pôr as perguntas radicais sobre o sentido e o fundamento último da vida humana, pessoal e social. Em suma, esmoreceu a esperança de se poder receber da filosofia respostas definitivas a tais questões.</p>",
            "<p>6. Credenciada pelo facto de ser depositária da revelação de Jesus Cristo, a Igreja deseja reafirmar a necessidade da reflexão sobre a verdade. Foi por este motivo que decidi dirigir-me a vós, venerados Irmãos no Episcopado, com quem partilho a missão de anunciar « abertamente a verdade » (<i>2 Cor </i>4, 2), e dirigir-me também aos teólogos e filósofos a quem compete o dever de investigar os diversos aspectos da verdade, e ainda a quantos andam à procura duma resposta, para comunicar algumas reflexões sobre o caminho que conduz à verdadeira sabedoria, a fim de que todo aquele que tiver no coração o amor por ela possa tomar a estrada certa para a alcançar, e nela encontrar repouso para a sua fadiga e também satisfação espiritual.</p>",
            "<p>Tomo esta iniciativa impelido, antes de mais, pela certeza de que os Bispos, como assinala o Concílio Vaticano II, são « testemunhas da verdade divina e católica » [<a href=\"#%243\" name=\"-3\">3</a>]. Por isso, testemunhar a verdade é um encargo que nos foi confiado a nós, os Bispos; não podemos renunciar a ele, sem faltar ao ministério que recebemos. Reafirmando a verdade da fé, podemos restituir ao homem de hoje uma genuína confiança nas suas capacidades cognoscitivas e oferecer à filosofia um estímulo para poder recuperar e promover a sua plena dignidade.</p>",
            "<p>Há um segundo motivo que me induz a escrever estas reflexões Na carta encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i>, chamei a atenção para « algumas verdades fundamentais da doutrina católica que, no contexto actual, correm o risco de serem deformadas ou negadas ». [<a href=\"#%244\" name=\"-4\"> 4</a>] Com este novo documento, desejo continuar aquela reflexão, concentrando a atenção precisamente sobre o tema da <i>verdade </i>e sobre o seu <i> fundamento </i>em relação com a <i>fé</i>. De facto, não se pode negar que este período, de mudanças rápidas e complexas, deixa sobretudo os jovens, a quem pertence e de quem depende o futuro, na sensação de estarem privados de pontos de referência autênticos. A necessidade de um alicerce sobre o qual construir a existência pessoal e social faz-se sentir de maneira premente, principalmente quando se é obrigado a constatar o carácter fragmentário de propostas que elevam o efémero ao nível de valor, iludindo assim a possibilidade de se alcançar o verdadeiro sentido da existência. Deste modo, muitos arrastam a sua vida quase até à borda do precipício, sem saber o que os espera. Isto depende também do facto de, às vezes, quem era chamado por vocação a exprimir em formas culturais o fruto da sua reflexão, ter desviado o olhar da verdade, preferindo o sucesso imediato ao esforço duma paciente investigação sobre aquilo que merece ser vivido. A filosofia, que tem a grande responsabilidade de formar o pensamento e a cultura através do apelo perene à busca da verdade, deve recuperar vigorosamente a sua vocação originária. É por isso que senti a necessidade e o dever de intervir sobre este tema, para que, no limiar do terceiro milénio da era cristã, a humanidade tome consciência mais clara dos grandes recursos que lhe foram concedidos, e se empenhe com renovada coragem no cumprimento do plano de salvação, no qual está inserida a sua história.</p>"
        ]
    },
    "CAPÍTULO I  A REVELAÇÃO DA SABEDORIA DE DEUS": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. Jesus, revelador do Pai</i></b></p>",
            "<p>7. Na base de toda a reflexão feita pela Igreja, está a consciência de ser depositária duma mensagem, que tem a sua origem no próprio Deus (cf. <i>2 Cor</i> 4, 1-2). O conhecimento que ela propõe ao homem, não provém de uma reflexão sua, nem sequer da mais alta, mas de ter acolhido na fé a palavra de Deus (cf. <i>1 Tes </i>2, 13). Na origem do nosso ser crentes existe um encontro, único no seu género, que assinala a abertura de um mistério escondido durante tantos séculos (cf. <i>1 Cor </i>2, 7; <i>Rom </i>16, 25-26), mas agora revelado: « Aprouve a Deus, na sua bondade e sabedoria, revelar-Se a Si mesmo e dar a conhecer o mistério da sua vontade (cf. <i>Ef </i>1, 9), segundo o qual os homens, por meio de Cristo, Verbo encarnado, têm acesso ao Pai no Espírito Santo e se tornam participantes da natureza divina ». [<a href=\"#%245\" name=\"-5\">5</a>] Trata-se de uma iniciativa completamente gratuita, que parte de Deus e vem ao encontro da humanidade para a salvar. Enquanto fonte de amor, Deus deseja dar-Se a conhecer, e o conhecimento que o homem adquire d'Ele leva à plenitude qualquer outro conhecimento verdadeiro que a sua mente seja capaz de alcançar sobre o sentido da própria existência.</p>",
            "<p>8. Retomando quase literalmente a doutrina presente na constituição <i>Dei Filius </i>do Concílio Vaticano I e tendo em conta os princípios propostos pelo Concílio de Trento, a constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a> </i>do Vaticano II continuou aquele caminho plurissecular de <i> compreensão da fé</i>, reflectindo sobre a Revelação à luz da doutrina bíblica e de toda a tradição patrística. No primeiro Concílio do Vaticano, os Padres tinham sublinhado o carácter sobrenatural da revelação de Deus. A crítica racionalista que então se fazia sentir contra a fé, baseada em teses erradas mas muito difusas, insistia sobre a negação de qualquer conhecimento que não fosse fruto das capacidades naturais da razão. Isto obrigara o Concílio a reafirmar vigorosamente que, além do conhecimento da razão humana, por sua natureza, capaz de chegar ao Criador, existe um conhecimento que é peculiar da fé. Este conhecimento exprime uma verdade que se funda precisamente no facto de Deus que Se revela, e é uma verdade certíssima porque Deus não Se engana nem quer enganar. [<a href=\"#%246\" name=\"-6\">6</a>]</p>",
            "<p>9. Por isso, o Concílio Vaticano I ensina que a verdade alcançada pela via da reflexão filosófica e a verdade da Revelação não se confundem, nem uma torna a outra supérflua: « Existem duas ordens de conhecimento, diversas não apenas pelo seu princípio, mas também pelo objecto. Pelo seu princípio, porque, se num conhecemos pela razão natural, no outro fazêmo-lo por meio da fé divina; pelo objecto, porque, além das verdades que a razão natural pode compreender, é-nos proposto ver os mistérios escondidos em Deus, que só podem ser conhecidos se nos forem revelados do Alto ». [<a href=\"#%247\" name=\"-7\"> 7</a>] A fé, que se fundamenta no testemunho de Deus e conta com a ajuda sobrenatural da graça, pertence efectivamente a uma ordem de conhecimento diversa da do conhecimento filosófico. De facto, este assenta sobre a percepção dos sentidos, sobre a experiência, e move-se apenas com a luz do intelecto. A filosofia e as ciências situam-se na ordem da razão natural, enquanto a fé, iluminada e guiada pelo Espírito, reconhece na mensagem da salvação a « plenitude de graça e de verdade » (cf. <i>Jo </i>1, 14) que Deus quis revelar na história, de maneira definitiva, por meio do seu Filho Jesus Cristo (cf. <i>1 Jo </i>5, 9; <i>Jo </i>5, 31-32).</p>",
            "<p>10. No Concílio Vaticano II, os Padres, fixando a atenção sobre Jesus revelador, ilustraram o carácter salvífico da revelação de Deus na história e exprimiram a sua natureza do seguinte modo: « Em virtude desta revelação, Deus invisível (cf. <i>Col </i>1, 15; <i>1 Tim </i>1, 17), na riqueza do seu amor, fala aos homens como amigos (cf. <i>Ex </i>33, 11; <i>Jo </i>15, 14-15) e convive com eles (cf. <i>Bar </i>3, 38), para os convidar e admitir à comunhão com Ele. Esta economia da Revelação realiza-se por meio de acções e palavras intimamente relacionadas entre si, de tal maneira que as obras, realizadas por Deus na história da salvação, manifestam e confirmam a doutrina e as realidades significadas pelas palavras; e as palavras, por sua vez, declaram as obras e esclarecem o mistério nelas contido. Porém, a verdade profunda tanto a respeito de Deus como a respeito da salvação dos homens manifesta-se-nos, por esta Revelação, em Cristo, que é simultaneamente o mediador e a plenitude de toda a revelação ». [<a href=\"#%248\" name=\"-8\"> 8</a>]</p>",
            "<p>11. Assim, a revelação de Deus entrou no tempo e na história. Mais, a encarnação de Jesus Cristo realiza-se na « plenitude dos tempos » (<i>Gal </i>4, 4). À distância de dois mil anos deste acontecimento, sinto o dever de reafirmar intensamente que, « no cristianismo, o tempo tem uma importância fundamental ». [<a href=\"#%249\" name=\"-9\"> 9</a>] Com efeito, é nele que tem lugar toda a obra da criação e da salvação, e sobretudo merece destaque o facto de que, com a encarnação do Filho de Deus, vivemos e antecipamos desde já aquilo que se seguirá ao fim dos tempos (cf. <i>Heb </i>1, 2).</p>",
            "<p>A verdade que Deus confiou ao homem a respeito de Si mesmo e da sua vida insere-se, portanto, no tempo e na história. Sem dúvida, aquela foi pronunciada uma vez por todas no mistério de Jesus de Nazaré. Afirma-o, com palavras muito expressivas, a constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>: « Depois de ter falado muitas vezes e de muitos modos pelos profetas, falou-nos Deus nestes nossos dias, que são os últimos, através de seu Filho (<i>Heb </i>1, 1-2). Com efeito, enviou o seu Filho, isto é, o Verbo eterno, que ilumina todos os homens, para habitar entre os homens e manifestar-lhes a vida íntima de Deus (cf. <i>Jo </i>1, 1-18). Jesus Cristo, Verbo feito carne, enviado como homem para os homens, \"fala, portanto, as palavras de Deus\" (<i>Jo </i>3, 34) e consuma a obra de salvação que o Pai Lhe mandou realizar (cf. <i>Jo </i>5, 36; 17, 4). Por isso, Ele — vê-l'O a Ele é ver o Pai (cf. <i>Jo </i>14, 9) —, com toda a sua presença e manifestação da sua pessoa, com palavras e obras, sinais e milagres, e sobretudo com a sua morte e gloriosa ressurreição, e enfim, com o envio do Espírito de verdade, completa totalmente e confirma com o testemunho divino a Revelação ». [<a href=\"#%24A\" name=\"-A\"> 10</a>]</p>",
            "<p>Assim, a história constitui um caminho que o Povo de Deus há-de percorrer inteiramente, de tal modo que a verdade revelada possa exprimir em plenitude os seus conteúdos, graças à acção incessante do Espírito Santo (cf. <i>Jo </i>16, 13). Ensina-o também a constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, quando afirma que « a Igreja, no decurso dos séculos, tende continuamente para a plenitude da verdade divina, até que nela se realizem as palavras de Deus ». [<a href=\"#%24B\" name=\"-B\"> 11</a>]</p>",
            "<p>12. A história torna-se, assim, o lugar onde podemos constatar a acção de Deus em favor da humanidade. Ele vem ter connosco, servindo-Se daquilo que nos é mais familiar e mais fácil de verificar, ou seja, o nosso contexto quotidiano, fora do qual não conseguiríamos entender-nos.</p>",
            "<p>A encarnação do Filho de Deus permite ver realizada uma síntese definitiva que a mente humana, por si mesma, nem sequer poderia imaginar: o Eterno entra no tempo, o Tudo esconde-se no fragmento, Deus assume o rosto do homem. Deste modo, a verdade expressa na revelação de Cristo deixou de estar circunscrita a um restrito âmbito territorial e cultural, abrindo-se a todo o homem e mulher que a queira acolher como palavra definitivamente válida para dar sentido à existência. Agora todos têm acesso ao Pai, em Cristo; de facto, com a sua morte e ressurreição, Ele concedeu-nos a vida divina que o primeiro Adão tinha rejeitado (cf. <i>Rom </i>5, 12-15). Com esta Revelação, é oferecida ao homem a verdade última a respeito da própria vida e do destino da história: « Na realidade, o mistério do homem só no mistério do Verbo encarnado se esclarece verdadeiramente », afirma a constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>. [<a href=\"#%24C\" name=\"-C\">12</a>] Fora desta perspectiva, o mistério da existência pessoal permanece um enigma insolúvel. Onde poderia o homem procurar resposta para questões tão dramáticas como a dor, o sofrimento do inocente e a morte, a não ser na luz que dimana do mistério da paixão, morte e ressurreição de Cristo?</p>",
            "<p><b><i>2. A razão perante o mistério</i></b></p>",
            "<p>13. Entretanto, não se pode esquecer que a Revelação permanece envolvida no mistério. Jesus, com toda a sua vida, revela seguramente o rosto do Pai, porque Ele veio para manifestar os segredos de Deus; [<a href=\"#%24D\" name=\"-D\"> 13</a>] e contudo, o conhecimento que possuímos daquele rosto, está marcado sempre pelo carácter parcial e limitado da nossa compreensão. Somente a fé permite entrar dentro do mistério, proporcionando uma sua compreensão coerente.</p>",
            "<p>O Concílio ensina que, « a Deus que revela, é devida a obediência da fé ». [<a href=\"#%24E\" name=\"-E\"> 14</a>] Com esta breve mas densa afirmação, é indicada uma verdade fundamental do cristianismo. Diz-se, em primeiro lugar, que a fé é uma resposta de obediência a Deus. Isto implica que Ele seja reconhecido na sua divindade, transcendência e liberdade suprema. Deus que Se dá a conhecer na autoridade da sua transcendência absoluta, traz consigo também a credibilidade dos conteúdos que revela. Pela fé, o homem presta <i>assentimento</i> a esse testemunho divino. Isto significa que reconhece plena e integralmente a verdade de tudo o que foi revelado, porque é o próprio Deus que o garante. Esta verdade, oferecida ao homem sem que ele a possa exigir, insere-se no horizonte da comunicação interpessoal e impele a razão a abrir-se a esta e a acolher o seu sentido profundo. É por isso que o acto pelo qual nos entregamos a Deus, sempre foi considerado pela Igreja como um momento de opção fundamental, que envolve a pessoa inteira. Inteligência e vontade põem em acção o melhor da sua natureza espiritual, para consentir que o sujeito realize um acto no pleno exercício da sua liberdade pessoal. [<a href=\"#%24F\" name=\"-F\"> 15</a>] Na fé, portanto, não basta a liberdade estar presente, exige-se que entre em acção. Mais, é a fé que permite a cada um exprimir, do melhor modo, a sua própria liberdade. Por outras palavras, a liberdade não se realiza nas opções contra Deus. Na verdade, como poderia ser considerado um uso autêntico da liberdade, a recusa de se abrir àquilo que permite a realização de si mesmo? No acreditar é que a pessoa realiza o acto mais significativo da sua existência; de facto, nele a liberdade alcança a certeza da verdade e decide viver nela.</p>",
            "<p>Em auxílio da razão, que procura a compreensão do mistério, vêm também os sinais presentes na Revelação. Estes servem para conduzir mais longe a busca da verdade e permitir que a mente possa autonomamente investigar inclusive dentro do mistério. De qualquer modo, se, por um lado, esses sinais dão maior força à razão, porque lhe permitem pesquisar dentro do mistério com os seus próprios meios, de que ela justamente se sente ciosa, por outro lado, impelem-na a transcender a sua realidade de sinais para apreender o significado ulterior de que eles são portadores. Portanto, já há neles uma verdade escondida, para a qual encaminham a mente e da qual esta não pode prescindir sem destruir o próprio sinal que lhe foi proposto.</p>",
            "<p>Chega-se, assim, ao horizonte <i>sacramental </i>da Revelação e de forma particular ao sinal eucarístico, onde a união indivisível entre a realidade e o respectivo significado permite identificar a profundidade do mistério. Na Eucaristia, Cristo está verdadeiramente presente e vivo, actua pelo seu Espírito, mas, como justamente diz S. Tomás, « nada vês nem compreendes, mas t'o afirma a fé mais viva, para além das leis da Terra. Sob espécies diferentes, que não passam de sinais, é que está o dom de Deus ». [<a href=\"#%24G\" name=\"-G\"> 16</a>] Temos um eco disto mesmo nas seguintes palavras do filósofo Pascal: « Como Jesus Cristo passou despercebido no meio dos homens, assim a sua verdade permanece, entre as opiniões comuns, sem diferença exterior. O mesmo se dá com a Eucaristia relativamente ao pão comum ».[<a href=\"#%24H\" name=\"-H\">17</a>]</p>",
            "<p>Em resumo, o conhecimento da fé não anula o mistério; torna-o apenas mais evidente e apresenta-o como um facto essencial para a vida do homem: Cristo Senhor, « na própria revelação do mistério do Pai e do seu amor, revela o homem a si mesmo e descobre-lhe a sua vocação sublime », [<a href=\"#%24I\" name=\"-I\"> 18</a>] que é participar no mistério da vida trinitária de Deus. [<a href=\"#%24J\" name=\"-J\"> 19</a>]</p>",
            "<p>14. A doutrina do primeiro e segundo Concílio do Vaticano abre um horizonte verdadeiramente novo também ao saber filosófico. A Revelação coloca dentro da história um ponto de referência de que o homem não pode prescindir, se quiser chegar a compreender o mistério da sua existência; mas, por outro lado, este conhecimento apela constantemente para o mistério de Deus que a mente não consegue abarcar, mas apenas receber e acolher na fé. Entre estes dois momentos, a razão possui o seu espaço peculiar que lhe permite investigar e compreender, sem ser limitada por nada mais que a sua finitude ante o mistério infinito de Deus.</p>",
            "<p>A Revelação introduz, portanto, na nossa história uma verdade universal e última que leva a mente do homem a nunca mais se deter; antes, impele-a a ampliar continuamente os espaços do próprio conhecimento até sentir que realizou tudo o que estava ao seu alcance, sem nada descurar. Ajuda-nos, nesta reflexão, uma das inteligências mais fecundas e significativas da história da humanidade, à qual obrigatoriamente fazem referência a filosofia e a teologia: Santo Anselmo. Na sua obra, <i>Proslogion</i>, o Arcebispo de Cantuária exprime-se assim: « Detendo-me com frequência e atenção a pensar neste problema, sucedia umas vezes que me parecia estar para agarrar o que buscava, outras vezes, pelo contrário, furtava-se completamente ao meu pensamento; até que finalmente, desesperado de o poder achar, decidi deixar de procurar algo que me era impossível encontrar. Mas, quando quis afastar de mim tal pensamento para que a sua ocupação da minha mente não me alheasse de outros problemas de que podia tirar algum proveito, foi então que começou a apresentar-se cada vez mais teimoso. (...) Mas, pobre de mim, um dos pobres filhos de Eva, longe de Deus, o que é que comecei a fazer e o que é que consegui? O que é que visava e a que ponto cheguei? A que é que aspirava e por que é que suspiro? (...) Ó Senhor, Vós não sois apenas algo acerca do qual não se pode pensar nada de maior (<i>non solum es quo maius cogitari nequit</i>), mas sois maior de tudo o que se possa pensar (<i>quiddam maius quam cogitari possit</i>) (...). Se não fôsseis o que sois, poder-se-ia pensar algo maior do que Vós, mas isso é impossível ». [<a href=\"#%24K\" name=\"-K\"> 20</a>]</p>",
            "<p>15. A verdade da revelação cristã, que se encontra em Jesus de Nazaré, permite a quemquer que seja perceber o « mistério » da própria vida. Enquanto verdade suprema, ao mesmo tempo que respeita a autonomia da criatura e a sua liberdade, obriga-a a abrir-se à transcendência. Aqui, a relação entre liberdade e verdade atinge o seu máximo grau, podendo-se compreender plenamente esta palavra do Senhor: « Conhecereis a verdade e a verdade libertar-vos-á » (<i>Jo </i> 8, 32).</p>",
            "<p>A revelação cristã é a verdadeira estrela de orientação para o homem, que avança por entre os condicionalismos da mentalidade imanentista e os reducionismos duma lógica tecnocrática; é a última possibilidade oferecida por Deus, para reencontrar em plenitude aquele projecto primordial de amor que teve início com a criação. Ao homem ansioso de conhecer a verdade — se ainda é capaz de ver para além de si mesmo e levantar os olhos acima dos seus próprios projectos — é-lhe concedida a possibilidade de recuperar a genuína relação com a sua vida, seguindo a estrada da verdade. Podem-se aplicar a esta situação as seguintes palavras do Deuteronómio: « A lei que hoje te imponho não está acima das tuas forças nem fora do teu alcance. Não está no céu, para que digas: \"Quem subirá por nós ao céu e no-la irá buscar?\" Não está tão pouco do outro lado do mar, para que digas: \"Quem atravessará o mar para no-la buscar e no-la fazer ouvir para que a observemos?\" Não, ela está muito perto de ti: está na tua boca e no teu coração; e tu podes cumpri-la » (30, 11-14). Temos um eco deste texto no famoso pensamento do filósofo e teólogo Santo Agostinho: « <i>Noli foras ire, in te ipsum redi. In interiore homine habitat veritas</i> ». [<a href=\"#%24L\" name=\"-L\"> 21</a>]</p>",
            "<p>À luz destas considerações, impõe-se uma primeira conclusão: a verdade que a Revelação nos dá a conhecer não é o fruto maduro ou o ponto culminante dum pensamento elaborado pela razão. Pelo contrário, aquela apresenta-se com a característica da gratuidade, obriga a pensá-la, e pede para ser acolhida, como expressão de amor. Esta verdade revelada é a presença antecipada na nossa história daquela visão última e definitiva de Deus, que está reservada para quantos acreditam n'Ele ou O procuram de coração sincero. Assim, o fim último da existência pessoal é objecto de estudo quer da filosofia, quer da teologia. Embora com meios e conteúdos diversos, ambas apontam para aquele « caminho da vida » (<i>Sal </i>1615, 11) que, segundo nos diz a fé, tem o seu termo último de chegada na alegria plena e duradoura da contemplação de Deus Uno e Trino.</p>"
        ]
    },
    "CAPÍTULO II  CREDO UT INTELLEGAM": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. « A sabedoria sabe e compreende todas as coisas»</i> (<i>Sab</i>9, 11)</b></p>",
            "<p>16. Quão profunda seja a ligação entre o conhecimento da fé e o da razão, já a Sagrada Escritura no-lo indica com elementos de uma clareza surpreendente. Comprovam-no sobretudo os <i>Livros Sapienciais</i>. O que impressiona na leitura, feita sem preconceitos, dessas páginas da Sagrada Escritura é o facto de estes textos conterem não apenas a fé de Israel, mas também o tesouro de civilizações e culturas já desaparecidas. Como se de um desígnio particular se tratasse, o Egipto e a Mesopotâmia fazem ouvir novamente a sua voz, e alguns traços comuns das culturas do Antigo Oriente ressurgem nestas páginas ricas de intuições singularmente profundas.</p>",
            "<p>Não é por acaso que o autor sagrado, ao querer descrever o homem sábio, o apresenta como aquele que ama e busca a verdade: « Feliz o homem que é constante na sabedoria, e que discorre com a sua inteligência; que repassa no seu coração os caminhos da sabedoria, e que penetra no conhecimento dos seus segredos; vai atrás dela como quem lhe segue o rasto, e permanece nos seus caminhos; olha pelas suas janelas, e escuta às suas portas; repousa junto da sua morada, e fixa um pilar nas suas paredes; levanta a sua tenda junto dela, e estabelece ali agradável morada; coloca os seus filhos debaixo da sua protecção, e ele mesmo morará debaixo dos seus ramos; à sua sombra estará defendido do calor, e repousará na sua glória » (<i>Sir </i>14, 20-27).</p>",
            "<p>Para o autor inspirado, como se vê, o desejo de conhecer é uma característica comum a todos os homens. Graças à inteligência, é dada a todos, crentes e descrentes, a possibilidade de « saciarem-se nas águas profundas » do conhecimento (cf. <i>Prov </i>20, 5). Seguramente, no Antigo Israel, o conhecimento d o mundo e dos seus fenómenos não se realizava pela via da abstracção, como já o fazia o filósofo jónico ou o sábio egípcio. E menos ainda podia o bom israelita conceber o conhecimento nos parâmetros próprios da época moderna, mais propensa à subdivisão do saber. Apesar disso, o mundo bíblico fez confluir, para o grande mar da teoria do conhecimento, o seu contributo original.</p>",
            "<p>Qual? O carácter peculiar do texto bíblico reside na convicção de que existe uma unidade profunda e indivisível entre o conhecimento da razão e o da fé. O mundo e o que nele acontece, assim como a história e as diversas vicissitudes da nação são realidades observadas, analisadas e julgadas com os meios próprios da razão, mas sem deixar a fé alheia a este processo. Esta não intervém para humilhar a autonomia da razão, nem para reduzir o seu espaço de acção, mas apenas para fazer compreender ao homem que, em tais acontecimentos, Se torna visível e actua o Deus de Israel. Assim, não é possível conhecer profundamente o mundo e os factos da história, sem ao mesmo tempo professar a fé em Deus que neles actua. A fé aperfeiçoa o olhar interior, abrindo a mente para descobrir, no curso dos acontecimentos, a presença operante da Providência. A tal propósito, é significativa uma expressão do livro dos Provérbios: « A mente do homem dispõe o seu caminho, mas é o Senhor quem dirige os seus passos » (16, 9). É como se dissesse que o homem, pela luz da razão, pode reconhecer a sua estrada, mas percorrê-la de maneira decidida, sem obstáculos e até ao fim, ele só o consegue se, de ânimo recto, integrar a sua pesquisa no horizonte da fé. Por isso, a razão e a fé não podem ser separadas, sem fazer com que o homem perca a possibilidade de conhecer de modo adequado a si mesmo, o mundo e Deus.</p>",
            "<p>17. Não há motivo para existir concorrência entre a razão e a fé: uma implica a outra, e cada qual tem o seu espaço próprio de realização. Aponta nesta direcção o livro dos Provérbios, quando exclama: « A glória de Deus é encobrir as coisas, e a glória dos reis é investigá-las » (25, 2). Deus e o homem estão colocados, em seu respectivo mundo, numa relação única. Em Deus reside a origem de tudo, n'Ele se encerra a plenitude do mistério, e isto constitui a sua glória; ao homem, pelo contrário, compete o dever de investigar a verdade com a razão, e nisto está a sua nobreza. Um novo ladrilho é colocado neste mosaico pelo Salmista, quando diz: « Quão insondáveis para mim, ó Deus, vossos pensamentos! Quão imenso o seu número! Quisera contá-los, são mais que as areias; se pudesse chegar ao fim, estaria ainda convosco » (139/ 138, 17-18). O desejo de conhecer é tão grande e comporta tal dinamismo que o coração do homem, ao tocar o limite intransponível, suspira pela riqueza infinita que se encontra para além deste, por intuir que nela está contida a resposta cabal para toda a questão ainda sem resposta.</p>",
            "<p>18. Podemos, pois, dizer que Israel, com a sua reflexão, soube abrir à razão o caminho para o mistério. Na revelação de Deus, pôde sondar em profundidade aquilo que a razão estava procurando alcançar sem o conseguir. A partir desta forma mais profunda de conhecimento, o Povo Eleito compreendeu que a razão deve respeitar algumas regras fundamentais, para manifestar do melhor modo possível a própria natureza. A primeira regra é ter em conta que o conhecimento do homem é um caminho que não permite descanso; a segunda nasce da consciência de que não se pode percorrer tal caminho com o orgulho de quem pensa que tudo seja fruto de conquista pessoal; a terceira regra funda-se no « temor de Deus », de quem a razão deve reconhecer tanto a transcendência soberana como o amor solícito no governo do mundo.</p>",
            "<p>Quando o homem se afasta destas regras, corre o risco de falimento e acaba por encontrar-se na condição do « insensato ». Segundo a Bíblia, nesta insensatez encerra-se uma ameaça à vida. É que o insensato ilude-se pensando que conhece muitas coisas, mas, de facto, não é capaz de fixar o olhar nas realidades essenciais. E isto impede-lhe de pôr ordem na sua mente (cf. <i>Prov </i>1, 7) e de assumir uma atitude correcta para consigo mesmo e o ambiente circundante. Quando, depois, chega a afirmar que « Deus não existe » (cf. <i>Sal </i>1413, 1), isso revela, com absoluta clareza, quanto seja deficiente o seu conhecimento e quão distante esteja ele da verdade plena a respeito das coisas, da sua origem e do seu destino.</p>",
            "<p>19. Encontramos, no livro da Sabedoria, alguns textos importantes, que iluminam ainda melhor este assunto. Lá, o autor sagrado fala de Deus que Se dá a conhecer também através da natureza. Para os antigos, o estudo das ciências naturais coincidia, em grande parte, com o saber filosófico. Depois de ter afirmado que o homem, com a sua inteligência, é capaz de « conhecer a constituição do universo e a força dos elementos (...), o ciclo dos anos e a posição dos astros, a natureza dos animais mansos e os instintos dos animais ferozes » (<i>Sab </i>7, 17.19-20), por outras palavras, que o homem é capaz de filosofar, o texto sagrado dá um passo em frente muito significativo. Retomando o pensamento da filosofia grega, à qual parece referir-se neste contexto, o autor afirma que, raciocinando precisamente sobre a natureza, pode-se chegar ao Criador: « Pela grandeza e beleza das criaturas, pode-se, por analogia, chegar ao conhecimento do seu Autor » (<i>Sab </i>13, 5). Reconhece-se, assim, um primeiro nível da revelação divina, constituído pelo maravilhoso « livro da natureza »; lendo-o com os meios próprios da razão humana, pode-se chegar ao conhecimento do Criador. Se o homem, com a sua inteligência, não chega a reconhecer Deus como criador de tudo, isso fica-se a dever não tanto à falta de um meio adequado, como sobretudo ao obstáculo interposto pela sua vontade livre e pelo seu pecado.</p>",
            "<p>20. Nesta perspectiva, a razão é valorizada, mas não superexaltada. O que ela alcança pode ser verdade, mas só adquire pleno significado se o seu conteúdo for situado num horizonte mais amplo, o da fé: « O Senhor é quem dirige os passos do homem; como poderá o homem compreender o seu próprio destino? » (<i>Prov </i>20, 24). A fé, segundo o Antigo Testamento, liberta a razão, na medida em que lhe permite alcançar coerentemente o seu objecto de conhecimento e situá-lo naquela ordem suprema onde tudo adquire sentido. Em resumo, pela razão o homem alcança a verdade, porque, iluminado pela fé, descobre o sentido profundo de tudo e, particularmente, da própria existência. Justamente, pois, o autor sagrado coloca o início do verdadeiro conhecimento no temor de Deus: « O temor do Senhor é o princípio da sabedoria » (<i>Prov </i>1, 7; cf. <i>Sir </i>1, 14).</p>",
            "<p><b>2. « <i>Adquire a sabedoria, adquire a inteligência</i> » (<i>Prov </i>4, 5)</b></p>",
            "<p>21. Segundo o Antigo Testamento, o conhecimento não se baseia apenas numa atenta observação do homem, do mundo e da história, mas supõe como indispensável também uma relação com a fé e os conteúdos da Revelação. Aqui se concentram os desafios que o Povo Eleito teve de enfrentar e a que deu resposta. Ao reflectir sobre esta sua condição, o homem bíblico descobriu que não se podia compreender senão como « ser em relação »: relação consigo mesmo, com o povo, com o mundo e com Deus. Esta abertura ao mistério, que provinha da Revelação, acabou por ser, para ele, a fonte dum verdadeiro conhecimento, que permitiu à sua razão aventurar-se em espaços infinitos, recebendo inesperadas possibilidades de compreensão.</p>",
            "<p>Segundo o autor sagrado, o esforço da investigação não estava isento da fadiga causada pelo embate nas limitações da razão. Sente-se isso mesmo, por exemplo, nas palavras com que o livro dos Provérbios denuncia o cansaço provado ao tentar compreender os misteriosos desígnios de Deus (cf. 30, 1-6). Todavia, apesar da fadiga, o crente não desiste. E a força para continuar o seu caminho rumo à verdade provém da certeza de que Deus o criou como um « explorador » (cf. <i> Coel </i>1, 13), cuja missão é não deixar nada sem tentar, não obstante a contínua chantagem da dúvida. Apoiando-se em Deus, o crente permanece, em todo o lado e sempre, inclinado para o que é belo, bom e verdadeiro.</p>",
            "<p>22. S. Paulo, no primeiro capítulo da carta aos Romanos, ajuda-nos a avaliar melhor quanto seja incisiva a reflexão dos Livros Sapienciais. Desenvolvendo com linguagem popular uma argumentação filosófica, o Apóstolo exprime uma verdade profunda: através da criação, os « olhos da mente » podem chegar ao conhecimento de Deus. Efectivamente, através das criaturas, Ele faz intuir à razão o seu « poder » e a sua « divindade » (cf. <i>Rom </i>1, 20). Deste modo, é atribuída à razão humana uma capacidade tal que parece quase superar os seus próprios limites naturais: não só ultrapassa o âmbito do conhecimento sensorial, visto que lhe é possível reflectir criticamente sobre o mesmo, mas, raciocinando a partir dos dados dos sentidos, pode chegar também à causa que está na origem de toda a realidade sensível. Em terminologia filosófica, podemos dizer que, neste significativo texto paulino, está afirmada a capacidade metafísica do homem.</p>",
            "<p>Segundo o Apóstolo, no projecto originário da criação estava prevista a capacidade de a razão ultrapassar comodamente o dado sensível para alcançar a origem mesma de tudo: o Criador. Como resultado da desobediência com que o homem escolheu colocar-se em plena e absoluta autonomia relativamente Àquele que o tinha criado, perdeu tal facilidade de acesso a Deus criador.</p>",
            "<p>O livro do Génesis descreve de maneira figurada esta condição do homem, quando narra que Deus o colocou no jardim do Éden, tendo no centro « a árvore da ciência do bem e do mal » (2, 17). O símbolo é claro: o homem não era capaz de discernir e decidir, por si só, aquilo que era bem e o que era mal, mas devia apelar-se a um princípio superior. A cegueira do orgulho iludiu os nossos primeiros pais de que eram soberanos e autónomos, podendo prescindir do conhecimento vindo de Deus. Nesta desobediência original, eles implicaram todo o homem e mulher, causando à razão traumas sérios que haveriam de dificultar-lhe, daí em diante, o caminho para a verdade plena. Agora a capacidade humana de conhecer a verdade aparece ofuscada pela aversão contra Aquele que é fonte e origem da verdade. O próprio apóstolo S. Paulo nos revela como, por causa do pecado, os pensamentos dos homens se tornaram « vãos » e os seus arrazoados tortuosos e falsos (cf. <i>Rom </i>1, 21-22). Os olhos da mente deixaram de ser capazes de ver claramente: a razão foi progressivamente ficando prisioneira de si mesma. A vinda de Cristo foi o acontecimento de salvação que redimiu a razão da sua fraqueza, libertando-a dos grilhões onde ela mesma se tinha algemado.</p>",
            "<p>23. Deste modo, a relação do cristão com a filosofia requer um discernimento radical. No Novo Testamento, especialmente nas cartas de S. Paulo, aparece claramente este dado: a contraposição entre « a sabedoria deste mundo » e a sabedoria de Deus revelada em Jesus Cristo. A profundidade da sabedoria revelada rompe o círculo dos nossos esquemas de reflexão habituais, que não são minimamente capazes de exprimi-la de forma adequada.</p>",
            "<p>O início da primeira carta aos Coríntios apresenta radicalmente este dilema. O Filho de Deus crucificado é o acontecimento histórico contra o qual se desfaz toda a tentativa da mente para construir, sobre razões puramente humanas, uma justificação suficiente do sentido da existência. O verdadeiro ponto nodal, que desafia qualquer filosofia, é a morte de Jesus Cristo na cruz. Aqui, de facto, qualquer tentativa de reduzir o plano salvífico do Pai a mera lógica humana está destinada à falência. « Onde está o sábio? Onde está o erudito? Onde está o investigador deste século? Porventura, Deus não considerou louca a sabedoria deste mundo? » (<i>1 Cor </i>1, 20) — interroga-se enfaticamente o Apóstolo. Para aquilo que Deus quer realizar, não basta a simples sabedoria do homem sábio, requer-se um passo decisivo que leve ao acolhimento duma novidade radical: « O que é louco segundo o mundo é que Deus escolheu para confundir os sábios (...). O que é vil e desprezível no mundo, é que Deus escolheu, como também aquelas coisas que nada são, para destruir as que são » (<i>1 Cor </i>1, 27-28). A sabedoria do homem recusa ver na própria fragilidade o pressuposto da sua força; mas S. Paulo não hesita em afirmar: « Quando me sinto fraco, então é que sou forte » (<i>2 Cor </i>12, 10). O homem não consegue compreender como possa a morte ser fonte de vida e de amor, mas Deus, para revelar o mistério do seu desígnio salvador, escolheu precisamente o que a razão considera « loucura » e « escândalo ». Usando a linguagem dos filósofos do seu tempo, Paulo chega ao clímax da sua doutrina e do paradoxo que quer exprimir: « Deus escolheu, no mundo, aquelas coisas que nada são, para destruir as que são » (cf. <i>1 Cor </i> 1, 28). Para exprimir o carácter gratuito do amor revelado na cruz de Cristo, o Apóstolo não tem medo de usar a linguagem mais radical que os filósofos empregavam nas suas reflexões a respeito de Deus. A razão não pode esgotar o mistério de amor que a Cruz representa, mas a Cruz pode dar à razão a resposta última que esta procura. S. Paulo coloca, não a sabedoria das palavras, mas a Palavra da Sabedoria como critério, simultaneamente, de verdade e de salvação.</p>",
            "<p>Por conseguinte, a sabedoria da Cruz supera qualquer limite cultural que se lhe queira impor, obrigando a abrir-se à universalidade da verdade de que é portadora. Como é grande o desafio lançado à nossa razão e como são enormes as vantagens que terá, se ela se render! A filosofia, que por si mesma já é capaz de reconhecer a necessidade do homem se transcender continuamente na busca da verdade, pode, ajudada pela fé, abrir-se para, na « loucura » da Cruz, acolher como genuína a crítica a quantos se iludem de possuir a verdade, encalhando-a nas sirtes dum sistema próprio. A relação entre a fé e a filosofia encontra, na pregação de Cristo crucificado e ressuscitado, o escolho contra o qual pode naufragar, mas também para além do qual pode desembocar no oceano ilimitado da verdade. Aqui é evidente a fronteira entre a razão e a fé, mas torna-se claro também o espaço onde as duas se podem encontrar.</p>"
        ]
    },
    "CAPÍTULO III  INTELLEGO UT CREDAM": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. Caminhar à procura da verdade</i></b></p>",
            "<p>24. Nos Actos dos Apóstolos, o evangelista Lucas narra a chegada de Paulo a Atenas, numa das suas viagens missionárias. A cidade dos filósofos estava cheia de estátuas, que representavam vários ídolos; e chamou-lhe a atenção um altar, que Paulo prontamente aproveitou como motivo e base comum para iniciar o anúncio do querigma: « Atenienses — disse ele —, vejo que sois, em tudo, os mais religiosos dos homens. Percorrendo a vossa cidade e examinando os vossos monumentos sagrados, até encontrei um altar com esta inscrição: \"Ao Deus desconhecido\". Pois bem! O que venerais sem conhecer, é que eu vos anuncio » (<i>Act</i> 17, 22-23). Partindo daqui, S. Paulo fala-lhes de Deus enquanto criador, como Aquele que tudo transcende e a tudo dá vida. Depois continua o seu discurso, dizendo: « Fez a partir de um só homem, todo o género humano, para habitar em toda a face da Terra; e fixou a sequência dos tempos e os limites para a sua habitação, a fim de que os homens procurem a Deus e se esforcem por encontrá-Lo, mesmo tacteando, embora não Se encontre longe de cada um de nós » (<i>Act </i> 17, 26-27).</p>",
            "<p>O Apóstolo põe em destaque uma verdade que a Igreja sempre guardou no seu tesouro: no mais fundo do coração do homem, foi semeado o desejo e a nostalgia de Deus. Recorda-o a liturgia de Sexta-feira Santa, quando, convidando a rezar pelos que não crêem, diz: « Deus eterno e omnipotente, criastes os homens para que Vos procurem, de modo que só em Vós descansa o seu coração ». [<a href=\"#%24M\" name=\"-M\"> 22</a>] Existe, portanto, um caminho que o homem, se quiser, pode percorrer; o seu ponto de partida está na capacidade de a razão superar o contingente para se estender até ao infinito.</p>",
            "<p>De vários modos e em tempos diversos, o homem demonstrou que conseguia dar voz a este seu desejo íntimo. A literatura, a música, a pintura, a escultura, a arquitectura e outras realizações da sua inteligência criadora tornaram-se canais de que ele se serviu para exprimir esta sua ansiosa procura. Mas foi sobretudo a filosofia que, de modo peculiar, recolheu este movimento, exprimindo, com os meios e segundo as modalidades científicas que lhe são próprias, este desejo universal do homem.</p>",
            "<p>25. « Todos os homens desejam saber », [<a href=\"#%24N\" name=\"-N\"> 23</a>] e o objecto próprio deste desejo é a verdade. A própria vida quotidiana demonstra o interesse que tem cada um em descobrir, para além do que ouve, a realidade das coisas. Em toda a criação visível, o homem é o único ser que é capaz não só de saber, mas também de saber que sabe, e por isso se interessa pela verdade real daquilo que vê. Ninguém pode sinceramente ficar indiferente quanto à verdade do seu saber. Se descobre que é falso, rejeita-o; se, pelo contrário, consegue certificar-se da sua verdade, sente-se satisfeito. É a lição que nos dá Santo Agostinho, quando escreve: « Encontrei muitos com desejos de enganar outros, mas não encontrei ninguém que quisesse ser enganado ». [<a href=\"#%24O\" name=\"-O\">24</a>] Considera-se, justamente, que uma pessoa alcançou a idade adulta, quando consegue discernir, por seus próprios meios, entre aquilo que é verdadeiro e o que é falso, formando um juízo pessoal sobre a realidade objectiva das coisas. Está aqui o motivo de muitas pesquisas, particularmente no campo das ciências, que levaram, nos últimos séculos, a resultados tão significativos, favorecendo realmente o progresso da humanidade inteira.</p>",
            "<p>E a pesquisa é tão importante no campo teórico, como no âmbito prático: ao referir-me a este, desejo aludir à procura da verdade a respeito do bem que se deve realizar. Com efeito, graças precisamente ao agir ético, a pessoa, se actuar segundo a sua livre e recta vontade, entra pela estrada da felicidade e encaminha-se para a perfeição. Também neste caso, está em questão a verdade. Reafirmei esta convicção na carta encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i>: « Não há moral sem liberdade (...). Se existe o direito de ser respeitado no próprio caminho em busca da verdade, há ainda antes a obrigação moral grave para cada um de procurar a verdade e de aderir a ela, uma vez conhecida ». [<a href=\"#%24P\" name=\"-P\"> 25</a>]</p>",
            "<p>Por isso, é necessário que os valores escolhidos e procurados na vida sejam verdadeiros, porque só estes é que podem aperfeiçoar a pessoa, realizando a sua natureza. Não é fechando-se em si mesmo que o homem encontra esta verdade dos valores, mas abrindo-se para a receber mesmo de dimensões que o transcendem. Esta é uma condição necessária para que cada um se torne ele mesmo e cresça como pessoa adulta e madura.</p>",
            "<p>26. Ao princípio, a verdade apresenta-se ao homem sob forma interrogativa: <i>A vida tem um sentido? Para onde se dirige? </i>À primeira vista, a existência pessoal poderia aparecer radicalmente sem sentido. Não é preciso recorrer aos filósofos do absurdo, nem às perguntas provocatórias que se encontram no livro de Job para duvidar do sentido da vida. A experiência quotidiana do sofrimento, pessoal e alheio, e a observação de muitos factos, que à luz da razão se revelam inexplicáveis, bastam para tornar iniludível um problema tão dramático como é a questão do sentido da vida. [<a href=\"#%24Q\" name=\"-Q\"> 26</a>] A isto se deve acrescentar que a primeira verdade absolutamente certa da nossa existência, para além do facto de existirmos, é a inevitabilidade da morte. Perante um dado tão desconcertante como este, impõe-se a busca de uma resposta exaustiva. Cada um quer, e deve, conhecer a verdade sobre o seu fim. Quer saber se a morte será o termo definitivo da sua existência, ou se algo permanece para além da morte; se pode esperar uma vida posterior, ou não. É significativo que o pensamento filosófico tenha recebido, da morte de Sócrates, uma orientação decisiva que o marcou durante mais de dois milénios. Certamente não é por acaso que os filósofos, perante a realidade da morte, sempre voltam a pôr-se este problema, associado à questão do sentido da vida e da imortalidade.</p>",
            "<p>27. A tais questões, não pode esquivar-se ninguém — nem o filósofo, nem o homem comum. E, da resposta que se lhes der, deriva uma orientação decisiva da investigação: a possibilidade, ou não, de alcançar uma verdade universal. Por si mesma qualquer verdade, mesmo parcial, se realmente é verdade, apresenta-se como universal e absoluta. Aquilo que é verdadeiro deve ser verdadeiro sempre e para todos. Contudo, para além desta universalidade, o homem procura um absoluto que seja capaz de dar resposta e sentido a toda a sua pesquisa: algo de definitivo, que sirva de fundamento a tudo o mais. Por outras palavras, procura uma explicação definitiva, um valor supremo, para além do qual não existam, nem possam existir, ulteriores perguntas ou apelos. As hipóteses podem seduzir, mas não saciam. Para todos, chega o momento em que, admitam-no ou não, há necessidade de ancorar a existência a uma verdade reconhecida como definitiva, que forneça uma certeza livre de qualquer dúvida.</p>",
            "<p>Os filósofos procuraram, ao longo dos séculos, descobrir e exprimir tal verdade, criando um sistema ou uma escola de pensamento. Mas, para além dos sistemas filosóficos, existem outras expressões nas quais o homem procura formular a sua « filosofia »: trata-se de convicções ou experiências pessoais, tradições familiares e culturais, ou itinerários existenciais vividos sob a autoridade de um mestre. A cada uma destas manifestações, subjaz sempre vivo o desejo de alcançar a certeza da verdade e do seu valor absoluto.</p>",
            "<p><b>2. <i>Os diferentes rostos da verdade do homem</i></b></p>",
            "<p>28. Há que reconhecer que a busca da verdade nem sempre se desenrola com a referida transparência e coerência de raciocínio. Muitas vezes, as limitações naturais da razão e a inconstância do coração ofuscam e desviam a pesquisa pessoal. Outros interesses de vária ordem podem sobrepor-se à verdade. Acontece também que o próprio homem a evite, quando começa a entrevê-la, porque teme as suas exigências. Apesar disto, mesmo quando a evita, é sempre a verdade que preside à sua existência. Com efeito, nunca poderia fundar a sua vida sobre a dúvida, a incerteza ou a mentira; tal existência estaria constantemente ameaçada pelo medo e a angústia. Assim, pode-se definir o homem como <i>aquele que procura a verdade</i>.</p>",
            "<p>29. É impensável que uma busca, tão profundamente radicada na natureza humana, possa ser completamente inútil e vã. A própria capacidade de procurar a verdade e fazer perguntas implica já uma primeira resposta. O homem não começaria a procurar uma coisa que ignorasse totalmente ou considerasse absolutamente inatingível. Só a previsão de poder chegar a uma resposta é que consegue induzi-lo a dar o primeiro passo. De facto, assim sucede normalmente na pesquisa científica. Quando o cientista, depois de ter uma intuição, se lança à procura da explicação lógica e empírica dum certo fenómeno, fá-lo porque tem a esperança, desde o início, de encontrar uma resposta, e não se dá por vencido com os insucessos. Nem considera inútil a intuição inicial, só porque não alcançou o seu objectivo; dirá antes, e justamente, que não encontrou ainda a resposta adequada.</p>",
            "<p>O mesmo deve valer também para a busca da verdade no âmbito das questões últimas. A sede de verdade está tão radicada no coração do homem que, se tivesse de prescindir dela, a sua existência ficaria comprometida. Basta observar a vida de todos os dias para constatar como dentro de cada um de nós se sente o tormento de algumas questões essenciais e, ao mesmo tempo, se guarda na alma, pelo menos, o esboço das respectivas respostas. São respostas de cuja verdade estamos convencidos, até porque notamos que não diferem substancialmente das respostas a que muitos outros chegaram. Por certo, nem toda a verdade adquirida possui o mesmo valor; todavia, o conjunto dos resultados alcançados confirma a capacidade que o ser humano, em princípio, tem de chegar à verdade.</p>",
            "<p>30. Convém, agora, fazer uma rápida menção das diversas formas de verdade. As mais numerosas são as verdades que assentam em evidências imediatas ou recebem confirmação da experiência: esta é a ordem própria da vida quotidiana e da pesquisa científica. Nível diverso ocupam as verdades de carácter filosófico, que o homem alcança através da capacidade especulativa do seu intelecto. Por último, existem as verdades religiosas, que de algum modo têm as suas raízes também na filosofia; estão contidas nas respostas que as diversas religiões oferecem, nas suas tradições, às questões últimas. [<a href=\"#%24R\" name=\"-R\"> 27</a>]</p>",
            "<p>Quanto às verdades filosóficas, é necessário especificar que não se limitam só às doutrinas, por vezes efémeras, dos filósofos profissionais. Como já disse, todo o homem é, de certa forma, um filósofo e possui as suas próprias concepções filosóficas, pelas quais orienta a sua vida. De diversos modos, consegue formar uma visão global e uma resposta sobre o sentido da própria existência: e, à luz disso, interpreta a própria vida pessoal e regula o seu comportamento. É aqui que deveria colocar-se a questão da relação entre as verdades filosófico-religiosas e a verdade revelada em Jesus Cristo. Antes de responder a tal questão, é preciso ter em conta outro dado da filosofia.</p>",
            "<p>31. O homem não foi criado para viver sozinho. Nasce e cresce numa família, para depois se inserir, pelo seu trabalho, na sociedade. Assim a pessoa aparece integrada, desde o seu nascimento, em várias tradições; delas recebe não apenas a linguagem e a formação cultural, mas também muitas verdades nas quais acredita quase instintivamente. Entretanto, o crescimento e a maturação pessoal implicam que tais verdades possam ser postas em dúvida e avaliadas através da actividade crítica própria do pensamento. Isto não impede que, uma vez passada esta fase, aquelas mesmas verdades sejam « recuperadas » com base na experiência feita ou em virtude de sucessiva ponderação. Apesar disso, na vida duma pessoa, são muito mais numerosas as verdades simplesmente acreditadas que aquelas adquiridas por verificação pessoal. Na realidade, quem seria capaz de avaliar criticamente os inumeráveis resultados das ciências, sobre os quais se fundamenta a vida moderna? Quem poderia, por conta própria, controlar o fluxo de informações, recebidas diariamente de todas as partes do mundo e que, por princípio, são aceites como verdadeiras? Enfim, quem poderia percorrer novamente todos os caminhos de experiência e pensamento, pelos quais se foram acumulando os tesouros de sabedoria e religiosidade da humanidade? Portanto, o homem, ser que busca a verdade, é também <i>aquele que vive de crenças</i>.</p>",
            "<p>32. Cada um, quando crê, confia nos conhecimentos adquiridos por outras pessoas. Neste acto, pode-se individuar uma significativa tensão: por um lado, o conhecimento por crença apresenta-se como uma forma imperfeita de conhecimento, que precisa de se aperfeiçoar progressivamente por meio da evidência alcançada pela própria pessoa; por outro lado, a crença é muitas vezes mais rica, humanamente, do que a simples evidência, porque inclui a relação interpessoal, pondo em jogo não apenas as capacidades cognoscitivas do próprio sujeito, mas também a sua capacidade mais radical de confiar noutras pessoas, iniciando com elas um relacionamento mais estável e íntimo.</p>",
            "<p>Importa sublinhar que as verdades procuradas nesta relação interpessoal não são primariamente de ordem empírica ou de ordem filosófica. O que se busca é sobretudo a verdade da própria pessoa: aquilo que ela é e o que manifesta do seu próprio íntimo. De facto, a perfeição do homem não se reduz apenas à aquisição do conhecimento abstracto da verdade, mas consiste também numa relação viva de doação e fidelidade ao outro. Nesta fidelidade que leva à doação, o homem encontra plena certeza e segurança. Ao mesmo tempo, porém, o conhecimento por crença, que se fundamenta na confiança interpessoal, tem a ver também com a verdade: de facto, acreditando, o homem confia na verdade que o outro lhe manifesta.</p>",
            "<p>Quantos exemplos se poderiam aduzir para ilustrar este dado! O primeiro que me vem ao pensamento é o testemunho dos mártires. Com efeito, o mártir é a testemunha mais genuína da verdade da existência. Ele sabe que, no seu encontro com Jesus Cristo, alcançou a verdade a respeito da sua vida, e nada nem ninguém poderá jamais arrancar-lhe esta certeza. Nem o sofrimento, nem a morte violenta poderão fazê-lo retroceder da adesão à verdade que descobriu no encontro com Cristo. Por isso mesmo é que, até agora, o testemunho dos mártires atrai, gera consenso, é escutado e seguido. Esta é a razão pela qual se tem confiança na sua palavra: descobre-se neles a evidência dum amor que não precisa de longas demonstrações para ser convincente, porque fala daquilo que cada um, no mais fundo de si mesmo, já sente como verdadeiro e que há tanto tempo procurava. Em resumo, o mártir provoca em nós uma profunda confiança, porque diz aquilo que já sentimos e torna evidente aquilo que nós mesmos queríamos ter a força de dizer.</p>",
            "<p>33. Deste modo, foi possível completar progressivamente os dados do problema. O homem, por sua natureza, procura a verdade. Esta busca não se destina apenas à conquista de verdades parciais, físicas ou científicas; não busca só o verdadeiro bem em cada um das suas decisões. Mas a sua pesquisa aponta para uma verdade superior, que seja capaz de explicar o sentido da vida; trata-se, por conseguinte, de algo que não pode desembocar senão no absoluto. [<a href=\"#%24S\" name=\"-S\"> 28</a>] Graças às capacidades de que está dotado o seu pensamento, o homem pode encontrar e reconhecer uma tal verdade. Sendo esta vital e essencial para a sua existência, chega-se a ela não só por via racional, mas também através de um abandono fiducial a outras pessoas que possam garantir a certeza e autenticidade da verdade. A capacidade e a decisão de confiar o próprio ser e existência a outra pessoa constituem, sem dúvida, um dos actos antropologicamente mais significativos e expressivos.</p>",
            "<p>É bom não esquecer que também a razão, na sua busca, tem necessidade de ser apoiada por um diálogo confiante e uma amizade sincera. O clima de suspeita e desconfiança, que por vezes envolve a pesquisa especulativa, ignora o ensinamento dos filósofos antigos, que punham a amizade como um dos contextos mais adequados para o recto filosofar.</p>",
            "<p>Do que ficou dito conclui-se que o homem se encontra num caminho de busca, humanamente infindável: busca da verdade e busca duma pessoa em quem poder confiar. A fé cristã vem em sua ajuda, dando-lhe a possibilidade concreta de ver realizado o objectivo dessa busca. De facto, superando o nível da simples crença, ela introduz o homem naquela ordem da graça que lhe consente participar no mistério de Cristo, onde lhe é oferecido o conhecimento verdadeiro e coerente de Deus Uno e Trino. Deste modo, em Jesus Cristo, que é a Verdade, a fé reconhece o apelo último dirigido à humanidade, para que possa tornar realidade o que experimenta como desejo e nostalgia.</p>",
            "<p>34. Esta verdade, que Deus nos revela em Jesus Cristo, não está em contraste com as verdades que se alcançam filosofando. Pelo contrário, as duas ordens de conhecimento conduzem à verdade na sua plenitude. A unidade da verdade já é um postulado fundamental da razão humana, expresso no princípio de não-contradição. A Revelação dá a certeza desta unidade, ao mostrar que Deus criador é também o Deus da história da salvação. Deus que fundamenta e garante o carácter inteligível e racional da ordem natural das coisas, sobre o qual os cientistas se apoiam confiadamente, [<a href=\"#%24T\" name=\"-T\"> 29</a>] é o mesmo que Se revela como Pai de nosso Senhor Jesus Cristo. Esta unidade da verdade, natural e revelada, encontra a sua identificação viva e pessoal em Cristo, como recorda o apóstolo Paulo: « A verdade que existe em Jesus » (<i>Ef </i>4, 21; cf. <i>Col </i>1, 15-20). Ele é a <i>Palavra eterna</i>, na qual tudo foi criado, e ao mesmo tempo é a <i>Palavra encarnada </i>que, com toda a sua pessoa,[<a href=\"#%24U\" name=\"-U\">30</a>] revela o Pai (cf. <i>Jo </i>1, 14.18). Aquilo que a razão humana procura « sem o conhecer » (cf. <i> Act </i>17, 23), só pode ser encontrado por meio de Cristo: de facto, o que n'Ele se revela é a « verdade plena » (cf. <i>Jo </i>1, 14-16) de todo o ser que, n'Ele e por Ele, foi criado e, por isso mesmo, n'Ele encontra a sua realização (cf. <i>Col </i>1, 17).</p>",
            "<p>35. Tendo estas considerações gerais como pano de fundo, é necessário agora examinar, de maneira mais directa, a relação entre a verdade revelada e a filosofia. Tal relação requer uma dupla consideração, visto que a verdade que nos vem da Revelação tem de ser, simultaneamente, compreendida pela luz da razão. Só nesta dupla acepção é que será possível especificar a justa relação da verdade revelada com o saber filosófico. Por isso, vamos considerar, em primeiro lugar, as relações entre a fé e a filosofia ao longo da história, donde será possível individuar alguns princípios, que constituem os pontos de referência aos quais recorrer para estabelecer a correcta relação entre as duas ordens de conhecimento.</p>"
        ]
    },
    "CAPÍTULO IV A RELAÇÃO ENTRE A FÉ E A RAZÃO": {
        "subtitle": "",
        "content": [
            "<p><b>1. <i>As etapas significativas do encontro entre a fé e a razão</i></b></p>",
            "<p>36. Os Actos dos Apóstolos testemunham que o anúncio cristão se encontrou, desde os seus primórdios, com as correntes filosóficas do tempo. Lá se refere a discussão que S. Paulo teve com « alguns filósofos epicuristas e estóicos » (17, 18). A análise exegética do discurso no Areópago evidenciou repetidas alusões a ideias populares, predominantemente de origem estóica. Certamente isso não se deu por acaso; os primeiros cristãos, para se fazerem compreender pelos pagãos, não podiam citar apenas « Moisés e os profetas » nos seus discursos, mas tinham de servir-se também do conhecimento natural de Deus e da voz da consciência moral de cada homem (cf. Rom 1, 19-21; 2, 14-15; <i>Act </i>14, 16-17). Como, porém, na religião pagã, esse conhecimento natural tinha degenerado em idolatria (cf. <i>Rom </i>1, 21-32), o Apóstolo considerou mais prudente ligar o seu discurso ao pensamento dos filósofos, que desde o início tinham contraposto, aos mitos e cultos mistéricos, conceitos mais respeitosos da transcendência divina.</p>",
            "<p>De facto, um dos cuidados que mais a peito tiveram os filósofos do pensamento clássico, foi purificar de formas mitológicas a concepção que os homens tinham de Deus. Bem sabemos que a religião grega, como grande parte das religiões cósmicas, era politeísta, chegando a divinizar até coisas e fenómenos da natureza. As tentativas do homem para compreender a origem dos deuses e, nestes, a do universo tiveram a sua primeira expressão na poesia. As teogonias permanecem, até hoje, o primeiro testemunho desta investigação do homem. Os pais da filosofia tiveram por missão mostrar a ligação entre a razão e a religião. Estendendo o olhar para os princípios universais, deixaram de contentar-se com os mitos antigos e procuraram dar fundamento racional à sua crença na divindade. Embocou-se assim uma estrada que, saindo das antigas tradições particulares, levava a um desenvolvimento que correspondia às exigências da razão universal. O fim que tal desenvolvimento tinha em vista era a verificação crítica daquilo em que se acreditava. A primeira a ganhar com esse caminho feito foi a concepção da divindade. As superstições acabaram por ser reconhecidas como tais, e a religião, pelo menos em parte, foi purificada pela análise racional. Foi nesta base que os Padres da Igreja instituíram um diálogo fecundo com os filósofos antigos, abrindo a estrada ao anúncio e à compreensão do Deus de Jesus Cristo.</p>",
            "<p>37. Quando se menciona este movimento de aproximação dos cristãos à filosofia, é obrigatório recordar também a cautela com que eles olhavam outros elementos do mundo cultural pagão, como, por exemplo, a gnose. A filosofia, enquanto sabedoria prática e escola de vida, podia facilmente ser confundida com um conhecimento de tipo superior, esotérico, reservado a poucos iluminados. É, sem dúvida, a especulações esotéricas deste género que pensa S. Paulo, quando adverte os Colossenses: « Vede que ninguém vos engane com falsas e vãs filosofias, fundadas nas tradições humanas, nos elementos do mundo, e não em Cristo » (2, 8). Como são actuais estas palavras do Apóstolo, quando as referimos às diversas formas de esoterismo que hoje se difundem mesmo entre alguns crentes, privados do necessário sentido crítico! Seguindo as pegadas de S. Paulo, outros escritores dos primeiros séculos, particularmente Santo Ireneu e Tertuliano, puseram reservas a uma orientação cultural que pretendia subordinar a verdade da Revelação à interpretação dos filósofos.</p>",
            "<p>38. Como vemos, o encontro do cristianismo com a filosofia não foi fácil nem imediato. A exercitação desta e a frequência das respectivas escolas foi vista mais vezes pelos primeiros cristãos como transtorno, do que como uma oportunidade. Para eles, a primeira e mais urgente missão era o anúncio de Cristo ressuscitado, que havia de ser proposto num encontro pessoal, capaz de levar o interlocutor à conversão do coração e ao pedido do Baptismo. De qualquer modo, isso não significa que ignorassem a obrigação de aprofundar a compreensão da fé e suas motivações; antes pelo contrário. É injusta e pretextuosa a crítica de Celso, quando acusa os cristãos de serem gente « iletrada e rude ». [<a href=\"#%24V\" name=\"-V\"> 31</a>] A explicação deste seu desinteresse inicial tem de ser procurada noutro lado. Na realidade, o encontro com o Evangelho oferecia uma resposta tão satisfatória à questão do sentido da vida, até então insolúvel, que frequentar os filósofos parecia-lhes uma coisa sem interesse e, em certos aspectos, superada.</p>",
            "<p>Isto é, hoje, ainda mais claro, se se pensa ao contributo dado pelo cristianismo, quando defende o acesso à verdade como um direito universal. Derrubadas as barreiras raciais, sociais e sexuais, o cristianismo tinha anunciado, desde as suas origens, a igualdade de todos os homens diante de Deus. A primeira consequência deste conceito registou-se no tema da verdade, ficando decididamente superado o carácter elitista que a sua busca tinha no pensamento dos antigos: se o acesso à verdade é um bem que permite chegar a Deus, todos devem estar em condições de poder percorrer esta estrada. As vias para chegar à verdade continuam a ser muitas; mas, dado que a verdade cristã tem valor salvífico, cada uma delas só pode ser percorrida se conduzir à meta final, ou seja, à revelação de Jesus Cristo.</p>",
            "<p>Como pioneiro dum encontro positivo com o pensamento filosófico, sempre marcado por um prudente discernimento, há que recordar S. Justino. Apesar da grande estima que continuava a ter pela filosofia grega depois da sua conversão, afirmava decidida e claramente que tinha encontrado, no cristianismo, « a única filosofia segura e vantajosa ». [<a href=\"#%24W\" name=\"-W\"> 32</a>] De forma semelhante, Clemente de Alexandria chamava ao Evangelho « a verdadeira filosofia », [<a href=\"#%24X\" name=\"-X\"> 33</a>] e, em analogia com a lei mosaica, via a filosofia como uma instrução propedêutica à fé cristã [<a href=\"#%24Y\" name=\"-Y\"> 34</a>] e uma preparação ao Evangelho. [<a href=\"#%24Z\" name=\"-Z\"> 35</a>] Uma vez que « a filosofia anela por aquela sabedoria que consiste na rectidão da alma e da palavra e na pureza da vida, está aberta à sabedoria e tudo faz para a alcançar. No nosso meio, designam-se por filósofos os que amam a sabedoria que é criadora e mestra de tudo, isto é, o conhecimento do Filho de Deus ».[<a href=\"#%2410\" name=\"-10\">36</a>] Segundo este pensador alexandrino, a filosofia grega não tem como primeiro objectivo completar ou corroborar a verdade cristã; a sua função é, sobretudo, a defesa da fé: « A doutrina do Salvador é perfeita em si mesma e não precisa de apoio, porque é a força e a sabedoria de Deus. A filosofia grega não torna mais forte a verdade com o seu contributo, mas, porque torna impotente o ataque da sofística e desarma os assaltos traiçoeiros contra a verdade, foi justamente chamada sebe e muro de vedação da vinha ».[<a href=\"#%2411\" name=\"-11\">37</a>]</p>",
            "<p>39. Entretanto, na história deste desenvolvimento, é possível constatar a assunção crítica do pensamento filosófico por parte dos pensadores cristãos. No meio dos primeiros exemplos encontrados, sobressai, sem dúvida, Orígenes. Contra os ataques lançados pelo filósofo Celso, ele recorre à filosofia platónica para argumentar e responder-lhe. Citando vários elementos do pensamento platónico, começa a elaborar uma primeira forma de teologia cristã. Naquele tempo, a designação mesma de teologia e a sua concepção como discurso racional sobre Deus ainda estavam ligadas à sua origem grega. Na filosofia aristotélica, por exemplo, o termo designava a parte mais nobre e o verdadeiro apogeu do discurso filosófico. Mas, à luz da revelação cristã, o que anteriormente indicava uma doutrina genérica sobre a divindade, passou a assumir um significado totalmente novo, ou seja, a reflexão que o crente realiza para exprimir a <i>verdadeira doutrina </i>acerca de Deus. Este pensamento cristão novo, que estava a desenvolver-se, servia-se da filosofia, mas ao mesmo tempo tendia a distinguir-se nitidamente dela. A história revela que o próprio pensamento platónico, quando foi assumido pela teologia, sofreu profundas transformações, especialmente em conceitos como a imortalidade da alma, a divinização do homem e a origem do mal.</p>",
            "<p>40. Nesta obra de cristianização do pensamento platónico e neoplatónico, merecem menção particular os Padres Capadócios, Dionísio chamado o Areopagita e sobretudo Santo Agostinho. O grande Doutor ocidental contactara diversas escolas filosóficas, mas todas o tinham desiludido. Quando se lhe deparou a verdade da fé cristã, então teve a força de realizar aquela conversão radical a que os filósofos anteriormente contactados não tinham conseguido induzi-lo. Ele mesmo refere o motivo: « Preferindo a doutrina católica, já sentia, então, que era mais razoável e menos enganoso sermos obrigados a crer o que não demonstrava, quer houvesse prova, mesmo que esta não estivesse ao alcance de qualquer pessoa, quer a não houvesse. Seria isto mais sensato do que zombarem da crença os maniqueístas, apoiados em temerária promessa de ciência, para depois nos mandarem acreditar em inúmeras fábulas tão absurdas que as não podiam provar ». [<a href=\"#%2412\" name=\"-12\">38</a>] Quanto aos platónicos, que ocupavam lugar privilegiado nos pontos de referimento de Agostinho, este censurava-os porque, embora conhecessem o fim para onde se devia tender, tinham, porém, ignorado o caminho que lá conduzia: o Verbo encarnado. [<a href=\"#%2413\" name=\"-13\"> 39</a>] O Bispo de Hipona conseguiu elaborar a primeira grande síntese do pensamento filosófico e teológico, nela confluindo correntes do pensamento grego e latino. Também nele a grande unidade do saber, que tinha o seu fundamento no pensamento bíblico, acabou por ser confirmada e sustentada pela profundidade do pensamento especulativo. A síntese feita por Santo Agostinho permanecerá como a forma mais elevada de reflexão filosófica e teológica que o Ocidente, durante séculos, conheceu. Com uma história pessoal intensa e ajudado por uma admirável santidade de vida, ele foi capaz de introduzir, nas suas obras, muitos dados que, apelando-se à experiência, antecipavam já futuros desenvolvimentos de algumas correntes filosóficas.</p>",
            "<p>41. De diversas formas, pois, os Padres do Oriente e do Ocidente entraram em relação com as escolas filosóficas. Isto não significa que tenham identificado o conteúdo da sua mensagem com os sistemas a que faziam referência. A pergunta de Tertuliano: « Que têm em comum Atenas e Jerusalém? Ou, a Academia e a Igreja? », [<a href=\"#%2414\" name=\"-14\"> 40</a>] é um sintoma claro da consciência crítica com que os pensadores cristãos encararam, desde as origens, o problema da relação entre a fé e a filosofia, vendo-o globalmente, tanto nos seus aspectos positivos como nas suas limitações. Não eram pensadores ingénuos. Precisamente porque viviam de forma intensa o conteúdo da fé, eles conseguiam chegar às formas mais profundas da reflexão. Por isso, é injusto e redutivo limitar o seu trabalho a mera transposição das verdades de fé para categorias filosóficas. Eles fizeram muito mais; conseguiram explicitar plenamente aquilo que resultava ainda implícito e preliminar no pensamento dos grandes filósofos antigos. [<a href=\"#%2415\" name=\"-15\"> 41</a>] Estes, conforme já disse, tiveram a função de mostrar o modo como a razão, livre dos vínculos externos, podia escapar do beco sem saída dos mitos, para melhor se abrir à transcendência. Uma razão purificada e recta era capaz de se elevar aos níveis mais elevados da reflexão, dando fundamento sólido à percepção do ser, do transcendente e do absoluto.</p>",
            "<p>Aqui mesmo se insere a novidade operada pelos Padres. Acolheram a razão na sua plena abertura ao absoluto e, nela, enxertaram a riqueza vinda da Revelação. O encontro não foi apenas questão de culturas, uma das quais talvez seduzida pelo fascínio da outra; mas verificou-se no íntimo da alma, e foi um encontro entre a criatura e o seu Criador. Ultrapassando o fim mesmo para o qual inconscientemente tendia por força da sua natureza, a razão pôde alcançar o sumo bem e a suma verdade na pessoa do Verbo encarnado. Ao encararem as filosofias, os Padres não tiveram medo de reconhecer tanto os elementos comuns como as diferenças que aquelas apresentavam relativamente à Revelação. A percepção das convergências não ofuscava neles o reconhecimento das diferenças.</p>",
            "<p>42. Na teologia escolástica, o papel da razão educada filosoficamente torna-se ainda mais notável sob o impulso da interpretação anselmiana do <i>intelectus fidei</i>. Segundo o santo Arcebispo de Cantuária, a prioridade da fé não faz concorrência à investigação própria da razão. De facto, esta não é chamada a exprimir um juízo sobre os conteúdos da fé; seria incapaz disso, porque não é idónea. A sua tarefa é, antes, saber encontrar um sentido, descobrir razões que a todos permitam alcançar algum entendimento dos conteúdos da fé. Santo Anselmo sublinha o facto de que o intelecto deve pôr-se à procura daquilo que ama: quanto mais ama, mais deseja conhecer. Quem vive para a verdade, tende para uma forma de conhecimento que se inflama num amor sempre maior por aquilo que conhece, embora admita que ainda não fizera tudo aquilo que estaria no seu desejo: « <i>Ad te videndum factus sum; et nondum feci propter quod factus sum</i> ». [<a href=\"#%2416\" name=\"-16\">42</a>] Assim, o desejo da verdade impele a razão a ir sempre mais além; esta fica como que embevecida pela constatação de que a sua capacidade é sempre maior do que aquilo que alcança. Chegada aqui, porém, a razão é capaz de descobrir onde está o termo do seu caminho: « Penso efectivamente que, quem investiga uma coisa incompreensível, se deve contentar de chegar, pela razão, a reconhecer com a máxima certeza a sua existência real, embora não seja capaz de penetrar, pela inteligência, o seu modo de ser (...). Aliás, que há de tão incompreensível e inefável como aquilo que está acima de tudo? Portanto, se aquilo de cuja essência suprema discutimos até agora, ficou estabelecido sobre razões necessárias, ainda que a inteligência não o possa penetrar de forma a conseguir traduzi-lo em palavras claras, nem por isso vacila minimamente o fundamento da sua certeza. Com efeito, se uma reflexão anterior compreendeu de maneira racional que é incompreensível (<i>rationabiliter comprehendit incomprehensibile esse</i>) o modo como a sabedoria suprema sabe aquilo que fez (...) , quem explicará como ela mesma se conhece e exprime, dado que sobre ela o homem nada ou quase nada pode saber? ». [<a href=\"#%2417\" name=\"-17\"> 43</a>]</p>",
            "<p>Confirma-se assim, uma vez mais, a harmonia fundamental entre o conhecimento filosófico e o conhecimento da fé: a fé requer que o seu objecto seja compreendido com a ajuda da razão; por sua vez a razão, no apogeu da sua indagação, admite como necessário aquilo que a fé apresenta.</p>",
            "<p><b>2. <i>A novidade perene do pensamento de S. Tomás de Aquino</i></b></p>",
            "<p>43. Neste longo caminho, ocupa um lugar absolutamente especial S. Tomás, não só pelo conteúdo da sua doutrina, mas também pelo diálogo que soube instaurar com o pensamento árabe e hebreu do seu tempo. Numa época em que os pensadores cristãos voltavam a descobrir os tesouros da filosofia antiga, e mais directamente da filosofia aristotélica, ele teve o grande mérito de colocar em primeiro lugar a harmonia que existe entre a razão e a fé. A luz da razão e a luz da fé provêm ambas de Deus: argumentava ele; por isso, não se podem contradizer entre si. [<a href=\"#%2418\" name=\"-18\"> 44</a>]</p>",
            "<p>Indo mais longe, S. Tomás reconhece que a natureza, objecto próprio da filosofia, pode contribuir para a compreensão da revelação divina. Deste modo, a fé não teme a razão, mas solicita-a e confia nela. Como a graça supõe a natureza e leva-a à perfeição, [<a href=\"#%2419\" name=\"-19\"> 45</a>] assim também a fé supõe e aperfeiçoa a razão. Esta, iluminada pela fé, fica liberta das fraquezas e limitações causadas pela desobediência do pecado, e recebe a força necessária para elevar-se até ao conhecimento do mistério de Deus Uno e Trino. Embora sublinhando o carácter sobrenatural da fé, o Doutor Angélico não esqueceu o valor da racionabilidade da mesma; antes, conseguiu penetrar profundamente e especificar o sentido de tal racionabilidade. Efectivamente, a fé é de algum modo « exercitação do pensamento »; a razão do homem não é anulada nem humilhada, quando presta assentimento aos conteúdos de fé; é que estes são alcançados por decisão livre e consciente. [<a href=\"#%241A\" name=\"-1A\"> 46</a>]</p>",
            "<p>Precisamente por este motivo é que S. Tomás foi sempre proposto pela Igreja como mestre de pensamento e modelo quanto ao recto modo de fazer teologia. Neste contexto, apraz-me recordar o que escreveu o meu Predecessor, o Servo de Deus Paulo VI, por ocasião do sétimo centenário da morte do Doutor Angélico: « Sem dúvida, S. Tomás possuiu, no máximo grau, a coragem da verdade, a liberdade de espírito quando enfrentava os novos problemas, a honestidade intelectual de quem não admite a contaminação do cristianismo pela filosofia profana, mas tão pouco defende a rejeição apriorística desta. Por isso, passou à história do pensamento cristão como um pioneiro no novo caminho da filosofia e da cultura universal. O ponto central e como que a essência da solução que ele deu ao problema novamente posto da contraposição entre razão e fé, com a genialidade do seu intuito profético, foi o da conciliação entre a secularidade do mundo e a radicalidade do Evangelho, evitando, por um lado, aquela tendência anti-natural que nega o mundo e seus valores, mas, por outro, sem faltar às exigências supremas e inabaláveis da ordem sobrenatural ». [<a href=\"#%241B\" name=\"-1B\"> 47</a>]</p>",
            "<p>44. Entre as grandes intuições de S. Tomás, conta-se a de atribuir ao Espírito Santo o papel de fazer amadurecer, como sapiência, a ciência humana. Desde as primeiras páginas da Summa theologiæ, [<a href=\"#%241C\" name=\"-1C\"> 48</a>] o Aquinate quis mostrar o primado daquela sapiência que é dom do Espírito Santo e que introduz no conhecimento das realidades divinas. A sua teologia permite compreender a peculiaridade da sapiência na sua ligação íntima com a fé e o conhecimento de Deus: conhece por conaturalidade, pressupõe a fé e chega a formular rectamente o seu juízo a partir da verdade da própria fé: « A sapiência elencada entre os dons do Espírito Santo é distinta da mencionada entre as virtudes intelectuais. De facto, esta segunda adquire-se pelo estudo; aquela, pelo contrário, \"provém do alto\", como diz S. Tiago. Mas é também distinta da fé, porque esta aceita a verdade divina tal como é, enquanto é próprio do dom da sapiência julgar segundo a verdade divina ». [<a href=\"#%241D\" name=\"-1D\"> 49</a>]</p>",
            "<p>Mas, ao reconhecer a prioridade desta sapiência, o Doutor Angélico não esquece a existência de mais duas formas complementares de sabedoria: a <i> filosófica</i>, que se baseia sobre a capacidade que tem o intelecto, dentro dos próprios limites naturais, de investigar a realidade; e a sabedoria <i>teológica</i>, que se fundamenta na Revelação e examina os conteúdos da fé, alcançando o próprio mistério de Deus.</p>",
            "<p>Intimamente convencido de que « <i>omne verum a quocumque dicatur a Spiritu Sancto est</i> », [<a href=\"#%241E\" name=\"-1E\"> 50</a>] S. Tomás amou desinteressadamente a verdade. Procurou-a por todo o lado onde pudesse manifestar-se, colocando em relevo a sua universalidade. Nele, o Magistério da Igreja viu e apreciou a paixão pela verdade; o seu pensamento, precisamente porque se mantém sempre no horizonte da verdade universal, objectiva e transcendente, atingiu « alturas que a inteligência humana jamais poderia ter pensado ».[<a href=\"#%241F\" name=\"-1F\">51</a>] É, pois, com razão que S. Tomás pode ser definido « apóstolo da verdade ».[<a href=\"#%241G\" name=\"-1G\">52</a>] Porque se consagrou sem reservas à verdade, no seu realismo soube reconhecer a sua objectividade. A sua filosofia é verdadeiramente uma filosofia do ser, e não do simples aparecer.</p>",
            "<p><b>3. <i>O drama da separação da fé e da razão</i></b></p>",
            "<p>45. Quando surgiram as primeiras universidades, a teologia começou a relacionar-se mais directamente com outras formas da pesquisa e do saber científico. Santo Alberto Magno e S. Tomás, embora admitindo uma ligação orgânica entre a filosofia e a teologia, foram os primeiros a reconhecer à filosofia e às ciências a autonomia de que precisavam para se debruçar eficazmente sobre os respectivos campos de investigação. Todavia, a partir da baixa Idade Média, essa distinção legítima entre os dois conhecimentos transformou-se progressivamente em nefasta separação. Devido ao espírito excessivamente racionalista de alguns pensadores, radicalizaram-se as posições, chegando-se, de facto, a uma filosofia separada e absolutamente autónoma dos conteúdos da fé. Entre as várias consequências de tal separação, sobressai a difidência cada vez mais forte contra a própria razão. Alguns começaram a professar uma desconfiança geral, céptica ou agnóstica, quer para reservar mais espaço à fé, quer para desacreditar qualquer possível referência racional à mesma.</p>",
            "<p>Em resumo, tudo o que o pensamento patrístico e medieval tinha concebido e actuado como uma unidade profunda, geradora dum conhecimento capaz de chegar às formas mais altas da especulação, foi realmente destruído pelos sistemas que abraçaram a causa de um conhecimento racional, separado e alternativo da fé.</p>",
            "<p>46. As radicalizações mais influentes são bem conhecidas e visíveis, sobretudo na história do Ocidente. Não é exagerado afirmar que boa parte do pensamento filosófico moderno se desenvolveu num progressivo afastamento da revelação cristã até chegar explicitamente à contraposição. No século passado, este movimento tocou o seu apogeu. Alguns representantes do idealismo procuraram, de diversos modos, transformar a fé e os seus conteúdos, inclusive o mistério da morte e ressurreição de Jesus Cristo, em estruturas dialécticas racionalmente compreensíveis. Mas a esta concepção, opuseram-se diversas formas de humanismo ateu, elaboradas filosoficamente, que apontaram a fé como prejudicial e alienante para o desenvolvimento pleno do uso da razão. Não tiveram medo de se apresentar como novas religiões, dando base a projectos que desembocaram, no plano político e social, em sistemas totalitários traumáticos para a humanidade.</p>",
            "<p>No âmbito da investigação científica, foi-se impondo uma mentalidade positivista, que não apenas se afastou de toda a referência à visão cristã do mundo, mas sobretudo deixou cair qualquer alusão à visão metafísica e moral. Por causa disso, certos cientistas, privados de qualquer referimento ético, correm o risco de não manterem, ao centro do seu interesse, a pessoa e a globalidade da sua vida. Mais, alguns deles, cientes das potencialidades contidas no progresso tecnológico, parecem ceder à lógica do mercado e ainda à tentação dum poder demiúrgico sobre a natureza e o próprio ser humano.</p>",
            "<p>Como consequência da crise do racionalismo, apareceu o niilismo. Enquanto filosofia do nada, consegue exercer um certo fascínio sobre os nossos contemporâneos. Os seus seguidores defendem a pesquisa como fim em si mesma, sem esperança nem possibilidade alguma de alcançar a meta da verdade. Na interpretação niilista, a existência é somente uma oportunidade para sensações e experiências onde o efémero detém o primado. O niilismo está na origem duma mentalidade difusa, segundo a qual não se deve assumir qualquer compromisso definitivo, porque tudo é fugaz e provisório.</p>",
            "<p>47. Por outro lado, é preciso não esquecer que, na cultura moderna, foi alterada a própria função da filosofia. De sabedoria e saber universal que era, foi-se progressivamente reduzindo a uma das muitas áreas do saber humano; mais, sob alguns dos seus aspectos, ficou reduzida a um papel completamente marginal. Entretanto, foram-se consolidando sempre mais outras formas de racionalidade, pondo assim em evidência o carácter marginal do saber filosófico. Em vez de apontarem para a contemplação da verdade e a busca do fim último e do sentido da vida, essas formas de racionalidade são orientadas, ou pelo menos orientáveis, como « razão instrumental » ao serviço de fins utilitaristas, de prazer ou de poder.</p>",
            "<p>Quanto seja perigoso absolutizar esta estrada, fi-lo notar já na minha primeira carta encíclica, ao escrever: « O homem de hoje parece estar sempre ameaçado por aquilo mesmo que produz, ou seja, pelo resultado do trabalho das suas mãos e, ainda mais, pelo resultado do trabalho da sua inteligência e das tendências da sua vontade. Os frutos desta multiforme actividade do homem, com grande rapidez e de modo muitas vezes imprevisível, passam a ser não tanto objecto de \"alienação\", no sentido de que são simplesmente tirados àqueles que os produzem, como sobretudo, pelo menos parcialmente, num círculo consequente e indirecto dos seus efeitos, tais frutos voltam-se contra o próprio homem. Eles são de facto dirigidos, ou podem sê-lo, contra o homem. Nisto parece consistir o acto principal do drama da existência humana contemporânea, na sua dimensão mais ampla e universal. Assim, o homem vive mergulhado cada vez mais no medo. Teme que os seus produtos, naturalmente não todos nem a maior parte, mas alguns e precisamente aqueles que encerram uma especial porção da sua genialidade e da sua iniciativa, possam ser voltados de maneira radical contra si mesmo ». [<a href=\"#%241H\" name=\"-1H\">53</a>]</p>",
            "<p>Na sequência destas transformações culturais, alguns filósofos, abandonando a busca da verdade por si mesma, assumiram como único objectivo a obtenção da certeza subjectiva ou da utilidade prática. Em consequência, deu-se o obscurecimento da verdadeira dignidade da razão, impossibilitada de conhecer a verdade e de procurar o absoluto.</p>",
            "<p>48. Assim, o dado saliente desta última parte da história da filosofia é a constatação duma progressiva separação entre a fé e a razão filosófica. É verdade que, observando bem, mesmo na reflexão filosófica daqueles que contribuíram para ampliar a distância entre fé e razão, se manifestam às vezes gérmenes preciosos de pensamento que, se aprofundados e desenvolvidos com mente e coração recto, podem fazer descobrir o caminho da verdade. Estes gérmenes de pensamento podem-se encontrar, por exemplo, nas profundas análises sobre a percepção e a experiência, a imaginação e o inconsciente, sobre a personalidade e a intersubjectividade, a liberdade e os valores, o tempo e a história. Inclusive o tema da morte pode tornar-se, para todo o pensador, um severo apelo a procurar dentro de si mesmo o sentido autêntico da própria existência. Todavia isto não pode fazer esquecer a necessidade que a actual relação entre fé e razão tem de um cuidadoso esforço de discernimento, porque tanto a razão como a fé ficaram reciprocamente mais pobres e débeis. A razão, privada do contributo da Revelação, percorreu sendas marginais com o risco de perder de vista a sua meta final. A fé, privada da razão, pôs em maior evidência o sentimento e a experiência, correndo o risco de deixar de ser uma proposta universal. É ilusório pensar que, tendo pela frente uma razão débil, a fé goze de maior incidência; pelo contrário, cai no grave perigo de ser reduzida a um mito ou superstição. Da mesma maneira, uma razão que não tenha pela frente uma fé adulta não é estimulada a fixar o olhar sobre a novidade e radicalidade do ser.</p>",
            "<p>À luz disto, creio justificado o meu apelo veemente e incisivo para que a fé e a filosofia recuperem aquela unidade profunda que as torna capazes de serem coerentes com a sua natureza, no respeito da recíproca autonomia. Ao desassombro (<i>parresia</i>) da fé deve corresponder a audácia da razão.</p>"
        ]
    },
    "CAPÍTULO V INTERVENÇÕES DO MAGISTÉRIO EM MATÉRIA FILOSÓFICA": {
        "subtitle": "",
        "content": [
            "<p><b>1. <i>O discernimento do Magistério como diaconia da verdade</i></b></p>",
            "<p>49. A Igreja não propõe uma filosofia própria, nem canoniza uma das correntes filosóficas em detrimento de outras. [<a href=\"#%241I\" name=\"-1I\"> 54</a>] A razão profunda desta reserva está no facto de que a filosofia, mesmo quando entra em relação com a teologia, deve proceder segundo os seus métodos e regras; caso contrário, não haveria garantia de permanecer orientada para a verdade, tendendo para a mesma através dum processo racionalmente controlável. Pouca ajuda daria uma filosofia que não agisse à luz da razão, segundo princípios próprios e específicas metodologias. Fundamentalmente, a raiz da autonomia de que goza a filosofia, há que individuá-la no facto de a razão estar orientada, por sua natureza, para a verdade e dotada em si mesma dos meios necessários para a alcançar. Uma filosofia, ciente deste seu « estatuto constitutivo », não pode deixar de respeitar as exigências e evidências próprias da verdade revelada.</p>",
            "<p>E, todavia, vimos, na história, os extravios e erros em que várias vezes incorreu o pensamento filosófico, sobretudo moderno. Não é função nem competência do Magistério intervir para colmar as lacunas dum discurso filosófico carente. Mas, já é sua obrigação reagir, de forma clara e vigorosa, quando teses filosóficas discutíveis ameaçam a recta compreensão do dado revelado e quando se difundem teorias falsas e sectárias que semeiam erros graves, perturbando a simplicidade e a pureza da fé do povo de Deus.</p>",
            "<p>50. Por conseguinte, o Magistério eclesiástico pode, e deve, exercer com autoridade, à luz da fé, o discernimento crítico sobre filosofias e afirmações que contradigam a doutrina cristã. [<a href=\"#%241J\" name=\"-1J\"> 55</a>] Ao Magistério compete, antes de mais, indicar os pressupostos e as conclusões filosóficas que são incompatíveis com a verdade revelada, formulando assim as exigências que, do ponto de vista da fé, se impõem à filosofia. Além disso, no desenvolvimento do saber filosófico, surgiram diversas escolas de pensamento; ora, este pluralismo impõe ao Magistério a responsabilidade de exprimir o seu juízo sobre a compatibilidade ou incompatibilidade das concepções de base, defendidas por essas escolas, com as exigências próprias da palavra de Deus e da reflexão teológica.</p>",
            "<p>A Igreja tem o dever de indicar aquilo que pode existir, num sistema filosófico, de incompatível com a sua fé. Na verdade, muitos conteúdos filosóficos — relativos, por exemplo, a Deus, ao homem, à sua liberdade e ao seu comportamento ético —, têm a ver directamente com a Igreja, porque tocam na verdade revelada que ela guarda. Quando nós, Bispos, realizamos o referido discernimento, temos a obrigação de ser « testemunhas da verdade », no cumprimento dum serviço humilde, mas firme, que todo o filósofo devia prezar, em benefício da recta ratio, ou seja, da razão que reflecte correctamente sobre a verdade.</p>",
            "<p>51. Em todo o caso, tal discernimento não deve ser visto primariamente de forma negativa, como se a intenção do Magistério fosse eliminar ou reduzir qualquer possibilidade de mediação; ao contrário, as suas intervenções visam em primeiro lugar suscitar, promover e encorajar o pensamento filosófico. Os filósofos são, aliás, os primeiros a compreender a exigência de autocrítica, de correcção de eventuais erros, e a necessidade de ultrapassar os limites demasiado estreitos em que a sua reflexão foi concebida. De modo particular, deve-se considerar que a verdade é uma só, embora as suas expressões acusem os vestígios da história e sejam, além disso, obra duma razão humana ferida e enfraquecida pelo pecado. Daqui se conclui que nenhuma forma histórica da filosofia pode, legitimamente, ter a pretensão de abraçar a totalidade da verdade ou de possuir a explicação cabal do ser humano, do mundo e da relação do homem com Deus.</p>",
            "<p>E hoje, com esta multiplicação de sistemas, métodos, conceitos e argumentos filosóficos, muitas vezes extremamente fragmentários, impõe-se ainda com maior urgência um discernimento crítico à luz da fé. Este discernimento não é fácil, porque, se já é custoso reconhecer as capacidades naturais e inalienáveis da razão com as suas limitações constitutivas e históricas, mais problemático ainda se pode tornar às vezes o discernimento de cada uma das propostas filosóficas para verificar, do ponto de vista da fé, o que apresentam de válido e fecundo e o que existe nelas de errado ou perigoso. De qualquer modo, a Igreja sabe que os « tesouros da sabedoria e da ciência » estão escondidos em Cristo (<i>Col </i>2, 3); por isso, ela intervém, estimulando a reflexão filosófica, para que não se obstrua a estrada que leva ao conhecimento do mistério.</p>",
            "<p>52. Não foi só recentemente que o Magistério da Igreja interveio para manifestar o seu pensamento a respeito de determinadas doutrinas filosóficas. A título de exemplo, basta recordar, no decurso dos séculos, as tomadas de posição acerca das teorias que defendiam a preexistência das almas, [<a href=\"#%241K\" name=\"-1K\"> 56</a>] e ainda sobre as diversas formas de idolatria e esoterismo supersticioso, contidas em teses astrológicas; [<a href=\"#%241L\" name=\"-1L\"> 57</a>] sem esquecer os textos mais sistemáticos contra algumas teses do averroísmo latino, incompatíveis com a fé cristã. [<a href=\"#%241M\" name=\"-1M\"> 58</a>]</p>",
            "<p>Se a palavra do Magistério se fez ouvir mais frequentemente a partir da segunda metade do século passado, foi porque, naquele período, numerosos católicos sentiram o dever de contrapor uma filosofia própria às várias correntes do pensamento moderno. Daqui resultou, para o Magistério da Igreja, a obrigação de vigiar a fim de que tais filosofias não degenerassem, por sua vez, em formas erróneas e negativas. Acabaram assim censurados os dois extremos: dum lado, o <i>fideísmo</i> [<a href=\"#%241N\" name=\"-1N\"> 59</a>] e o <i>tradicionalismo radical</i>,[<a href=\"#%241O\" name=\"-1O\">60</a>] pela sua falta de confiança nas capacidades naturais da razão; e, do outro, o <i>racionalismo</i> [<a href=\"#%241P\" name=\"-1P\"> 61</a>] e o <i>ontologismo</i>, [<a href=\"#%241Q\" name=\"-1Q\"> 62</a>] porque atribuíam à razão natural aquilo que apenas se pode conhecer pela luz da fé. Os conteúdos positivos deste debate foram formalizados na constituição dogmática <i>Dei Filius</i>, por meio da qual um concílio ecuménico — o Vaticano I — intervinha, pela primeira vez e de forma solene, sobre as relações entre razão e fé. A doutrina contida neste texto marcou, intensa e positivamente, a investigação filosófica de muitos crentes e constitui ainda hoje um ponto normativo de referência para uma correcta e coerente reflexão cristã neste âmbito particular.</p>",
            "<p>53. Mais do que teses filosóficas isoladas, as tomadas de posição do Magistério ocuparam-se da necessidade do conhecimento racional — e por conseguinte, em última análise, do conhecimento filosófico — para a compreensão da fé. O Concílio Vaticano I, sintetizando e confirmando solenemente os ensinamentos que o Magistério pontifício tinha proposto aos fiéis de maneira ordinária e constante, pôs em evidência como são inseparáveis e ao mesmo tempo irredutíveis entre si o conhecimento natural de Deus e a Revelação, a razão e a fé. O Concílio partia da exigência fundamental — pressuposta também pela Revelação — da cognoscibilidade natural da existência de Deus, princípio e fim de todas as coisas, [<a href=\"#%241R\" name=\"-1R\"> 63</a>] para concluir com a solene afirmação já citada: « Existem duas ordens de conhecimento, distintas não apenas pelo seu princípio, mas também pelo seu objecto ». [<a href=\"#%241S\" name=\"-1S\"> 64</a>] É que era preciso afirmar, contra qualquer forma de racionalismo, a distinção entre os mistérios da fé e as conclusões filosóficas, e ainda a transcendência e precedência daqueles sobre estas; por outro lado, contra as tentações fideístas, tornava-se necessário corroborar a unidade da verdade e também o contributo positivo que o conhecimento racional pode, e deve, dar para o conhecimento da fé: « Mas, embora a fé esteja acima da razão, não poderá existir nunca uma verdadeira divergência entre fé e razão, porque o mesmo Deus que revela os mistérios e comunica a fé, foi quem colocou também, no espírito humano, a luz da razão. E Deus não poderia negar-Se a Si mesmo, pondo a verdade em contradição com a verdade ».[<a href=\"#%241T\" name=\"-1T\">65</a>]</p>",
            "<p>54. Neste século, o Magistério voltou várias vezes ao mesmo assunto, alertando contra a tentação racionalista. É neste horizonte que se devem colocar as intervenções do Papa S. Pio X, pondo em relevo como, na base do modernismo, havia posições filosóficas de linha fenomenista, agnóstica e imanentista.[<a href=\"#%241U\" name=\"-1U\">66</a>] E não se pode esquecer a importância que teve a rejeição católica da filosofia marxista e do comunismo ateu.[<a href=\"#%241V\" name=\"-1V\">67</a>]</p>",
            "<p>Sucessivamente, o Papa Pio XII fez ouvir a sua voz quando, na carta encíclica <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_12081950_humani-generis.html\">Humani generis</a></i>, preveniu contra interpretações erróneas que andavam ligadas com as teses do evolucionismo, do existencialismo e do historicismo. Explicava ele que estas teses não foram elaboradas nem eram propostas por teólogos, mas tinham a sua origem « fora do redil de Cristo »; [<a href=\"#%241W\" name=\"-1W\"> 68</a>] acrescentava, porém, que tais extravios não deviam ser liminarmente rejeitados, mas examinados criticamente: « Ora, estas tendências, que se afastam em medida desigual da recta via, não podem ser ignoradas ou transcuradas pelos filósofos e teólogos católicos, que têm o grave dever de defender a verdade divina e humana, e de fazê-la penetrar na mente dos homens. Pelo contrário, devem conhecer bem estas opiniões, quer porque as doenças não podem ser curadas, se primeiro não são bem conhecidas, quer porque algumas vezes mesmo nas afirmações falsas se esconde um pouco de verdade, quer finalmente porque os próprios erros forçam a nossa mente a investigar e a perscrutar, com maior diligência, certas verdades filosóficas e teológicas ».[<a href=\"#%241X\" name=\"-1X\">69</a>]</p>",
            "<p>Por último, também a Congregação da Doutrina da Fé, no cumprimento do seu múnus específico ao serviço do magistério universal do Romano Pontífice, [<a href=\"#%241Y\" name=\"-1Y\"> 70</a>] teve de intervir para sublinhar o perigo que comportava a assunção acrítica, feita por alguns teólogos da libertação, de teses e metodologias provenientes do marxismo. [<a href=\"#%241Z\" name=\"-1Z\"> 71</a>]</p>",
            "<p>Vemos assim que, no passado, o Magistério exerceu reiteradamente e sob diversas modalidades o discernimento em matéria filosófica. Aquilo que os meus Venerados Predecessores enunciaram, constitui um contributo precioso que não pode ser esquecido.</p>",
            "<p>55. Se observarmos a situação actual, constatamos que os problemas retornam, mas com peculiaridades novas. Já não se trata de questões que interessam apenas a indivíduos ou grupos, mas de convicções tão generalizadas no ambiente que se tornam, em certa medida, mentalidade comum. Tal é, por exemplo, a desconfiança radical na razão, que evidenciam as conclusões mais recentes de muitos estudos filosóficos. De várias partes ouviu-se falar, a este respeito, de « fim da metafísica »: querem que a filosofia se contente com tarefas mais modestas, tais como a mera interpretação dos factos ou apenas a investigação sobre determinados campos do saber humano ou das suas estruturas.</p>",
            "<p>Também, na teologia, voltam a assomar as tentações de outrora. Por exemplo, em algumas teologias contemporâneas comparece novamente um certo <i>racionalismo</i>, principalmente quando asserções, consideradas filosoficamente fundadas, são tomadas como normativas para a investigação teológica. Isto sucede sobretudo quando o teólogo, por falta de competência filosófica, se deixa condicionar de modo acrítico por afirmações que já entraram na linguagem e cultura corrente, mas carecem de suficiente base racional. [<a href=\"#%2420\" name=\"-20\"> 72</a>]</p>",
            "<p>Não faltam também perigosas recaídas no <i>fideísmo</i>, que não reconhece a importância do conhecimento racional e do discurso filosófico para a compreensão da fé, melhor, para a própria possibilidade de acreditar em Deus. Uma expressão, hoje generalizada, desta tendência fideísta é o « biblicismo », que tende a fazer da leitura da Sagrada Escritura, ou da sua exegese, o único referencial da verdade. Assim, acaba-se por identificar a palavra de Deus só com a Sagrada Escritura, anulando deste modo a doutrina da Igreja que o Concílio Ecuménico Vaticano II expressamente reafirmou. Com efeito, a constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, depois de recordar que a palavra de Deus está presente tanto nos textos sagrados como na Tradição, [<a href=\"#%2421\" name=\"-21\"> 73</a>] afirma sem rodeios: « A Sagrada Tradição e a Sagrada Escritura constituem um só depósito sagrado da palavra de Deus, confiado à Igreja; aderindo a este, todo o Povo santo persevera unido aos seus Pastores na doutrina dos Apóstolos ».[<a href=\"#%2422\" name=\"-22\">74</a>] Portanto, a Sagrada Escritura não constitui, para a Igreja, a sua única referência; a « regra suprema da sua fé » [<a href=\"#%2423\" name=\"-23\"> 75</a>] provém efectivamente da unidade que o Espírito estabeleceu entre a Sagrada Tradição, a Sagrada Escritura e o Magistério da Igreja, numa reciprocidade tal que os três não podem subsistir de maneira independente.[<a href=\"#%2424\" name=\"-24\">76</a>]</p>",
            "<p>Além disso, não se deve subestimar o perigo que existe quando se quer individuar a verdade da Sagrada Escritura com a aplicação de uma única metodologia, esquecendo a necessidade de uma exegese mais ampla que permita o acesso, em união com toda a Igreja, ao sentido pleno dos textos. Os que se dedicam ao estudo da Sagrada Escritura nunca devem esquecer que as diversas metodologias hermenêuticas têm também na sua base uma concepção filosófica: é preciso examiná-las com grande discernimento, antes de as aplicar aos textos sagrados.</p>",
            "<p>Outras formas de fideísmo latente podem-se identificar na pouca consideração que é reservada à teologia especulativa, e ainda no desprezo pela filosofia clássica, de cujas noções provieram os termos para exprimir tanto a compreensão da fé como as próprias formulações dogmáticas. O Papa Pio XII, de veneranda memória, alertou contra este esquecimento da tradição filosófica e abandono das terminologias tradicionais. [<a href=\"#%2425\" name=\"-25\"> 77</a>]</p>",
            "<p>56. Constata-se, enfim, uma generalizada desconfiança relativamente a asserções globais e absolutas sobretudo da parte de quem pensa que a verdade resulte do consenso, e não da conformidade do intelecto com a realidade objectiva. Compreende-se que, num mundo subdividido em tantos campos de especializações, se torne difícil reconhecer aquele sentido total e último da vida que tradicionalmente a filosofia procurava. Mas nem por isso posso, à luz da fé que reconhece em Jesus Cristo tal sentido último, deixar de encorajar os filósofos, cristãos ou não, a terem confiança nas capacidades da razão humana e a não prefixarem metas demasiado modestas à sua investigação filosófica. A lição da história deste milénio, quase a terminar, testemunha que a estrada a seguir é esta: não perder a paixão pela verdade última, nem o anseio de pesquisa, unidos à audácia de descobrir novos percursos. É a fé que incita a razão a sair de qualquer isolamento e a abraçar de bom grado qualquer risco por tudo o que é belo, bom e verdadeiro. Deste modo, a fé torna-se advogada convicta e convincente da razão.</p>",
            "<p><b>2. <i>Solicitude da Igreja pela filosofia</i></b></p>",
            "<p>57. O Magistério, porém, não se limitou a pôr em destaque os erros e desvios das doutrinas filosóficas. Mas, com igual cuidado, quis confirmar os princípios fundamentais para uma genuína renovação do pensamento filosófico, indicando mesmo percursos concretos a seguir. Nesta linha, o Papa Leão XIII, com a carta encíclica <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\"> <i>Æterni Patris</i></a>, realizou um passo de alcance verdadeiramente histórico na vida da Igreja. Efectivamente aquela constitui, até ao dia de hoje, o único documento pontifício dedicado, a esse nível, inteiramente à filosofia. O grande Pontífice retomou e desenvolveu a doutrina do Concílio Vaticano I sobre a relação entre fé e razão, mostrando como o pensamento filosófico é um contributo fundamental para a fé e para a ciência teológica. [<a href=\"#%2426\" name=\"-26\"> 78</a>] Passado mais de um século, muitas indicações, lá contidas, nada perderam do seu interesse tanto do ponto de vista prático como pedagógico; a primeira de todas é a que diz respeito ao valor incomparável da filosofia de S. Tomás. A reposição do pensamento do Doutor Angélico era vista pelo Papa Leão XIII como a melhor estrada para se recuperar um uso da filosofia conforme às exigências da fé. S. Tomás, escrevia ele, « ao mesmo tempo que, como é devido, distingue perfeitamente a fé da razão, une-as a ambas com laços de amizade recíproca: conserva os direitos próprios de cada uma e salvaguarda a sua dignidade ».[<a href=\"#%2427\" name=\"-27\">79</a>]</p>",
            "<p>58. São conhecidas as felizes consequências que teve este convite pontifício. Os estudos sobre o pensamento de S. Tomás e doutros autores escolásticos receberam novo incentivo. Foi dado um forte impulso aos estudos históricos, de que resultou uma nova descoberta das riquezas do pensamento medieval, até então amplamente desconhecidas, e constituíram-se novas escolas tomistas. Com a aplicação da metodologia histórica, fizeram-se grandes progressos no conhecimento da obra de S. Tomás, e muitos foram os estudiosos que corajosamente introduziram a tradição tomista nas discussões dos problemas filosóficos e teológicos daquele tempo. Os teólogos católicos mais influentes deste século, a cuja reflexão e pesquisa muito deve o Concílio Vaticano II, são filhos de tal renovação da filosofia tomista. E assim a Igreja pôde, no decurso do século XX, dispor dum vigoroso grupo de pensadores, formados na escola do Doutor Angélico.</p>",
            "<p>59. Contudo, a renovação tomista e neotomista não foi o único sinal de retoma do pensamento filosófico na cultura de inspiração cristã. Já antes, e contemporâneamente ao convite do Papa Leão XIII, tinham surgido vários filósofos católicos que, valendo-se de correntes de pensamento mais recentes e com uma metodologia própria, geraram obras filosóficas de grande influência e valor duradouro. Houve quem tivesse organizado sínteses de nível tão alto que nada tinham a invejar aos grandes sistemas do idealismo, e quem pusesse as bases epistemológicas para uma nova exposição da fé, à luz de uma renovada compreensão da consciência moral; houve quem tivesse elaborado uma filosofia que, partindo da análise da imanência, abria o caminho para o transcendente, e quem tentasse traduzir as exigências da fé no horizonte da metodologia fenomenológica. Em suma, partindo de diversas perspectivas, continuou-se a elaborar formas de reflexão filosófica, que visavam manter viva a grande tradição do pensamento cristão na unidade de fé e razão.</p>",
            "<p>60. O Concílio Ecuménico Vaticano II, por sua vez, apresenta uma doutrina muito rica e fecunda a propósito da filosofia. Não posso esquecer, sobretudo no contexto desta carta encíclica, que um capítulo inteiro da constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a> </i>constitui uma espécie de compêndio de antropologia bíblica, fonte de inspiração também para a filosofia. Naquelas páginas, trata-se do valor da pessoa humana criada à imagem de Deus, indicam-se os motivos da sua dignidade e superioridade relativamente ao resto da criação, e mostra-se a capacidade transcendente da sua razão. [<a href=\"#%2428\" name=\"-28\"> 80</a>] Na referida Constituição conciliar, considera-se também o problema do ateísmo e denunciam-se, juntamente com suas causas, os erros desta visão filosófica, sobretudo no que diz respeito à dignidade inalienável da pessoa e da sua liberdade. [<a href=\"#%2429\" name=\"-29\"> 81</a>] E um profundo significado filosófico reveste também o ponto culminante daquelas páginas, que transcrevia já na minha primeira carta encíclica, a <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></em>, e mantive como um dos pontos de referência constante no meu magistério: « Na realidade, o mistério do homem só no mistério do Verbo encarnado se esclarece verdadeiramente. Adão, o primeiro homem, era efectivamente figura do futuro, isto é, de Cristo Senhor. Cristo, novo Adão, na própria revelação do mistério do Pai e do seu amor, revela o homem a si mesmo e descobre-lhe a sua vocação sublime ». [<a href=\"#%242A\" name=\"-2A\"> 82</a>]</p>",
            "<p>O Concílio ocupou-se também do estudo da filosofia, ao qual se devem dedicar os candidatos ao sacerdócio; são recomendações que se podem generalizar a todo o ensino cristão. Afirma-se num dos documentos conciliares: « As disciplinas filosóficas sejam ensinadas de forma que os alunos possam adquirir, antes de mais, um conhecimento sólido e coerente do homem, do mundo e de Deus, apoiados num património filosófico perenemente válido, tendo em conta as investigações filosóficas dos tempos actuais »[<a href=\"#%242B\" name=\"-2B\">83</a>]</p>",
            "<p>Estas directrizes foram depois retomadas e especificadas noutros documentos do Magistério, com o intuito de garantir uma sólida formação filosófica sobretudo àqueles que se preparam para os estudos teológicos. Também eu sublinhei, em várias ocasiões, a importância desta formação filosófica para todos os que, um dia, terão de enfrentar, na vida pastoral, as questões do mundo actual e individuar as causas de determinados comportamentos, a fim de lhes dar pronta resposta. [<a href=\"#%242C\" name=\"-2C\"> 84</a>]</p>",
            "<p>61. Se foi necessário intervir, em diversas circunstâncias, sobre este tema, reiterando o valor das intuições do Doutor Angélico e insistindo a favor da aquisição do seu pensamento, isso ficou a dever-se também ao facto de não terem sido sempre observadas as directrizes do Magistério, com a solicitude desejada. De facto, nos anos posteriores ao Concílio Vaticano II, pôde observar-se, em muitas escolas católicas, um certo declínio nesta matéria, devido à menor estima sentida não apenas pela filosofia escolástica, mas pelo estudo da filosofia em geral. Com surpresa e mágoa, tenho de constatar que vários teólogos compartilham este desinteresse pelo estudo da filosofia.</p>",
            "<p>Na base desta indiferença, há diversas razões. Em primeiro lugar, aquela falta de confiança na razão que se manifesta em grande parte da filosofia contemporânea, abandonando em larga escala a investigação metafísica das questões últimas do homem para concentrar a sua atenção sobre problemas particulares e regionais, às vezes puramente formais. Depois, há que acrescentar o equívoco que se gerou sobretudo a respeito das « ciências humanas ». O Concílio Vaticano II afirmou, várias vezes, o valor positivo da pesquisa científica para um conhecimento mais profundo do mistério do homem. [<a href=\"#%242D\" name=\"-2D\"> 85</a>] Mas, o convite dirigido aos teólogos para conhecerem estas ciências e, se vier a propósito, aplicá-las correctamente nos seus estudos, não deve ser interpretado como uma implícita autorização para marginalizar a filosofia, pondo-a de parte na formação pastoral e na <i>præparatio fidei</i>. E, finalmente, não se pode esquecer o interesse novamente sentido pela inculturação da fé. Em particular, a vida das jovens Igrejas permitiu descobrir, ao lado de formas elevadas de pensamento, a presença de múltiplas expressões de sabedoria popular. Isto constitui um autêntico património de cultura e de tradições. Todavia, o estudo dos costumes tradicionais deve ser acompanhado simultaneamente pela pesquisa filosófica. Será esta que possibilitará fazer sobressair os traços positivos da sabedoria popular, criando a necessária ligação com o anúncio do Evangelho.[<a href=\"#%242E\" name=\"-2E\">86</a>]</p>",
            "<p>62. Desejo insistir novamente que o estudo da filosofia reveste um carácter fundamental e indispensável na estrutura dos estudos teológicos e na formação dos candidatos ao sacerdócio. Não é por acaso que o currículo dos estudos teológicos é antecedido por um período de tempo especialmente consagrado ao estudo da filosofia. Esta decisão, confirmada pelo Concílio Ecuménico Lateranense V, [<a href=\"#%242F\" name=\"-2F\"> 87</a>] tem as suas raízes na experiência maturada durante a Idade Média, quando foi posta em relevo a importância de uma harmonia construtiva entre o saber filosófico e o teológico. Esta organização dos estudos influenciou, facilitou e promoveu, embora de forma indirecta, uma boa parte do progresso da filosofia moderna. Temos um exemplo significativo na influência exercida pelas <i>Disputationes metaphysicæ </i>de Francisco Suárez, que eram seguidas até mesmo nas universidades luteranas da Alemanha. Pelo contrário, o abandono desta metodologia foi causa de graves carências, tanto na formação sacerdotal como na investigação teológica. Basta considerar, por exemplo, como a sua negligência no âmbito do pensamento e da cultura moderna levou ao encerramento de toda a forma de diálogo ou à recepção indiscriminada de qualquer filosofia.</p>",
            "<p>Nutro profunda esperança de que estas dificuldades serão superadas mercê de uma sábia formação filosófica e teológica, que nunca deve faltar na Igreja.</p>",
            "<p>63. Em virtude das razões aduzidas, senti a urgência de confirmar, por meio desta carta encíclica, o grande interesse que a Igreja tem pela filosofia; ou melhor, a ligação íntima do trabalho teológico com a investigação filosófica da verdade. Daqui nasce o dever que o Magistério tem de discernir e estimular um pensamento filosófico que não esteja em dissonância com a fé. A minha missão é propor alguns princípios e pontos de referência, que considero necessários para se poder instaurar uma relação harmoniosa e eficaz entre a teologia e a filosofia. À luz deles, será possível discernir com maior clareza se e como deve a teologia relacionar-se com os diversos sistemas ou asserções filosóficas que o mundo actual apresenta.</p>"
        ]
    },
    "CAPÍTULO VI INTERACÇÃO DA TEOLOGIA COM A FILOSOFIA": {
        "subtitle": "",
        "content": [
            "<p><b>1. <i>A ciência da fé e as exigências da razão filosófica</i></b></p>",
            "<p>64. A palavra de Deus destina-se a todo o homem, de qualquer época e lugar da terra; e o homem, por natureza, é filósofo. Por sua vez, a teologia, enquanto elaboração reflexiva e científica da compreensão da palavra divina à luz da fé, não pode deixar de recorrer às filosofias que vão surgindo ao longo da história, tanto para algumas das suas formas de proceder como para realizar funções mais específicas. Sem pretender indicar aos teólogos metodologias particulares — porque tal não compete ao Magistério —, desejo, porém, lembrar algumas funções próprias da teologia, onde, por causa da própria natureza da Palavra revelada, se exige o recurso ao pensamento filosófico.</p>",
            "<p>65. A teologia está organizada, enquanto ciência da fé, à luz dum duplo princípio metodológico: auditus fidei e <i>intellectus fidei</i>. Com o primeiro, recolhe os conteúdos da Revelação tal como se foram explicitando progressivamente na Sagrada Tradição, na Sagrada Escritura e no Magistério vivo da Igreja. [<a href=\"#%242G\" name=\"-2G\"> 88</a>] Pelo segundo, a teologia quer responder às exigências próprias do pensamento, através da reflexão especulativa.</p>",
            "<p>Quanto à preparação para um correcto <i>auditus fidei</i>, a filosofia proporciona à teologia a sua ajuda peculiar, quando examina a estrutura do conhecimento e da comunicação pessoal, e sobretudo as várias formas e funções da linguagem. Igualmente importante é a contribuição da filosofia para uma compreensão mais coerente da Tradição eclesial, das intervenções do Magistério e das sentenças dos grandes mestres da teologia: estes, de facto, exprimem-se frequentemente por conceitos e formas de pensamento conotados com determinada tradição filosófica. Neste caso, pede-se ao teólogo não só que exponha conceitos e termos através dos quais a Igreja possa reflectir e elaborar a sua doutrina, mas que conheça profundamente também os sistemas filosóficos que tenham, porventura, influenciado as noções e a terminologia, a fim de se chegar a interpretações correctas e coerentes.</p>",
            "<p>66. Relativamente ao <i>intellectus fidei</i>, importa considerar, antes de mais, que a Verdade divina, « que nos é proposta nas Sagradas Escrituras, interpretadas correctamente pela doutrina da Igreja », [<a href=\"#%242H\" name=\"-2H\">89</a>] goza de uma inteligibilidade própria, logicamente tão coerente que se deve propor como um autêntico saber. O <i>intellectus fidei </i>explicita esta verdade, não só quando investiga as estruturas lógicas e conceptuais das proposições em que se articula a doutrina da Igreja, mas também e sobretudo quando põe em realce o significado salvífico de tais proposições para o indivíduo e para a humanidade. É pelo conjunto destas proposições que o crente chega a conhecer a história da salvação, que culmina na pessoa de Jesus Cristo e no seu mistério pascal; ele participa deste mistério, com a sua adesão de fé.</p>",
            "<p>A <i>teologia dogmática </i>deve ser capaz de articular o sentido universal do mistério de Deus, Uno e Trino, e da economia da salvação, quer de modo narrativo, quer sobretudo de forma argumentativa. Por outras palavras, deve fazê-lo mediante expressões conceptuais, formuladas de modo crítico e universalmente acessível. De facto, sem o contributo da filosofia não seria possível ilustrar certos conteúdos teológicos como, por exemplo, a linguagem sobre Deus, as relações pessoais no seio da Santíssima Trindade, a acção criadora de Deus no mundo, a relação entre Deus e o homem, a identidade de Cristo que é verdadeiro Deus e verdadeiro homem. E o mesmo se diga de diversos temas da teologia moral, onde é preciso recorrer, de imediato, a conceitos como lei moral, consciência, liberdade, responsabilidade pessoal, culpa, etc., cuja definição provém da ética filosófica.</p>",
            "<p>Por isso, é necessário que a razão do crente tenha um conhecimento natural, verdadeiro e coerente das coisas criadas, do mundo e do homem, que são também objecto da revelação divina; mais ainda, ela deve ser capaz de articular este conhecimento de maneira conceptual e argumentativa. Assim, a teologia dogmática especulativa pressupõe e implica uma filosofia do homem, do mundo e, mais radicalmente, do próprio ser, fundada sobre a verdade objectiva.</p>",
            "<p>67. A <i>teologia fundamental</i>, pelo seu próprio carácter de disciplina que tem por função dar razão da fé (cf. <i>1 Ped </i>3, 15), deverá procurar justificar e explicitar a relação entre a fé e a reflexão filosófica. Já o Concílio Vaticano I, reafirmando o ensinamento paulino (cf. <i>Rom </i>1, 19-20), chamara a atenção para o facto de existirem verdades que se podem conhecer de modo natural e, consequentemente, filosófico. O seu conhecimento constitui um pressuposto necessário para acolher a revelação de Deus. Quando a teologia fundamental estuda a Revelação e a sua credibilidade com o relativo acto de fé, deverá mostrar como emergem, à luz do conhecimento pela fé, algumas verdades que a razão, autonomamente, já encontra ao longo do seu caminho de pesquisa. A essas verdades, a Revelação confere-lhes plenitude de sentido, orientando-as para a riqueza do mistério revelado, onde encontram o seu fim último. Basta pensar, por exemplo, ao conhecimento natural de Deus, à possibilidade de distinguir a revelação divina de outros fenómenos, ou ao conhecimento da sua credibilidade, à capacidade que tem a linguagem humana de falar, de modo significativo e verdadeiro, mesmo do que ultrapassa a experiência humana. Por todas estas verdades, a mente é levada a reconhecer a existência duma via realmente propedêutica à fé, que pode desembocar no acolhimento da Revelação, sem faltar minimamente aos seus próprios princípios e autonomia. [<a href=\"#%242I\" name=\"-2I\"> 90</a>]</p>",
            "<p>Da mesma forma, a teologia fundamental deverá manifestar a compatibilidade intrínseca entre a fé e a sua exigência essencial de se explicitar através de uma razão capaz de dar com plena liberdade o seu consentimento. Assim, a fé saberá « mostrar plenamente o caminho a uma razão em busca sincera da verdade. Deste modo a fé, dom de Deus, apesar de não se basear na razão, decerto não pode existir sem ela; ao mesmo tempo, surge a necessidade de que a razão se fortifique na fé, para descobrir os horizontes aos quais, sozinha, não poderia chegar ». [<a href=\"#%242J\" name=\"-2J\">91</a>]</p>",
            "<p>68. A <i>teologia moral </i>tem, possivelmente, uma necessidade ainda maior do contributo filosófico. Na Nova Aliança, a vida humana está efectivamente muito menos regulada por prescrições do que na Antiga. A vida no Espírito conduz os crentes a uma liberdade e responsabilidade que ultrapassam a própria Lei. No entanto, o Evangelho e os escritos apostólicos não deixam de propor ora princípios gerais de conduta cristã, ora ensinamentos e preceitos específicos; para aplicá-los às circunstâncias concretas da vida individual e social, o cristão tem necessidade de valer-se plenamente da sua consciência e da força do seu raciocínio. Por outras palavras, a teologia moral deve recorrer a uma visão filosófica correcta tanto da natureza humana e da sociedade, como dos princípios gerais duma decisão ética.</p>",
            "<p>69. Talvez se possa objectar que, na situação actual, o teólogo, mais do que à filosofia, deveria recorrer à ajuda de outras formas do saber humano, concretamente à história e sobretudo às ciências, de que todos admiram os progressos extraordinários recentemente alcançados. Outros, impelidos por uma maior sensibilidade à relação entre fé e culturas, defendem que a teologia deveria dar preferência às sabedorias tradicionais, em vez de uma filosofia de origem grega e eurocêntrica. Outros ainda, partindo duma concepção errada do pluralismo de culturas, negam simplesmente o valor universal do património filosófico abraçado pela Igreja.</p>",
            "<p>Os aspectos sublinhados, já presentes aliás na doutrina conciliar, [<a href=\"#%242K\" name=\"-2K\"> 92</a>] contêm uma parte de verdade. O referimento às ciências, útil em muitos casos porque permite um conhecimento mais completo do objecto de estudo, não deve, porém, fazer esquecer a necessidade que há da mediação duma reflexão tipicamente filosófica, crítica e aberta ao universal, solicitada também por um fecundo intercâmbio entre as culturas. A minha preocupação é pôr em destaque o dever de não se ficar pelo caso isolado e concreto, descuidando assim a tarefa primária que é manifestar o carácter universal do conteúdo de fé. Além disso, não se deve esquecer que a peculiar contribuição do pensamento filosófico permite discernir, tanto nas diversas concepções da vida como nas culturas, « não o que os homens pensam, mas qual é a verdade objectiva ». [<a href=\"#%242L\" name=\"-2L\"> 93</a>] Não as diversas opiniões humanas, mas somente a verdade pode servir de ajuda à filosofia.</p>",
            "<p>70. Além do mais, o tema da relação com as culturas merece uma reflexão específica, apesar de necessariamente não exaustiva, pelas implicações que daí derivam para as vertentes filosófica e teológica. O processo de encontro e comparação com as culturas é uma experiência que a Igreja viveu desde os começos da pregação do Evangelho. O mandato de Cristo aos discípulos para irem, a toda a parte « até aos confins do mundo » (<i>Act </i>1, 8), transmitir a verdade revelada por Ele, fez com que a comunidade cristã pudesse bem cedo dar-se conta da universalidade do anúncio e dos obstáculos resultantes da diversidade das culturas. Um trecho da carta de S. Paulo aos cristãos de Éfeso oferece uma válida ajuda para compreender como a Comunidade Primitiva enfrentou este problema. Escreve o Apóstolo: « Agora porém, vós, que outrora estáveis longe, pelo Sangue de Cristo vos aproximastes. Ele é a nossa paz, Ele que de dois povos fez um só, destruindo o muro de inimizade que os separava » (2, 13-14).</p>",
            "<p>Iluminada por este texto, a nossa reflexão pode debruçar-se sobre a transformação que se operou nos gentios quando abraçaram a fé. As barreiras que separam as diversas culturas caem diante da riqueza da salvação, realizada por Cristo. Agora, em Cristo, a promessa de Deus torna-se uma oferta universal: não limitada já à dimensão particular de um povo, da sua língua ou dos seus costumes, mas alargada a todos, como um património ao qual cada um pode livremente ter acesso. Dos mais diversos lugares e tradições, todos são chamados, em Cristo, a participar na unidade da família dos filhos de Deus. Cristo faz com que dois povos se tornem « um só ». Os que « estavam longe » ficaram « próximo », graças à novidade gerada pelo mistério pascal. Jesus abate os muros de divisão e realiza a unificação, de um modo original e supremo, por meio da participação no seu mistério. Esta unidade é tão profunda que a Igreja pode dizer com S. Paulo: « Já não sois hóspedes nem peregrinos, mas sois concidadãos dos santos e membros da família de Deus » (<i>Ef </i>2, 19).</p>",
            "<p>Nesta asserção tão simples, está contida uma grande verdade: o encontro da fé com as diversas culturas deu vida a uma nova realidade. Na verdade, quando as culturas estão profundamente radicadas na natureza humana, contêm em si mesmas o testemunho da abertura, própria do homem, ao universal e à transcendência. É por isso que elas apresentam perspectivas distintas da verdade, que são de evidente utilidade para o homem, porque lhe fazem vislumbrar valores capazes de tornar a sua existência sempre mais humana. [<a href=\"#%242M\" name=\"-2M\"> 94</a>] Por outro lado, na medida em que evocam os valores das tradições antigas, as culturas trazem consigo — embora de modo implícito, mas nem por isso menos real — a referência à manifestação de Deus na natureza, como se viu antes nos textos sapienciais e no ensinamento de S. Paulo.</p>",
            "<p>71. Uma vez que as culturas estão intimamente relacionadas com os homens e a sua história, partilham das mesmas dinâmicas do tempo humano. E, consequentemente, registam transformações e progressos com os encontros que os homens promovem e com as recíprocas transmissões dos seus modelos de vida. As culturas alimentam-se com a comunicação de valores, e a sua vitalidade e subsistência dependem da sua capacidade de permanecerem abertas para acolher a novidade. Como se explicam tais dinâmicas? Todo o homem está integrado numa cultura; depende dela, e sobre ela influi. É simultaneamente filho e pai da cultura onde está inserido. Em cada manifestação da sua vida, o homem traz consigo algo que o caracteriza no meio da criação: a sua constante abertura ao mistério e o seu desejo inexaurível de conhecimento. Em consequência, cada cultura traz gravada em si mesma e deixa transparecer a tensão para uma plenitude. Pode-se, portanto, dizer que a cultura contém em si própria a possibilidade de acolher a revelação divina.</p>",
            "<p>Também o modo como os cristãos vivem a fé, está imbuído da cultura do ambiente circundante, e vai progressivamente contribuindo, por sua vez, para modelar as características do mesmo. Os cristãos transmitem, a cada cultura, a verdade imutável que Deus revelou na história e na cultura dum povo. Ao longo dos séculos, continua a reproduzir-se o mesmo fenómeno testemunhado pelos peregrinos presentes em Jerusalém, no dia de Pentecostes. Ao escutarem os Apóstolos, perguntavam-se: « Mas quê! Essa gente que está a falar não é da Galileia? Que se passa, então, para que cada um de nós os oiça falar na nossa língua materna? Partos, medos, elamitas, habitantes da Mesopotâmia, da Judeia e da Capadócia, do Ponto e da Ásia, da Frígia e da Panfília, do Egipto e das regiões da Líbia, vizinha de Cirene, colonos de Roma, judeus e prosélitos, cretenses e árabes, ouvimo-los anunciar nas nossas línguas as maravilhas de Deus! » (<i>Act </i>2, 7-11). O anúncio do Evangelho nas diversas culturas, ao exigir de cada um dos destinatários a adesão da fé, não os impede de conservar a própria identidade cultural. Isto não provoca qualquer divisão, pois o povo dos baptizados distingue-se por uma universalidade que é capaz de acolher todas as culturas, fazendo com que aquilo que nelas está implícito se desenvolva até à sua explanação plena na verdade.</p>",
            "<p>Em consequência disto, uma cultura nunca pode servir de critério de juízo e, menos ainda, de critério último de verdade a respeito da revelação de Deus. O Evangelho não é contrário a esta ou àquela cultura, como se quisesse, ao encontrar-se com ela, privá-la daquilo que lhe pertence, e a obrigasse a assumir formas extrínsecas que lhe são estranhas. Pelo contrário, o anúncio que o crente leva ao mundo e às culturas é uma forma real de libertação de toda a desordem introduzida pelo pecado e, simultaneamente, uma chamada à verdade plena. Neste encontro, as culturas não são privadas de nada, antes são estimuladas a abrirem-se à novidade da verdade evangélica, de que recebem impulso para novos progressos.</p>",
            "<p>72. O facto da missão evangelizadora ter encontrado em primeiro lugar no seu caminho a filosofia grega, não constitui de forma alguma impedimento para outros relacionamentos. Hoje, à medida que o Evangelho entra em contacto com áreas culturais que estiveram até agora fora do âmbito de irradiação do cristianismo, novas tarefas se abrem à inculturação. Colocam-se à nossa geração problemas análogos aos que a Igreja teve de enfrentar nos primeiros séculos.</p>",
            "<p>O meu pensamento vai espontaneamente até às terras do Oriente, tão ricas de tradições religiosas e filosóficas muito antigas. Entre elas, ocupa um lugar especial a Índia. Um grande ímpeto espiritual leva o pensamento indiano a procurar uma experiência que, libertando o espírito dos condicionamentos de tempo e espaço, tenha valor de absoluto. No dinamismo desta busca de libertação, situam-se grandes sistemas metafísicos.</p>",
            "<p>Compete aos cristãos de hoje, sobretudo aos da Índia, a tarefa de extrair deste rico património os elementos compatíveis com a sua fé, para se obter um enriquecimento do pensamento cristão. Nesta obra de discernimento, que tem a sua fonte de inspiração na declaração conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra aetate</a></i>, deverão ter em consideração um certo número de critérios. O primeiro é a universalidade do espírito humano, cujas exigências fundamentais são idênticas nas mais distintas culturas. O segundo, derivado do anterior, consiste no seguinte: quando a Igreja entra em contacto com grandes culturas que nunca tinha encontrado antes, não pode pôr de parte o que adquiriu pela inculturação no pensamento greco-latino. Rejeitar uma tal herança seria contrariar o desígnio providencial de Deus, que conduz a sua Igreja pelos caminhos do tempo e da história. Aliás, este critério é válido para a Igreja de todos os tempos — também para a Igreja de amanhã, que se sentirá enriquecida com as aquisições resultantes do encontro em nossos dias com as culturas orientais, e desta herança há-de tirar, por sua vez, indicações novas para entrar frutuosamente em diálogo com as culturas que a humanidade fizer florir no seu caminho rumo ao futuro. Em terceiro lugar, há-de precaver-se por não confundir a legítima reivindicação de especificidade e originalidade do pensamento indiano, com a ideia de que uma tradição cultural deve enclausurar-se na sua diferença e afirmar-se pela sua oposição às outras tradições — ideia essa que seria contrária precisamente à natureza do espírito humano.</p>",
            "<p>O que fica dito para a Índia, vale também para a herança das grandes culturas da China, do Japão e demais países da Ásia, bem como das riquezas das culturas tradicionais da África, transmitidas sobretudo por via oral.</p>",
            "<p>73. À luz destas considerações, a justa relação que se deve instaurar entre a teologia e a filosofia há-de ser pautada por uma reciprocidade circular. Quanto à teologia, o seu ponto de partida e fonte primeira terá de ser sempre a palavra de Deus revelada na história, ao passo que o objectivo final só poderá ser uma compreensão cada vez mais profunda dessa mesma palavra por parte das sucessivas gerações. Visto que a palavra de Deus é Verdade (cf. <i>Jo </i>17, 17), uma melhor compreensão dela só tem a beneficiar com a busca humana da verdade, ou seja, o filosofar, no respeito das leis que lhe são próprias. Não se trata simplesmente de utilizar, no raciocínio teológico, qualquer conceito ou parcela dum sistema filosófico; o facto decisivo é que a razão do crente exerce as suas capacidades de reflexão na busca da verdade, dentro dum movimento que, partindo da palavra de Deus, procura alcançar uma melhor compreensão da mesma. É claro, de resto, que a razão, movendo-se dentro destes dois pólos — palavra de Deus e melhor conhecimento desta —, encontra-se prevenida, e de algum modo guiada, para evitar percursos que poderiam conduzi-la fora da Verdade revelada e, em última análise, fora pura e simplesmente da verdade; mais ainda, ela sente-se estimulada a explorar caminhos que, sozinha, nem sequer suspeitaria de poder percorrer. Esta relação de reciprocidade circular com a Palavra de Deus enriquece a filosofia, porque a razão descobre horizontes novos e inesperados.</p>",
            "<p>74. A prova da fecundidade de tal relação é oferecida pela própria vida de grandes teólogos cristãos que se distinguiram também como grandes filósofos, deixando escritos de tamanho valor especulativo que justificam ser colocados ao lado dos grandes mestres da filosofia antiga. Isto é válido tanto para os Padres da Igreja, de entre os quais há que citar pelo menos os nomes de S. Gregório Nazianzeno e S. Agostinho, como para os Doutores medievais entre os quais sobressai a grande tríade formada por S. Anselmo, S. Boaventura e S. Tomás de Aquino. A relação entre a filosofia e a palavra de Deus manifesta-se fecunda também na investigação corajosa realizada por pensadores mais recentes, de entre os quais me apraz mencionar, no âmbito ocidental, personagens como John Henry Newman, António Rosmini, Jacques Maritain, Étienne Gilson, Edith Stein, e, no âmbito oriental, estudiosos com a estatura de Vladimir S. Solov'ev, Pavel A. Florenskij, Petr J. Caadaev, Vladimir N. Losskij. Ao referir estes autores, ao lado dos quais outros nomes poderiam ser citados, não tenciono obviamente dar aval a todos os aspectos do seu pensamento, mas apenas propô-los como exemplos significativos dum caminho de pesquisa filosófica que tirou notáveis vantagens da sua confrontação com os dados da fé. Uma coisa é certa: a consideração do itinerário espiritual destes mestres não poderá deixar de contribuir para o avanço na busca da verdade e na utilização dos resultados conseguidos para o serviço do homem. Espera-se que esta grande tradição filosófico-teológica encontre, hoje e no futuro, os seus continuadores e estudiosos para bem da Igreja e da humanidade.</p>",
            "<p><b>2. <i>Diferentes estádios da filosofia</i></b></p>",
            "<p>75. Como consta da história das relações entre a fé e a filosofia, apontada acima brevemente, podem distinguir-se diversos estádios da filosofia relativamente à fé cristã. O primeiro é a <i>filosofia totalmente independente da revelação evangélica</i>: é o estádio da filosofia, existente historicamente nas épocas que precederam o nascimento do Redentor, e, mesmo depois dele, nas regiões onde o Evangelho ainda não chegou. Nesta situação, a filosofia apresenta a legítima aspiração de ser um empreendimento <i>autónomo</i>, ou seja, que procede segundo as suas próprias leis, valendo-se simplesmente das forças da razão. Embora cientes dos graves limites devidos à debilidade congénita da razão humana, uma tal aspiração deve ser apoiada e fortalecida. De facto, o trabalho filosófico, como busca da verdade no âmbito natural, pelo menos implicitamente permanece aberto ao sobrenatural.</p>",
            "<p>E, mesmo quando é o próprio discurso teológico que se serve de conceitos e argumentações filosóficas, a exigência de correcta autonomia do pensamento há-de ser respeitada. Com efeito, a argumentação conduzida segundo rigorosos critérios racionais é garantia para a obtenção de resultados universalmente válidos. Também aqui se verifica o princípio segundo o qual a graça não destrói, mas aperfeiçoa a natureza: a anuência de fé, que envolve a inteligência e a vontade, não destrói mas aperfeiçoa o livre arbítrio do crente, que acolhe em si próprio o dado revelado.</p>",
            "<p>Desta exigência em si mesma correcta, afasta-se nitidamente a teoria da chamada filosofia « separada », sustentada por vários filósofos modernos. Mais do que afirmação da justa autonomia do filosofar, ela constitui a reivindicação duma auto-suficiência do pensamento que é claramente ilegítima: rejeitar as contribuições de verdade vindas da revelação divina significa efectivamente impedir o acesso a um conhecimento mais profundo da verdade, danificando precisamente a filosofia.</p>",
            "<p>76. Um segundo estádio da filosofia é aquilo que muitos designam com a expressão <i>filosofia cristã</i>. A denominação, em si mesma, é legítima, mas não deve dar margem a equívocos: com ela, não se pretende aludir a uma filosofia oficial da Igreja, já que a fé enquanto tal não é uma filosofia. Com aquela designação, deseja-se sobretudo indicar um modo cristão de filosofar, uma reflexão filosófica concebida em união vital com a fé. Por conseguinte, não se refere simplesmente a uma filosofia elaborada por filósofos cristãos que, na sua pesquisa, quiseram não contradizer a fé. Quando se fala de filosofia cristã, pretende-se abraçar todos aqueles importantes avanços do pensamento filosófico que não seriam alcançados sem a contribuição, directa ou indirecta, da fé cristã.</p>",
            "<p>Assim, a filosofia cristã contém dois aspectos: um subjectivo, que consiste na purificação da razão por parte da fé. Esta, enquanto virtude teologal, liberta a razão da presunção — uma típica tentação a que os filósofos facilmente estão sujeitos. Já S. Paulo e os Padres da Igreja, e mais recentemente filósofos, como Pascal e Kierkegaard, a estigmatizaram. Com a humildade, o filósofo adquire também a coragem para enfrentar algumas questões que dificilmente poderia resolver sem ter em consideração os dados recebidos da Revelação. Basta pensar, por exemplo, aos problemas do mal e do sofrimento, à identidade pessoal de Deus e à questão acerca do sentido da vida, ou, mais diretamente, à pergunta metafísica radical: « Porque existe o ser? ».</p>",
            "<p>Temos, depois, o aspecto objectivo, que diz respeito aos conteúdos: a Revelação propõe claramente algumas verdades que, embora sejam acessíveis à razão por via natural, possivelmente nunca seriam descobertas por ela, se tivesse sido abandonada a si própria. Colocam-se, neste horizonte, questões como o conceito de um Deus pessoal, livre e criador, que tanta importância teve para o progresso do pensamento filosófico e, de modo particular, para a filosofia do ser. Pertence ao mesmo âmbito a realidade do pecado, tal como é vista pela luz da fé, e que ajuda a filosofia a enquadrar adequadamente o problema do mal. Também a concepção da pessoa como ser espiritual é uma originalidade peculiar da fé: o anúncio cristão da dignidade, igualdade e liberdade dos homens influiu seguramente sobre a reflexão filosófica, realizada pelos filósofos modernos. Nos tempos mais recentes, pode-se mencionar a descoberta da importância que tem, também para a filosofia, o acontecimento histórico, centro da revelação cristã. Não foi por acaso que aquele se tornou perne de uma filosofia da história, que se apresenta como um novo capítulo da busca humana da verdade.</p>",
            "<p>Entre os elementos objectivos da filosofia cristã, inclui-se também a necessidade de explorar a racionalidade de algumas verdades expressas pela Sagrada Escritura, tais como a possibilidade de uma vocação sobrenatural do homem, e também o próprio pecado original. São tarefas que induzem a razão a reconhecer que existe a verdade e o racional, muito para além dos limites estreitos onde ela seria tentada a encerrar-se. Estas temáticas ampliam, de facto, o âmbito do racional.</p>",
            "<p>Ao reflectirem sobre estes conteúdos, os filósofos não se tornaram teólogos, já que não procuraram compreender e ilustrar as verdades da fé a partir da Revelação; continuaram a trabalhar no seu próprio terreno e com a sua metodologia puramente racional, mas alargando a sua investigação a novos âmbitos da verdade. Pode-se dizer que, sem este influxo estimulante da palavra de Deus, boa parte da filosofia moderna e contemporânea não existiria. O dado mantém toda a sua relevância, mesmo diante da constatação decepcionante de não poucos pensadores destes últimos séculos que abandonaram a ortodoxia cristã.</p>",
            "<p>77. Outro estádio significativo da filosofia verifica-se quando é <i>a própria teologia </i>que <i>chama em causa a filosofia</i>. Na verdade, a teologia sempre teve, e continua a ter, necessidade da contribuição filosófica. Realizado pela razão crítica à luz da fé, o trabalho teológico pressupõe e exige, ao longo de toda a sua pesquisa, uma razão conceptual e argumentativamente educada e formada. Além disso, a teologia precisa da filosofia como interlocutora, para verificar a inteligibilidade e a verdade universal das suas afirmações. Não foi por acaso que os Padres da Igreja e os teólogos medievais assumiram, para tal função explicativa, filosofias não cristãs. Este facto histórico indica o valor da <i> autonomia </i>que a filosofia conserva mesmo neste terceiro estádio, mas mostra igualmente as transformações necessárias e profundas que ela deve sofrer.</p>",
            "<p>É precisamente no sentido de uma contribuição indispensável e nobre que a filosofia foi chamada, desde a Idade Patrística, <i>ancilla theologiæ</i>. De facto, o título não foi atribuído para indicar uma submissão servil ou um papel puramente funcional da filosofia relativamente à teologia; mas no mesmo sentido em que Aristóteles falava das ciências experimentais como « servas » da « filosofia primeira ». A expressão, hoje dificilmente utilizável devido aos princípios de autonomia antes mencionados, foi usada ao longo da história para indicar a necessidade da relação entre as duas ciências e a impossibilidade de uma sua separação.</p>",
            "<p>Se o teólogo se recusasse a utilizar a filosofia, arriscar-se-ia a fazer filosofia sem o saber e a fechar-se em estruturas de pensamento pouco idóneas à compreensão da fé. Se o filósofo, por sua vez, excluísse todo o contacto com a teologia, ver-se-ia na obrigação de apoderar-se por conta própria dos conteúdos da fé cristã, como aconteceu com alguns filósofos modernos. Tanto num caso como noutro, surgiria o perigo da destruição dos princípios básicos de autonomia que cada ciência justamente quer ver garantidos.</p>",
            "<p>O estádio da filosofia agora considerado, devido às implicações que comporta na compreensão da Revelação, está, como acontece com a teologia, mais directamente colocado sob a autoridade do Magistério e do seu discernimento, como expus mais acima. Das verdades de fé derivam, efectivamente, determinadas exigências que a filosofia deve respeitar, quando entra em relação com a teologia.</p>",
            "<p>78. À luz destas reflexões, é fácil compreender porque tenha o Magistério louvado reiteradamente os méritos do pensamento de S. Tomás, e o tenha proposto como guia e modelo dos estudos teológicos. O que interessava não era tomar posição sobre questões propriamente filosóficas, nem impor a adesão a teses particulares; o objectivo do Magistério era, e continua a ser, mostrar como S. Tomás é um autêntico modelo para quantos buscam a verdade. De facto, na sua reflexão, a exigência da razão e a força da fé encontraram a síntese mais elevada que o pensamento jamais alcançou, enquanto soube defender a novidade radical trazida pela Revelação, sem nunca humilhar o caminho próprio da razão.</p>",
            "<p>79. Ao explicitar melhor os conteúdos do Magistério precedente, é minha intenção, nesta última parte, indicar algumas exigências que a teologia — e, ainda antes, a palavra de Deus — coloca, hoje, ao pensamento filosófico e às filosofias actuais. Como já assinalei, o filósofo deve proceder segundo as próprias regras e basear-se sobre os próprios princípios; todavia, a verdade é uma só. A Revelação, com os seus conteúdos, não poderá nunca humilhar a razão nas suas descobertas e na sua legítima autonomia; a razão, por sua vez, não deverá perder nunca a sua capacidade de interrogar-se e de interrogar, consciente de não poder arvorar-se em valor absoluto e exclusivo. A verdade revelada, projectando plena luz sobre o ser a partir do esplendor que lhe vem do próprio Ser subsistente, iluminará o caminho da reflexão filosófica. Em resumo, a revelação cristã torna-se o verdadeiro ponto de enlace e confronto entre o pensar filosófico e o teológico, no seu recíproco intercâmbio. Espera-se, pois, que teólogos e filósofos se deixem guiar unicamente pela autoridade da verdade, para que seja elaborada uma filosofia de harmonia com a palavra de Deus. Esta filosofia será o terreno de encontro entre as culturas e a fé cristã, o espaço de entendimento entre crentes e não crentes. Ajudará os crentes a convencerem-se mais intimamente de que a profundidade e a autenticidade da fé saem favorecidas quando esta se une ao pensamento e não renuncia a ele. Mais uma vez, encontramos nos Padres a lição que nos guia nesta convicção: « Crer, nada mais é senão pensar consentindo [...]. Todo o que crê, pensa; crendo pensa, e pensando crê [...]. A fé, se não for pensada, nada é ». [<a href=\"#%242N\" name=\"-2N\"> 95</a>] Mais: « Se se tira o assentimento, tira-se a fé, pois, sem o assentimento, realmente não se crê ». [<a href=\"#%242O\" name=\"-2O\"> 96</a>]</p>"
        ]
    },
    "CAPÍTULO VII EXIGÊNCIAS E TAREFAS ACTUAIS": {
        "subtitle": "",
        "content": [
            "<p><b>1. <i>As exigências irrenunciáveis da palavra de Deus</i></b></p>",
            "<p>80. A Sagrada Escritura contém, de forma explícita ou implícita, toda uma série de elementos que permite alcançar uma perspectiva de notável densidade filosófica acerca do homem e do mundo. Os cristãos foram gradualmente tomando consciência da riqueza contida naquelas páginas sagradas. Delas se conclui que a realidade que experimentamos, não é o absoluto: não é incriada, nem se autogerou. Só Deus é o Absoluto. Nas páginas da Bíblia, o homem é visto como <i>imago Dei</i>, que contém indicações precisas sobre o seu ser, a sua liberdade e a imortalidade do seu espírito. Uma vez que o mundo criado não é autosuficiente, qualquer ilusão de autonomia que ignore a essencial dependência de Deus de toda criatura — incluindo o homem — leva a dramas que destroem a busca racional da harmonia e do sentido da existência humana.</p>",
            "<p>Também o problema do mal moral — a forma mais trágica do mal — é considerado na Bíblia, dizendo-nos que este não pode ser reduzido a uma mera deficiência devida à matéria, mas é uma ferida que provém de uma manifestação desordenada da liberdade humana. Finalmente, a palavra de Deus apresenta o problema do sentido da existência e revela a resposta para o mesmo, encaminhando o homem para Jesus Cristo, o Verbo de Deus encarnado, que realiza em plenitude a existência humana. Poder-se-iam ainda explicitar outros aspectos da leitura do texto sagrado; de qualquer modo, o que sobressai é a rejeição de toda a forma de relativismo, materialismo, panteísmo.</p>",
            "<p>A convicção fundamental desta « filosofia » presente na Bíblia é que a vida humana e o mundo têm um sentido e caminham para a sua plenitude, que se verifica em Jesus Cristo. O mistério da Encarnação permanecerá sempre o centro de referência para se poder compreender o enigma da existência humana, do mundo criado, e mesmo de Deus. A filosofia encontra, neste mistério, os desafios extremos, porque a razão é chamada a assumir uma lógica que destrói as barreiras onde ela mesma corre o risco de se fechar. Somente aqui, porém, o sentido da existência alcança o seu ponto culminante. Com efeito, torna-se inteligível a essência íntima de Deus e do homem: no mistério do Verbo encarnado, são salvaguardadas a natureza divina e a natureza humana, com sua respectiva autonomia, e simultaneamente manifesta-se aquele vínculo único que as coloca em mútuo relacionamento, sem confusão. [<a href=\"#%242P\" name=\"-2P\"> 97</a>]</p>",
            "<p>81. Deve ter-se em conta que um dos dados mais salientes da nossa situação actual consiste na « crise de sentido ». Os pontos de vista, muitas vezes de carácter científico, sobre a vida e o mundo multiplicaram-se tanto que estamos efectivamente assistindo à afirmação crescente do fenómeno da fragmentação do saber. É precisamente isto que torna difícil e frequentemente vã a procura de um sentido. E, mais dramático ainda, neste emaranhado de dados e de factos, em que se vive e que parece constituir a própria trama da existência, tantos se interrogam se ainda tem sentido pôr-se a questão do sentido. A pluralidade das teorias que se disputam a resposta, ou os diversos modos de ver e interpretar o mundo e a vida do homem não fazem senão agravar esta dúvida radical, que facilmente desemboca num estado de cepticismo e indiferença ou nas diversas expressões do niilismo.</p>",
            "<p>Em consequência disto, o espírito humano fica muitas vezes ocupado por uma forma de pensamento ambíguo, que o leva a encerrar-se ainda mais em si próprio, dentro dos limites da própria imanência, sem qualquer referência ao transcendente. Privada da questão do sentido da existência, uma filosofia incorreria no grave perigo de relegar a razão para funções meramente instrumentais, sem uma autêntica paixão pela busca da verdade.</p>",
            "<p>Para estar em consonância com a palavra de Deus ocorre, antes de mais, que a filosofia volte a encontrar a sua <i>dimensão sapiencial </i>de procura do sentido último e global da vida. Esta primeira exigência, por sinal, constitui um estímulo utilíssimo para a filosofia se conformar com a sua própria natureza. Deste modo, ela não será apenas aquela instância crítica decisiva que indica, às várias partes do saber científico, o seu fundamento e os seus limites, mas representará também a instância última de unificação do saber e do agir humano, levando-os a convergirem para um fim e um sentido definitivos. Esta dimensão sapiencial é ainda mais indispensável hoje, uma vez que o imenso crescimento do poder técnico da humanidade requer uma renovada e viva consciência dos valores últimos. Se viesse a faltar a estes meios técnicos a sua orientação para um fim não meramente utilitarista, poderiam rapidamente revelar-se desumanos e transformar-se mesmo em potenciais destrutores do género humano. [<a href=\"#%242Q\" name=\"-2Q\"> 98</a>]</p>",
            "<p>A palavra de Deus revela o fim último do homem, e dá um sentido global à sua acção no mundo. Por isso, ela convida a filosofia a empenhar-se na busca do fundamento natural desse sentido, que é a religiosidade constitutiva de cada pessoa. Uma filosofia que quisesse negar a possibilidade de um sentido último e global, seria não apenas imprópria, mas errónea.</p>",
            "<p>82. De resto, este papel sapiencial não poderia ser desempenhado por uma filosofia que não fosse, ela própria, um autêntico e verdadeiro saber, isto é, debruçado não só sobre os aspectos particulares e relativos — sejam eles funcionais, formais ou úteis — da realidade, mas sobre a verdade total e definitiva desta, ou seja, sobre o próprio ser do objecto de conhecimento. Daqui, uma segunda exigência: verificar a capacidade do homem chegar ao <i> conhecimento da verdade</i>; mais, um conhecimento que alcance a verdade objectiva por meio daquela <i>adæquatio rei et intellectus</i>, a que se referem os Doutores da Escolástica. [<a href=\"#%242R\" name=\"-2R\"> 99</a>] Esta exigência, própria da fé, foi explicitamente reafirmada pelo Concílio Vaticano II: « A inteligência, de facto, não se limita ao domínio dos fenómenos; embora, em consequência do pecado, esteja parcialmente obscurecida e debilitada, ela é capaz de atingir com certeza a realidade inteligível ». [<a href=\"#%242S\" name=\"-2S\">100</a>]</p>",
            "<p>Uma filosofia, radicalmente fenomenista ou relativista, revelar-se-ia inadequada para ajudar no aprofundamento da riqueza contida na palavra de Deus. De facto, a Sagrada Escritura sempre pressupõe que o homem, mesmo quando culpável de duplicidade e mentira, é capaz de conhecer e captar a verdade clara e simples. Nos Livros Sagrados, e de modo particular no Novo Testamento, encontram-se textos e afirmações de alcance propriamente ontológico. Os autores inspirados, com efeito, quiseram formular afirmações verdadeiras, isto é, capazes de exprimir a realidade objectiva. Não se pode dizer que a tradição católica tenha cometido um erro, quando entendeu alguns textos de S. João e de S. Paulo como afirmações sobre o ser mesmo de Cristo. Ora, quando a teologia procura compreender e explicar estas afirmações, tem necessidade do auxílio duma filosofia que não renegue a possibilidade de um conhecimento objectivamente verdadeiro, embora sempre passível de aperfeiçoamento. Isto vale também para os juízos da consciência moral, que a Sagrada Escritura supõe ser objectivamente verdadeiros. [<a href=\"#%242T\" name=\"-2T\"> 101</a>]</p>",
            "<p>83. As duas exigências, já referidas, implicam uma terceira: ocorre uma filosofia de alcance <i>autenticamente metafísico</i>, isto é, capaz de transcender os dados empíricos para chegar, na sua busca da verdade, a algo de absoluto, definitivo, básico. Trata-se duma exigência implícita tanto no conhecimento de tipo sapiencial, como de carácter analítico; de modo particular, é uma exigência própria do conhecimento do bem moral, cujo fundamento último é o sumo Bem, o próprio Deus. Não é minha intenção falar aqui da metafísica enquanto escola específica ou particular corrente histórica; desejo somente afirmar que a realidade e a verdade transcendem o elemento factível e empírico, e quero reivindicar a capacidade que o homem possui de conhecer esta dimensão transcendente e metafísica de forma verdadeira e certa, mesmo se imperfeita e analógica. Neste sentido, a metafísica não deve ser vista como alternativa à antropologia, pois é precisamente ela que permite dar fundamento ao conceito da dignidade da pessoa, assente na sua condição espiritual. De modo particular, a pessoa constitui um âmbito privilegiado para o encontro com o ser e, consequentemente, com a reflexão metafísica.</p>",
            "<p>Em toda a parte onde o homem descobre a presença dum apelo ao absoluto e ao transcendente, lá se abre uma fresta para a dimensão metafísica do real: na verdade, na beleza, nos valores morais, na pessoa do outro, no ser, em Deus. Um grande desafio, que nos espera no final deste milénio, é saber realizar a passagem, tão necessária como urgente, do <i>fenómeno </i>ao <i>fundamento</i>. Não é possível deter-se simplesmente na experiência; mesmo quando esta exprime e manifesta a interioridade do homem e a sua espiritualidade, é necessário que a reflexão especulativa alcance a substância espiritual e o fundamento que a sustenta. Portanto, um pensamento filosófico que rejeitasse qualquer abertura metafísica, seria radicalmente inadequado para desempenhar um papel de mediação na compreensão da Revelação.</p>",
            "<p>A palavra de Deus alude continuamente a realidades que ultrapassam a experiência e até mesmo o pensamento do homem; mas, este « mistério » não poderia ser revelado, nem a teologia poderia de modo algum torná-lo inteligível, [<a href=\"#%242U\" name=\"-2U\"> 102</a>] se o conhecimento humano se limitasse exclusivamente ao mundo da experiência sensível. Por isso, a metafísica constitui uma intermediária privilegiada na pesquisa teológica. Uma teologia, privada do horizonte metafísico, não conseguiria chegar além da análise da experiência religiosa, não permitindo ao <i>intellectus fidei </i>exprimir coerentemente o valor universal e transcendente da verdade revelada.</p>",
            "<p>Se insisto tanto na componente metafísica, é porque estou convencido de que este é o caminho obrigatório para superar a situação de crise que aflige actualmente grandes sectores da filosofia e, desta forma, corrigir alguns comportamentos errados, difusos na nossa sociedade.</p>",
            "<p>84. A importância da instância metafísica torna-se ainda mais evidente, quando se considera o progresso actual das ciências hermenêuticas e das diferentes análises da linguagem. Os resultados alcançados por estes estudos podem ser muito úteis para a compreensão da fé, enquanto manifestam a estrutura do nosso pensar e falar, e o sentido presente na linguagem. Existem, porém, especialistas destas ciências que tendem, nas suas pesquisas, a deter-se no modo como se compreende e exprime a realidade, prescindindo de verificar a possibilidade de a razão descobrir a essência da mesma. Como não individuar neste comportamento uma confirmação da crise de confiança, que a nossa época está a atravessar, acerca das capacidades da razão? Além disso, quando estas teses, baseando-se em convicções apriorísticas, tendem a ofuscar os conteúdos da fé ou a negar a sua validade universal, então não só humilham a razão, mas colocam-se por si mesmas fora de jogo. De facto, a fé pressupõe claramente que a linguagem humana seja capaz de exprimir de modo universal — embora em termos analógicos, mas nem por isso menos significativos — a realidade divina e transcendente. [<a href=\"#%242V\" name=\"-2V\"> 103</a>] Se assim não fosse, a palavra de Deus, que é sempre palavra divina em linguagem humana, não seria capaz de exprimir nada sobre Deus. A interpretação desta Palavra não pode remeter-nos apenas de uma interpretação para outra, sem nunca nos fazer chegar a uma afirmação absolutamente verdadeira; caso contrário, não haveria revelação de Deus, mas só a expressão de noções humanas sobre Ele e sobre aquilo que presumivelmente Ele pensa de nós.</p>",
            "<p>85. Bem sei que, aos olhos de muitos dos que actualmente se entregam à pesquisa filosófica, podem parecer árduas estas exigências postas pela palavra de Deus à filosofia. Por isso mesmo, retomando aquilo que, já há algumas gerações, os Sumos Pontífices não cessam de ensinar e que o próprio Concílio Vaticano II confirmou, quero exprimir vigorosamente a convicção de que o homem é capaz de alcançar uma visão unitária e orgânica do saber. Esta é uma das tarefas que o pensamento cristão deverá assumir durante o próximo milénio da era cristã. A subdivisão do saber, enquanto comporta uma visão parcial da verdade com a consequente fragmentação do seu sentido, impede a unidade interior do homem de hoje. Como poderia a Igreja deixar de preocupar-se? Os Pastores recebem esta função sapiencial directamente do Evangelho, e não podem eximir-se do dever de concretizá-la.</p>",
            "<p>Considero que todos os que actualmente desejam responder, como filósofos, às exigências que a palavra de Deus põe ao pensamento humano, deveriam elaborar o seu raciocínio sobre a base destes postulados, numa coerente continuidade com aquela grande tradição que, partindo dos antigos, passa pelos Padres da Igreja e os mestres da escolástica até chegar a englobar as conquistas fundamentais do pensamento moderno e contemporâneo. Se conseguir recorrer a esta tradição e inspirar-se nela, o filósofo não deixará de se mostrar fiel à exigência de autonomia do pensamento filosófico.</p>",
            "<p>Neste sentido, é muito importante que, no contexto actual, alguns filósofos se façam promotores da descoberta do papel determinante que tem a tradição para uma forma correcta de conhecimento. De facto, o recurso à tradição não é uma mera lembrança do passado; mas constitui sobretudo o reconhecimento dum património cultural que pertence a toda a humanidade. Poder-se-ia mesmo dizer que somos nós que pertencemos à tradição, e por isso não podemos dispor dela a nosso bel-prazer. É precisamente este enraizamento na tradição que hoje nos permite poder exprimir um pensamento original, novo e aberto para o futuro. Esta observação é ainda mais pertinente para a teologia, não só porque ela possui a Tradição viva da Igreja como fonte originária, [<a href=\"#%242W\" name=\"-2W\"> 104</a>] mas também porque ela, em virtude disso mesmo, deve ser capaz de recuperar quer a profunda tradição teológica que marcou as épocas precedentes, quer a tradição perene daquela filosofia que, pela sua real sabedoria, conseguiu superar as fronteiras do espaço e do tempo.</p>",
            "<p>86. A insistência sobre a necessidade duma estreita relação de continuidade entre a reflexão filosófica actual e a reflexão elaborada na tradição cristã visa prevenir do perigo que se esconde em algumas correntes de pensamento, hoje particularmente difusas. Embora brevemente, considero oportuno deter-me sobre elas, para pôr em relevo os seus erros e consequentes riscos para a actividade filosófica.</p>",
            "<p>A primeira aparece sob o nome de <i>ecletismo</i>, termo com o qual se designa o comportamento de quem, na pesquisa, na doutrina e na argumentação, mesmo teológica, costuma assumir ideias tomadas isoladamente de distintas filosofias, sem se preocupar com a sua coerência e conexão sistemática, nem com o seu contexto histórico. Deste modo, a pessoa fica impossibilitada de discernir entre a parte de verdade dum pensamento e aquilo que nele pode ser errado ou inadequado. Também é possível individuar uma forma extrema de ecletismo no abuso retórico dos termos filosóficos, às vezes praticado por alguns teólogos. Este género de instrumentalização não favorece a busca da verdade, nem educa a razão — tanto teológica, como filosófica — a argumentar de forma séria e científica. O estudo rigoroso e profundo das doutrinas filosóficas, da linguagem que lhes é peculiar, e do contexto onde surgiram, ajuda a superar os riscos do ecletismo e permite uma adequada integração daquelas na argumentação teológica.</p>",
            "<p>87. O ecletismo é um erro de método, mas poderia também ocultar em si as teses próprias do <i>historicismo</i>. Para compreender correctamente uma doutrina do passado, é necessário que esteja inserida no seu contexto histórico e cultural. Diversamente, o historicismo toma como sua tese fundamental estabelecer a verdade duma filosofia com base na sua adequação a um determinado período e função histórica. Deste modo nega-se, pelo menos implicitamente, a validade perene da verdade. O que era verdade numa época, afirma o historicista, pode já não sê-lo noutra. Em resumo, a história do pensamento, para ele, reduz-se a uma espécie de achado arqueológico, a que recorre a fim de pôr em evidência posições do passado, em grande parte já superadas e sem significado para o tempo presente. Ora, apesar de a formulação estar de certo modo ligada ao tempo e à cultura, deve-se considerar que a verdade ou o erro nela expressos podem ser, não obstante a distância espácio-temporal, reconhecidos e avaliados como tais.</p>",
            "<p>Na reflexão teológica, o historicismo tende a maior parte das vezes a apresentar-se sob uma forma de « modernismo ». Com a justa preocupação de tornar o discurso teológico actual e assimilável para o homem contemporâneo, faz-se apenas uso das asserções e termos filosóficos mais recentes, descuidando exigências críticas que, à luz da tradição, dever-se-iam eventualmente colocar. Esta forma de modernismo, pelo simples facto de trocar a actualidade pela verdade, revela-se incapaz de satisfazer as exigências de verdade a que a teologia é chamada a dar resposta.</p>",
            "<p>88. Outro perigo a ser considerado é o <i>cientificismo</i>. Esta concepção filosófica recusa-se a admitir, como válidas, formas de conhecimento distintas daquelas que são próprias das ciências positivas, relegando para o âmbito da pura imaginação tanto o conhecimento religioso e teológico, como o saber ético e estético. No passado, a mesma ideia aparecia expressa no positivismo e no neopositivismo, que consideravam destituídas de sentido as afirmações de carácter metafísico. A crítica epistemológica desacreditou esta posição; mas, vemo-las agora renascer sob as novas vestes do cientificismo. Na sua perspectiva, os valores são reduzidos a simples produtos da emotividade, e a noção de ser é posta de lado para dar lugar ao facto puro e simples. A ciência, prepara-se assim para dominar todos os aspectos da existência humana, através do progresso tecnológico. Os sucessos inegáveis no âmbito da pesquisa científica e da tecnologia contemporânea contribuíram para a difusão da mentalidade cientificista, que parece não conhecer fronteiras, quando vemos como penetrou nas diversas culturas e as mudanças radicais que aí provocou.</p>",
            "<p>Infelizmente, deve-se constatar que o cientificismo considera tudo o que se refere à questão do sentido da vida como fazendo parte do domínio do irracional ou da fantasia. Ainda mais decepcionante é a perspectiva apresentada por esta corrente de pensamento a respeito dos outros grandes problemas da filosofia que, quando não passam simplesmente ignorados, são analisados com base em analogias superficiais, destituídas de fundamentação racional. Isto leva ao empobrecimento da reflexão humana, subtraindo-lhe aqueles problemas fundamentais que o <i> animal rationale </i>se tem colocado constantemente, desde o início da sua existência sobre a terra. Na mesma linha, ao pôr de lado a crítica que nasce da avaliação ética, a mentalidade cientificista conseguiu fazer com que muitos aceitassem a ideia de que aquilo que se pode realizar tecnicamente, torna-se por isso mesmo também moralmente admissível.</p>",
            "<p>89. Portador de perigos não menores é o <i>pragmatismo</i>, atitude mental própria de quem, ao fazer as suas opções, exclui o recurso a reflexões abstractas ou a avaliações fundadas sobre princípios éticos. As consequências práticas, que derivam desta linha de pensamento, são notáveis. De modo particular, tem vindo a ganhar terreno uma concepção da democracia que não contempla o referimento a fundamentos de ordem axiológica e, por isso mesmo, imutáveis: a admissibilidade, ou não, de determinado comportamento é decidida com base no voto da maioria parlamentar. [<a href=\"#%242X\" name=\"-2X\"> 105</a>] A consequência de semelhante posição é clara: as grandes decisões morais do homem ficam efectivamente subordinadas às deliberações que os órgãos institucionais vão assumindo pouco a pouco. Mais, a própria antropologia fica fortemente condicionada com a proposta duma visão unidimensional do ser humano, da qual se excluem os grandes dilemas éticos e as análises existenciais sobre o sentido do sofrimento e do sacrifício, da vida e da morte.</p>",
            "<p>90. As teses examinadas até aqui conduzem, por sua vez, a uma concepção mais geral, que parece constituir, hoje, o horizonte comum de muitas filosofias que não querem saber do sentido do ser. Estou a referir-me à leitura niilista, que é a rejeição de qualquer fundamento e simultaneamente a negação de toda a verdade objectiva. O <i>niilismo</i>, antes mesmo de estar em contraste com as exigências e os conteúdos próprios da palavra de Deus, é negação da humanidade do homem e também da sua identidade. De facto, é preciso ter em conta que o olvido do ser implica inevitavelmente a perda de contacto com a verdade objectiva e, consequentemente, com o fundamento sobre o qual se apoia a dignidade do homem. Deste modo, abre-se espaço à possibilidade de apagar, da face do homem, os traços que revelam a sua semelhança com Deus, conduzindo-o progressivamente a uma destrutiva ambição de poder ou ao desespero da solidão. Uma vez que se privou o homem da verdade, é pura ilusão pretender torná-lo livre. Verdade e liberdade, com efeito, ou caminham juntas, ou juntas miseravelmente perecem. [<a href=\"#%242Y\" name=\"-2Y\"> 106</a>]</p>",
            "<p>91. Ao comentar as correntes de pensamento acima lembradas, não foi minha intenção apresentar um quadro completo da situação actual da filosofia: aliás, esta dificilmente poderia ser integrada numa visão unitária. Faço questão de assinalar que a herança do saber e da sabedoria se enriqueceu efectivamente em diversos campos. Basta citar a lógica, a filosofia da linguagem, a epistemologia, a filosofia da natureza, a antropologia, a análise profunda das vias afectivas do conhecimento, a perspectiva existencial aplicada à análise da liberdade. Por outro lado, a afirmação do princípio de imanência, que está no âmago da pretensão racionalista, suscitou, a partir do século passado, reacções que levaram a pôr radicalmente em questão postulados considerados indiscutíveis. Nasceram assim correntes irracionalistas, ao mesmo tempo que a crítica punha em evidência a inutilidade da exigência de auto-fundamentação absoluta da razão.</p>",
            "<p>A nossa época foi definida por certos pensadores como a época da « pós-modernidade ». Este termo, não raramente usado em contextos muito distanciados entre si, designa a aparição de um conjunto de factores novos, que, pela sua extensão e eficácia, se revelaram capazes de determinar mudanças significativas e duradouras. Assim, o termo foi primeiramente usado no campo de fenómenos de ordem estética, social, tecnológica. Depois, estendeu-se ao âmbito filosófico, permanecendo, porém, marcado por certa ambiguidade, quer porque a avaliação do que se define como « pós-moderno » é umas vezes positivo e outras negativo, quer porque não existe consenso sobre o delicado problema da delimitação das várias épocas históricas. Uma coisa, todavia, é certa: as correntes de pensamento que fazem referência à pós-modernidade merecem adequada atenção. Segundo algumas delas, de facto, o tempo das certezas teria irremediavelmente passado, o homem deveria finalmente aprender a viver num horizonte de ausência total de sentido, sob o signo do provisório e do efémero. Muitos autores, na sua crítica demolidora de toda a certeza e ignorando as devidas distinções, contestam inclusivamente as certezas da fé.</p>",
            "<p>De algum modo, este niilismo encontra confirmação na terrível experiência do mal que caracterizou a nossa época. O optimismo racionalista que via na história o avanço vitorioso da razão, fonte de felicidade e de liberdade, não pôde resistir face à dramaticidade de tal experiência, a ponto de uma das maiores ameaças, neste final de século, ser a tentação do desespero.</p>",
            "<p>Verdade é que uma certa mentalidade positivista continua a defender a ilusão de que, graças às conquistas científicas e técnicas, o homem, como se fosse um demiurgo, poderá chegar por si mesmo a garantir o domínio total do seu destino.</p>",
            "<p><b><i>2. Tarefas actuais da teologia</i></b></p>",
            "<p>92. Enquanto compreensão da Revelação, a teologia, nas sucessivas épocas históricas, sempre sentiu como próprio dever escutar as solicitações das várias culturas, para permeá-las depois, através duma coerente conceptualização, com o conteúdo da fé. Também hoje lhe compete uma dupla tarefa. Por um lado, deve cumprir a missão que o Concílio Vaticano II lhe confiou: renovar as suas metodologias, tendo em vista um serviço mais eficaz à evangelização. Nesta perspectiva, como não pensar às palavras pronunciadas pelo Sumo Pontífice João XXIII, na abertura do Concílio? Dizia ele: « Correspondendo à viva expectativa de quantos amam sinceramente a religião cristã, católica e apostólica, é necessário que esta doutrina seja conhecida mais ampla e profundamente e que nela sejam instruídas e formadas mais plenamente as consciências; é preciso que esta doutrina certa e imutável, que deve ser fielmente respeitada, seja aprofundada e apresentada segundo as exigências do nosso tempo ». [<a href=\"#%242Z\" name=\"-2Z\"> 107</a>]</p>",
            "<p>Mas, por outro lado, a teologia deve manter o olhar fixo sobre a verdade última que lhe foi confiada por meio da Revelação, não se contentando nem se detendo em etapas intermédias. O teólogo recorde-se de que o seu trabalho corresponde « ao dinamismo interior próprio da fé » e que o objecto específico da sua indagação é « a Verdade, o Deus vivo e o seu desígnio de salvação revelado em Jesus Cristo ». [<a href=\"#%2430\" name=\"-30\"> 108</a>] Esta tarefa, que diz respeito em primeiro lugar à teologia, interpela também a filosofia. De facto, a quantidade imensa de problemas, que hoje aparece, requer um trabalho comum, embora desenvolvido com metodologias diversas, para que a verdade possa novamente ser conhecida e anunciada. A Verdade, que é Cristo, impõe-se como autoridade universal que rege, estimula e faz crescer (cf. <i>Ef</i> 4, 15) tanto a teologia como a filosofia.</p>",
            "<p>O facto de acreditar na possibilidade de se conhecer uma verdade universalmente válida não é de forma alguma fonte de intolerância; pelo contrário, é condição necessária para um diálogo sincero e autêntico entre as pessoas. Só com esta condição será possível superar as divisões e percorrer juntos o caminho que conduz à verdade total, seguindo por sendas que só Espírito do Senhor ressuscitado conhece. [<a href=\"#%2431\" name=\"-31\">109</a>] O modo como se configura hoje concretamente a exigência de unidade, tendo em vista as tarefas actuais da teologia, é o que desejo agora indicar.</p>",
            "<p>93. O objectivo fundamental, que a teologia persegue, é <i>apresentar a compreensão da Revelação e o conteúdo da fé</i>. Assim, o verdadeiro centro da sua reflexão há-de ser a contemplação do próprio mistério de Deus Uno e Trino. E a este chega-se reflectindo sobre o mistério da encarnação do Filho de Deus: sobre o facto de Ele Se fazer homem e, depois, caminhar até à paixão e à morte, mistério este que desembocará na sua gloriosa ressurreição e ascensão à direita do Pai, donde enviará o Espírito de verdade para constituir e animar a sua Igreja. Neste horizonte, a obrigação primeira da teologia é a compreensão da <i> kenosi </i>de Deus, mistério verdadeiramente grande para a mente humana, porque lhe parece insustentável que o sofrimento e a morte possam exprimir o amor que se dá sem pedir nada em troca. Nesta perspectiva, impõe-se como exigência fundamental e urgente uma análise atenta dos textos: os textos bíblicos primeiro, e depois os que exprimem a Tradição viva da Igreja. A este respeito, surgem hoje alguns problemas, novos só em parte, cuja solução coerente não poderá ser encontrada sem o contributo da filosofia.</p>",
            "<p>94. Um primeiro aspecto problemático refere-se à relação entre o significado e a verdade. Como qualquer outro texto, também as fontes que o teólogo interpreta transmitem, antes de mais, um significado, que tem de ser individuado e exposto. Ora, este significado apresenta-se como a verdade acerca de Deus, que é comunicada pelo próprio Deus por meio do texto sagrado. Assim, a linguagem de Deus toma corpo na linguagem humana, comunicando a verdade sobre Ele mesmo com aquela « condescendência » admirável que reflecte a lógica da Encarnação. [<a href=\"#%2432\" name=\"-32\"> 110</a>] Por isso, ao interpretar as fontes da Revelação, é necessário que o teólogo se interrogue sobre qual seja a verdade profunda e genuína que os textos querem comunicar, embora dentro dos limites da linguagem.</p>",
            "<p>Quanto aos textos bíblicos, e em particular os Evangelhos, a sua verdade não se reduz seguramente à narração de simples acontecimentos históricos ou à revelação de factos neutros, como pretendia o positivismo historicista. [<a href=\"#%2433\" name=\"-33\"> 111</a>] Pelo contrário, esses textos expõem acontecimentos, cuja verdade está para além da mera ocorrência histórica: está no seu significado <i> para </i>e <i>dentro da </i>história da salvação. Esta verdade adquire a sua plena explicitação na leitura perene que a Igreja faz dos referidos textos ao longo dos séculos, mantendo inalterado o seu significado originário. Portanto, é urgente que se interroguem, filosoficamente também, sobre a relação que há entre o facto e o seu significado; relação essa que constitui o sentido específico da história.</p>",
            "<p>95. A palavra de Deus não se destina apenas a um povo ou só a uma época. De igual modo, também os enunciados dogmáticos formulam uma verdade permanente e definitiva, ainda que às vezes se possa notar neles a cultura do período em que foram definidos. Surge, assim, a pergunta sobre como seja possível conciliar o carácter absoluto e universal da verdade com o inevitável condicionamento histórico e cultural das fórmulas que a exprimem. Como disse anteriormente, as teses do historicismo não são defendíveis. Pelo contrário, a aplicação duma hermenêutica aberta à questão metafísica é capaz de mostrar como se passa das circunstâncias históricas e contingentes, onde maturaram os textos, à verdade por eles expressa que está para além desses condicionalismos.</p>",
            "<p>Com a sua linguagem histórica e limitada, o homem pode exprimir verdades que transcendem o fenómeno linguístico. De facto, a verdade nunca pode estar limitada a um tempo, nem a uma cultura; é conhecida na história, mas supera a própria história.</p>",
            "<p>96. Esta consideração permite vislumbrar a solução de outro problema: o da perene validade dos conceitos usados nas definições conciliares. Já o meu venerado Predecessor Pio XII enfrentara a questão, na carta encíclica <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_12081950_humani-generis.html\">Humani generis</a></i>. [<a href=\"#%2434\" name=\"-34\"> 112</a>]</p>",
            "<p>A reflexão sobre este assunto não é fácil, porque tem-se de atender cuidadosamente ao sentido que as palavras adquirem nas diversas culturas e nas diferentes épocas. Entretanto, a história do pensamento mostra que certos conceitos básicos mantêm, através da evolução e da variedade das culturas, o seu valor cognoscitivo universal e, consequentemente, a verdade das proposições que os exprimem. [<a href=\"#%2435\" name=\"-35\"> 113</a>] Se assim não fosse, a filosofia e as ciências não poderiam comunicar entre si, nem ser recebidas por culturas diferentes daquelas onde foram pensadas e elaboradas. O problema hermenêutico é real, mas tem solução. O valor objectivo de muitos conceitos não exclui, aliás, que o seu significado frequentemente seja imperfeito. A reflexão filosófica poderia ser de grande ajuda neste campo. Possa ela prestar o seu contributo particular no aprofundamento da relação entre linguagem conceptual e verdade, e na proposta de caminhos adequados para uma sua correcta compreensão.</p>",
            "<p>97. Se uma tarefa importante da teologia é a interpretação das fontes, mais delicado e exigente ainda é o trabalho seguinte: a <i>compreensão da verdade revelada</i>, ou seja, a elaboração do <i>intellectus fidei</i>. Como já aludi, o <i>intellectus fidei </i>requer o contributo duma filosofia do ser que, antes de mais, permita à <i>teologia dogmática </i>realizar adequadamente as suas funções. O pragmatismo dogmático dos inícios deste século, segundo o qual as verdades da fé nada mais seriam do que regras de comportamento, foi já refutado e rejeitado; [<a href=\"#%2436\" name=\"-36\"> 114</a>] apesar disso, persiste sempre a tentação de compreender estas verdades de forma puramente funcional. Neste caso, cair-se-ia num esquema inadequado, redutivo e desprovido da necessária incisividade especulativa. Por exemplo, uma cristologia que partisse unilateralmente « de baixo », como hoje se costuma dizer, ou uma eclesiologia elaborada unicamente a partir do modelo das sociedades civis dificilmente poderiam evitar o perigo de tal reducionismo.</p>",
            "<p>Se o <i>intellectus fidei </i>quer integrar toda a riqueza da tradição teológica, tem de recorrer à filosofia do ser. Esta deverá ser capaz de propor o problema do ser segundo as exigências e as contribuições de toda a tradição filosófica, incluindo a mais recente, evitando cair em estéreis repetições de esquemas antiquados. No quadro da tradição metafísica cristã, a filosofia do ser é uma filosofia dinâmica que vê a realidade nas suas estruturas ontológicas, causais e inter-relacionais. A sua força e perenidade derivam do facto de se basear precisamente sobre o acto do ser, o que lhe permite uma abertura plena e global a toda a realidade, superando todo e qualquer limite até alcançar Aquele que tudo leva à perfeição. [<a href=\"#%2437\" name=\"-37\"> 115</a>] Na teologia, que recebe os seus princípios da Revelação como nova fonte de conhecimento, esta perspectiva é confirmada através da relação íntima entre fé e racionalidade metafísica.</p>",
            "<p>98. Idênticas considerações podem ser feitas a propósito da <i>teologia moral</i>. A recuperação da filosofia é urgente também para a compreensão da fé que diz respeito ao agir dos crentes. Diante dos desafios que se levantam actualmente no campo social, económico, político e científico, a consciência ética do homem desorientou-se. Na carta encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i>, pus em evidência que muitos problemas do mundo contemporâneo derivam de uma « crise em torno da verdade. Perdida a ideia duma verdade universal sobre o bem, cognoscível pela razão humana, mudou também inevitavelmente a concepção de consciência: esta deixa de ser considerada na sua realidade original, ou seja, como um acto da inteligência da pessoa, a quem cabe aplicar o conhecimento universal do bem a uma determinada situação e exprimir assim um juízo sobre a conduta justa a ter aqui e agora; tende-se a conceder à consciência do indivíduo o privilégio de estabelecer autonomamente os critérios do bem e do mal, e de agir em consequência. Esta visão identifica-se com uma ética individualista, na qual cada um se vê confrontado com a sua verdade, diferente da verdade dos outros ». [<a href=\"#%2438\" name=\"-38\">116</a>]</p>",
            "<p>Ao longo de toda a encíclica agora citada, sublinhei claramente o papel fundamental que compete à verdade no campo da moral. Ora esta verdade, na maior parte dos problemas éticos mais urgentes, requer, da teologia moral, uma cuidadosa reflexão que saiba pôr em evidência as suas raízes na palavra de Deus. Para poder desempenhar esta sua missão, a teologia moral deve recorrer a uma ética filosófica que tenha em vista a verdade do bem, isto é, uma ética que não seja subjectivista nem utilitarista. Tal ética implica e pressupõe uma antropologia filosófica e uma metafísica do bem. A teologia moral, valendo-se desta visão unitária que está necessariamente ligada à santidade cristã e à prática das virtudes humanas e sobrenaturais, será capaz de enfrentar os vários problemas que lhe dizem respeito — tais como a paz, a justiça social, a família, a defesa da vida e do ambiente natural — de forma mais adequada e eficaz.</p>",
            "<p>99. Na Igreja, o trabalho teológico está, primariamente, ao serviço do anúncio da fé e da catequese. [<a href=\"#%2439\" name=\"-39\"> 117</a>] O anúncio, ou querigma, chama à conversão, propondo a verdade de Cristo que tem o seu ponto culminante no Mistério Pascal: na verdade, só em Cristo é possível conhecer a plenitude da verdade que salva (cf. <i>Act </i> 4, 12; <i>1 Tim </i>2, 4-6).</p>",
            "<p>Neste contexto, é fácil compreender a razão por que, além da teologia, assuma também grande relevo a referência à <i>catequese</i>: é que esta possui implicações filosóficas que têm de ser aprofundadas à luz da fé. A doutrina ensinada na catequese pretende formar a pessoa. Por isso a catequese, que é também comunicação linguística, deve apresentar a doutrina da Igreja na sua integridade, [<a href=\"#%243A\" name=\"-3A\"> 118</a>] mostrando a ligação que ela tem com a vida dos crentes. [<a href=\"#%243B\" name=\"-3B\"> 119</a>] Realiza-se, assim, uma singular união entre doutrina e vida, que é impossível conseguir de outro modo. De facto, aquilo que se comunica na catequese não é um corpo de verdades conceptuais, mas o mistério do Deus vivo. [<a href=\"#%243C\" name=\"-3C\">120</a>]</p>",
            "<p>A reflexão filosófica muito pode contribuir para esclarecer a relação entre verdade e vida, entre acontecimento e verdade doutrinal, e sobretudo a relação entre verdade transcendente e linguagem humanamente inteligível. [<a href=\"#%243D\" name=\"-3D\"> 121</a>] A reciprocidade que se cria entre as disciplinas teológicas e os resultados alcançados pelas diversas correntes filosóficas, pode traduzir-se numa real fecundidade para a comunicação da fé e para uma sua compreensão mais profunda.</p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p>100. Passados mais de cem anos da publicação da encíclica <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\"> <i>Æterni Patris</i></a><i> </i> de Leão XIII, à qual me referi várias vezes nestas páginas, pareceu-me necessário abordar novamente e de forma mais sistemática o discurso sobre o tema da relação entre a fé e a filosofia. É óbvia a importância que o pensamento filosófico tem no progresso das culturas e na orientação dos comportamentos pessoais e sociais. Embora isso nem sempre se note de forma explícita, ele exerce também uma grande influência sobre a teologia e suas diversas disciplinas. Por estes motivos, considerei justo e necessário sublinhar o valor que a filosofia tem para a compreensão da fé, e as limitações em que aquela se vê, quando esquece ou rejeita as verdades da Revelação. De facto, a Igreja continua profundamente convencida de que fé e razão « se ajudam mutuamente », [<a href=\"#%243E\" name=\"-3E\"> 122</a>] exercendo, uma em prol da outra, a função tanto de discernimento crítico e purificador, como de estímulo para progredir na investigação e no aprofundamento.</p>",
            "<p>101. Se detivermos o nosso olhar sobre a história do pensamento, sobretudo no Ocidente, é fácil constatar a riqueza que sobreveio, para o progresso da humanidade, do encontro da filosofia com a teologia e do intercâmbio das suas respectivas conquistas. A teologia, que recebeu o dom duma abertura e originalidade que lhe permite existir como ciência da fé, fez seguramente com que a razão permanecesse aberta diante da novidade radical que a revelação de Deus traz consigo. E isto foi, sem dúvida alguma, uma vantagem para a filosofia, que, assim, viu abrirem-se novos horizontes apontando para sucessivos significados que a razão está chamada a aprofundar.</p>",
            "<p>Precisamente à luz desta constatação, tal como reafirmei o dever que tem a teologia de recuperar a sua genuína relação com a filosofia, da mesma forma sinto a obrigação de sublinhar que é conveniente para o bem e o progresso do pensamento que também a filosofia recupere a sua relação com a teologia. Nesta, encontrará não a reflexão dum mero indivíduo, que, embora profunda e rica, sempre traz consigo as limitações de perspectiva próprias do pensamento de um só, mas a riqueza duma reflexão comum. De facto, quando indaga sobre a verdade, a teologia, por sua natureza, é sustentada pela nota da <i>eclesialidade</i> [<a href=\"#%243F\" name=\"-3F\"> 123</a>] e pela tradição do Povo de Deus, com sua riqueza multiforme de conhecimentos e de culturas na unidade da fé.</p>",
            "<p>102. Com tal insistência sobre a importância e as autênticas dimensões do pensamento filosófico, a Igreja promove a defesa da dignidade humana e, simultaneamente, o anúncio da mensagem evangélica. Ora, para estas tarefas, não existe, hoje, preparação mais urgente do que esta: levar os homens à descoberta da sua capacidade de conhecer a verdade [<a href=\"#%243G\" name=\"-3G\"> 124</a>] e do seu anseio pelo sentido último e definitivo da existência. À luz destas exigências profundas, inscritas por Deus na natureza humana, aparece mais claro também o significado humano e humanizante da palavra de Deus. Graças à mediação de uma filosofia que se tornou também verdadeira sabedoria, o homem contemporâneo chegará a reconhecer que será tanto mais homem quanto mais se abrir a Cristo, acreditando no Evangelho.</p>",
            "<p>103. Além disso, a filosofia é como que o espelho onde se reflecte a cultura dos povos. Uma filosofia que se desenvolve de harmonia com a fé aceitando o estímulo das exigências teológicas, faz parte daquela « evangelização da cultura » que Paulo VI propôs como um dos objectivos fundamentais da evangelização. [<a href=\"#%243H\" name=\"-3H\">125</a>] Pensando na <i>nova evangelização, </i>cuja urgência não me canso de recordar, faço apelo aos filósofos para que saibam aprofundar aquelas dimensões de verdade, bem e beleza, a que dá acesso a palavra de Deus. Isto torna-se ainda mais urgente, ao considerar os desafios que o novo milénio parece trazer consigo: eles tocam de modo particular as regiões e as culturas de antiga tradição cristã. Este cuidado deve considerar-se também um contributo fundamental e original para o avanço da nova evangelização.</p>",
            "<p>104. O pensamento filosófico é frequentemente o único terreno comum de entendimento e diálogo com quem não partilha a nossa fé. O movimento filosófico contemporâneo exige o empenhamento solícito e competente de filósofos crentes que sejam capazes de individuar as expectativas, possibilidades e problemáticas deste momento histórico. Discorrendo à luz da razão e segundo as suas regras, o filósofo cristão, sempre guiado naturalmente pela leitura superior que lhe vem da palavra de Deus, pode criar uma reflexão que seja compreensível e sensata mesmo para quem ainda não possua a verdade plena que a revelação divina manifesta. Este terreno comum de entendimento e diálogo é ainda mais importante hoje, se se pensa que os problemas mais urgentes da humanidade — como, por exemplo, o problema ecológico, o problema da paz ou da convivência das raças e das culturas — podem ter solução à luz duma colaboração clara e honesta dos cristãos com os fiéis doutras religiões e com todos os que, mesmo não aderindo a qualquer crença religiosa, têm a peito a renovação da humanidade. Afirmou-o o Concílio Vaticano II: « Por nossa parte, o desejo de um tal diálogo, guiado apenas pelo amor pela verdade e com a necessária prudência, não exclui ninguém: nem aqueles que cultivam os altos valores do espírito humano, sem ainda conhecerem o seu Autor, nem aqueles que se opõem à Igreja e, de várias maneiras, a perseguem ». [<a href=\"#%243I\" name=\"-3I\"> 126</a>] Uma filosofia, na qual já resplandeça algo da verdade de Cristo, única resposta definitiva aos problemas do homem, [<a href=\"#%243J\" name=\"-3J\">127</a>] será um apoio eficaz para aquela ética verdadeira e simultaneamente universal de que, hoje, a humanidade tem necessidade.</p>",
            "<p>105. Não posso concluir esta carta encíclica sem dirigir um último apelo, em primeiro lugar aos <i>teólogos</i>, para que prestem particular atenção às implicações filosóficas da palavra de Deus e realizem uma reflexão onde sobressaia a densidade especulativa e prática da ciência teológica. Desejo agradecer-lhes o seu serviço eclesial. A estrita conexão entre a sabedoria teológica e o saber filosófico é uma das riquezas mais originais da tradição cristã no aprofundamento da verdade revelada. Por isso, exorto-os a recuperarem e a porem em evidência o melhor possível a dimensão metafísica da verdade, para desse modo entrarem num diálogo crítico e exigente quer com o pensamento filosófico contemporâneo, quer com toda a tradição filosófica, esteja esta em sintonia ou contradição com a palavra de Deus. Tenham sempre presente a indicação dum grande mestre do pensamento e da espiritualidade, S. Boaventura, que, ao introduzir o leitor na sua obra <i>Itinerarium mentis in Deum</i>, convidava-o a ter consciência de que « a leitura não é suficiente sem a compunção, o conhecimento sem a devoção, a investigação sem o arrebatamento do enlevo, a prudência sem a capacidade de abandonar-se à alegria, a actividade separada da religiosidade, o saber separado da caridade, a inteligência sem a humildade, o estudo sem o suporte da graça divina, a reflexão sem a sabedoria inspirada por Deus ». [<a href=\"#%243K\" name=\"-3K\"> 128</a>]</p>",
            "<p>Dirijo o meu apelo também a quantos têm a <i>responsabilidade da formação sacerdotal</i>, tanto académica como pastoral, para que cuidem, com particular atenção, da preparação filosófica daquele que deverá anunciar o Evangelho ao homem de hoje, e mais ainda se se vai dedicar à investigação e ao ensino da teologia. Procurem organizar o seu trabalho à luz das prescrições do Concílio Vaticano II [<a href=\"#%243L\" name=\"-3L\"> 129</a>] e sucessivas determinações, que mostram a tarefa indeclinável e urgente, que cabe a todos nós, de contribuir para uma genuína e profunda comunicação das verdades da fé. Não se esqueça a grave responsabilidade de uma preparação prévia e condigna do corpo docente, destinado ao ensino da filosofia nos Seminários e nas Faculdades Eclesiásticas. [<a href=\"#%243M\" name=\"-3M\">130</a>] É necessário que uma tal docência possua a conveniente preparação científica, proponha de maneira sistemática o grande património da tradição cristã, e seja efectuada com o devido discernimento face às exigências actuais da Igreja e do mundo.</p>",
            "<p>106. O meu apelo dirige-se ainda aos <i>filósofos </i>e a <i>quantos ensinam a filosofia</i>, para que, na esteira duma tradição filosófica perenemente válida, tenham a coragem de recuperar as dimensões de autêntica sabedoria e de verdade, inclusive metafísica, do pensamento filosófico. Deixem-se interpelar pelas exigências que nascem da palavra de Deus, e tenham a força de elaborar o seu discurso racional e argumentativo de resposta a tal interpelação. Vivam em permanente tensão para a verdade e atentos ao bem que existe em tudo o que é verdadeiro. Poderão, assim, formular aquela ética genuína de que a humanidade tem urgente necessidade, sobretudo nestes anos. A Igreja acompanha com atenção e simpatia as suas investigações; podem, pois, estar seguros do respeito que ela nutre pela justa autonomia da sua ciência. De modo particular, quero encorajar os crentes empenhados no campo da filosofia para que iluminem os diversos âmbitos da actividade humana, graças ao exercício de uma razão que se torna mais segura e perspicaz com o apoio que recebe da fé.</p>",
            "<p>Não posso, enfim, deixar de dirigir uma palavra também aos <i>cientistas</i>, que nos proporcionam, com as suas pesquisas, um conhecimento sempre maior do universo inteiro e da variedade extraordinariamente rica dos seus componentes, animados e inanimados, com suas complexas estruturas de átomos e moléculas. O caminho por eles realizado atingiu, especialmente neste século, metas que não cessam de nos maravilhar. Ao exprimir a minha admiração e o meu encorajamento a estes valorosos pioneiros da pesquisa científica, a quem a humanidade muito deve do seu progresso actual, sinto o dever de exortá-los a prosseguir nos seus esforços, permanecendo sempre naquele horizonte <i>sapiencial </i>onde aos resultados científicos e tecnológicos se unem os valores filosóficos e éticos, que são manifestação característica e imprescindível da pessoa humana. O cientista está bem cônscio de que « a busca da verdade, mesmo quando se refere a uma realidade limitada do mundo ou do homem, jamais termina; remete sempre para alguma coisa que está acima do objecto imediato dos estudos, para os interrogativos que abrem o acesso ao Mistério ». [<a href=\"#%243N\" name=\"-3N\">131</a>]</p>",
            "<p>107. A <i>todos </i>peço para se debruçarem profundamente sobre o homem, que Cristo salvou no mistério do seu amor, e sobre a sua busca constante de verdade e de sentido. Iludindo-o, vários sistemas filosóficos convenceram-no de que ele é senhor absoluto de si mesmo, que pode decidir autonomamente sobre o seu destino e o seu futuro, confiando apenas em si próprio e nas suas forças. Ora, esta nunca poderá ser a grandeza do homem. Para a sua realização, será determinante apenas a opção de viver na verdade, construindo a própria casa à sombra da Sabedoria e nela habitando. Só neste horizonte da verdade poderá compreender, com toda a clareza, a sua liberdade e o seu chamamento ao amor e ao conhecimento de Deus como suprema realização de si mesmo.</p>",
            "<p>108. Por último, o meu pensamento dirige-se para Aquela que a oração da Igreja invoca como <i>Sede da Sabedoria</i>. A sua vida é uma verdadeira parábola, capaz de iluminar a reflexão que desenvolvi. De facto, pode-se entrever uma profunda analogia entre a vocação da bem-aventurada Virgem Maria e a vocação da filosofia genuína. Como a Virgem foi chamada a oferecer toda a sua humanidade e feminilidade para que o Verbo de Deus pudesse encarnar e fazer-Se um de nós, também a filosofia é chamada a dar o seu contributo racional e crítico para que a teologia, enquanto compreensão da fé, seja fecunda e eficaz. E como Maria, ao prestar o seu consentimento ao anúncio de Gabriel, nada perdeu da sua verdadeira humanidade e liberdade, assim também o pensamento filosófico, quando acolhe a interpelação que recebe da verdade do Evangelho, nada perde da sua autonomia, antes vê toda a sua indagação elevada à mais alta realização. Os santos monges da antiguidade cristã tinham compreendido bem esta verdade, quando designavam Maria como « a mesa intelectual da fé ». [<a href=\"#%243O\" name=\"-3O\"> 132</a>] N'Ela, viam a imagem coerente da verdadeira filosofia, e estavam convencidos de que deviam <i>philosophari in Maria</i>.</p>",
            "<p>Que a Sede da Sabedoria seja o porto seguro para quantos consagram a sua vida à procura da sabedoria! O caminho para a sabedoria, fim último e autêntico de todo o verdadeiro saber, possa ver-se livre de qualquer obstáculo por intercessão d'Aquela que, depois de gerar a Verdade e tê-La conservado no seu coração, comunicou-A para sempre à humanidade inteira.</p>",
            "<p><i>Dado em Roma, junto de S. Pedro, no dia 14 de Setembro — Festa da Exaltação da Santa Cruz — de 1998, vigésimo ano de Pontificado.</i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><a href=\"#-1\" name=\"%241\"> 1</a> Na minha primeira encíclica, a <em><a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></em>, já tinha escrito: « Tornámo-nos participantes de tal missão de Cristo profeta, e, em virtude desta mesma missão e juntamente com Ele, servimos a verdade divina na Igreja. A responsabilidade por esta verdade implica também amá-la e procurar obter a sua mais exacta compreensão, a fim de a tornarmos mais próxima de nós mesmos e dos outros, com toda a sua força salvífica, com o seu esplendor, com a sua profundidade e simultaneamente a sua simplicidade » [N. 19: <i>AAS</i> 71 (1979), 306]. </p>",
            "<p><a href=\"#-2\" name=\"%242\">2</a> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 16.</p>",
            "<p> <a href=\"#-U\" name=\"%24U\">30</a>  Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 4.<br/><br/> <a href=\"#-V\" name=\"%24V\">31</a> Orígenes, Contra Celso 3, 55: SC 136, 130.<br/><br/> <a href=\"#-W\" name=\"%24W\">32</a> Diálogo com Trifão, 8, 1: <i>PG </i>6, 492.<br/><br/> <a href=\"#-X\" name=\"%24X\"> 33</a> Stromata I, 18, 90, 1: <i>SC </i>30, 115.<br/><br/> <a href=\"#-Y\" name=\"%24Y\"> 34</a> Cf. <i>ibid</i>. I, 16, 80,  5: SC 30, 108.<br/><br/> <a href=\"#-Z\" name=\"%24Z\">35</a>  Cf. <i>ibid</i>. I, 5, 28, 1: SC 30, 65.<br/><br/> <a href=\"#-10\" name=\"%2410\">36</a> <i>Ibid</i>., VI, 7, 55, 1-2: <i>PG </i>9, 277.<br/><br/> <a href=\"#-11\" name=\"%2411\"> 37</a> <i>Ibid</i>., I, 20, 100, 1: <i>SC </i>30, 124.<br/><br/> <a href=\"#-12\" name=\"%2412\"> 38</a>  Santo Agostinho, <em>Confessiones</em> VI, 5, 7: CCL 27, 77-78.<br/><br/> <a href=\"#-13\" name=\"%2413\">39</a>  Cf. <i>ibid</i>. VII, 9, 13-14: CCL 27, 101-102.<br/><br/> <a href=\"#-14\" name=\"%2414\">40</a>  « Quid ergo Athenis et Hierosolymis? Quid academiæ et ecclesiæ? » [<em>De præscriptione hereticorum</em>, VII, 9: SC 46, 98].<br/><br/> <a href=\"#-15\" name=\"%2415\">41</a>  Cf. Congr. da Educação Católica, Instr. sobre o estudo dos Padres da Igreja na formação sacerdotal (10 de Novembro de 1989), 25: <i>AAS</i> 82 (1990), 617-618.<br/><br/> <a href=\"#-16\" name=\"%2416\">42</a>  Santo Anselmo, <em>Proslogion</em>, 1: <i>PL</i> 158, 226.<br/><br/> <a href=\"#-17\" name=\"%2417\">43</a>  <i>Idem</i>, <em>Monologion</em>, 64: <i>PL</i> 158, 210.<br/><br/> <a href=\"#-18\" name=\"%2418\">44</a>  Cf. S. Tomás de Aquino, <em>Summa contra gentiles</em>, I, VII.<br/><br/> <a href=\"#-19\" name=\"%2419\"> 45</a>  « Cum enim gratia non tollat naturam, sed perficiat » [Idem, <em>Summa theologiæ</em>, I, 1, 8 ad 2].<br/><br/> <a href=\"#-1A\" name=\"%241A\">46</a>  Cf. João Paulo II, Discurso aos participantes no IX Congresso Tomista Internacional (29 de Setembro de 1990): <em>L'Osservatore Romano</em> (ed. portuguesa de 28 de Outubro de 1990), 9.<br/><br/> <a href=\"#-1B\" name=\"%241B\">47</a>  Carta ap. <em> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19741205_lumen-ecclesiae.html\">Lumen Ecclesiæ</a></em> (20 de Novembro de 1974), 8: <i>AAS</i> 66 (1974), 680.<br/><br/> <a href=\"#-1C\" name=\"%241C\">48</a>  « Præterea, hæc doctrina per studium acquiritur. Sapientia autem per infusionem habetur, unde inter septem dona Spiritus Sancti connumeratur » [<em>Summa theologiæ</em>, I, 1, 6].<br/><br/> <a href=\"#-1D\" name=\"%241D\">49</a> <i>Ibid</i>., II, II, 45, 1 ad 2; cf. também II, II, 45, 2.<br/><br/><a href=\"#-1E\" name=\"%241E\"> 50</a> <i>Ibid</i>., I, II, 109, 1 ad 1, que cita a conhecida frase do Ambrosiaster, <i> In prima Cor 12,3</i>: <i>PL </i>17, 258.<br/><br/> <a href=\"#-1F\" name=\"%241F\"> 51</a> Leão XIII, Carta enc. <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\"> <i>Æterni Patris</i></a><i> </i> (4 de Agosto de 1879): <i>AAS</i> 11 (1878-1879), 109.<br/><br/> <a href=\"#-1G\" name=\"%241G\">52</a>  Paulo VI, Carta ap. <em> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19741205_lumen-ecclesiae.html\">Lumen Ecclesiæ</a></em> (20 de Novembro de 1974), 8: <i>AAS</i> 66 (1974), 683.<br/><br/> <a href=\"#-1H\" name=\"%241H\">53</a>  Carta enc. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a> </em>(4 de Março de 1979), 15: <i>AAS</i> 71 (1979), 286.<br/><br/> <a href=\"#-1I\" name=\"%241I\">54</a>  Cf. Pio XII, Carta enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_12081950_humani-generis.html\">Humani generis</a></i> (12 de Agosto de 1950): <i>AAS</i> 42 (1950), 566.<br/><br/> <a href=\"#-1J\" name=\"%241J\">55</a>  Cf. Conc. Ecum. Vat. I, Primeira const. dogm. sobre a Igreja de Cristo <i>Pastor Aeternus</i>: DS 3070; Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 25c.<br/><br/> <a href=\"#-1K\" name=\"%241K\">56</a>  Cf. Sínodo de Constantinopla, DS 403.<br/><br/> <a href=\"#-1L\" name=\"%241L\"> 57</a>  Cf. Concílio de Toledo I, <i>DS</i> 205; Concílio de Braga I, DS 459-460; Sisto V, Bula <em>Cœli et terræ</em> Creator (5 de Janeiro de 1586): <em>Bullarium Romanum </em> 44 (Roma, 1747), 176-179; Urbano VIII, <em>Inscrutabilis iudiciorum </em> (1 de Abril de 1631): <em>Bullarium Romanum</em> 61 (Roma, 1758), 268-270.<br/><br/> <a href=\"#-1M\" name=\"%241M\"> 58</a>  Cf. Conc. Ecum. de Viena, Decr. <i>Fidei catholicæ</i>: DS 902; Conc. Ecum. Lateranense V, Bula <em>Apostolici regiminis</em>: <i>DS</i> 1440.<br/><br/> <a href=\"#-1N\" name=\"%241N\">59</a>  Cf. Theses a Ludovico Eugenio <em>Bautain iussu sui Episcopi subscriptæ</em> (8 de Setembro de 1840): DS 2751-2756; Theses a Ludovico Eugenio Bautain ex mandato S. Congr.<em> Episcoporum et Religiosorum subscriptæ</em> (26 de Abril de 1844): <i>DS</i> 2765-2769.<br/> <br/> <a href=\"#-1O\" name=\"%241O\">60</a>  Cf. S. Congr. Indicis, Decr. Theses contra traditionalismum <em>Augustini Bonnety</em> (11 de Junho de 1855): <i>DS</i> 2811-2814.<br/><br/> <a href=\"#-1P\" name=\"%241P\">61</a>  Cf. Pio IX, Breve <i>Eximiam tuam</i> (15 de Junho de 1857): <i>DS</i> 2828-2831; Breve<em> Gravissimas inter</em> (11 de Dezembro de 1862): <i>DS</i> 2850-2861.<br/><br/> <a href=\"#-1Q\" name=\"%241Q\">62</a>  Cf. S. Congr. do Santo Ofício, Decr. <em>Errores ontologistarum </em> (18 de Setembro de 1861): DS 2841-2847.<br/><br/> <a href=\"#-1R\" name=\"%241R\">63</a>  Cf. Conc. Ecum. Vat. I, Const. dogm. sobre a fé católica <em>Dei Filius</em>, II: DS 3004; e cân. 2-§1: DS 3026.<br/><br/><a href=\"#-1S\" name=\"%241S\">64</a> Ibid., IV: <i>DS </i>3015, citado em Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 59.<br/><br/> <a href=\"#-1T\" name=\"%241T\"> 65</a> Conc. Ecum. Vat. I, Const. dogm. sobre a fé católica <em>Dei Filius</em>, IV: <i>DS</i> 3017.<br/><br/> <a href=\"#-1U\" name=\"%241U\">66</a>  Cf. Carta enc. <em> <a href=\"http://w2.vatican.va/content/pius-x/pt/encyclicals/documents/hf_p-x_enc_19070908_pascendi-dominici-gregis.html\">Pascendi dominici gregis</a></em> (8 de Setembro de 1907): <i>ASS</i> 40 (1907), 596-597.<br/><br/> <a href=\"#-1V\" name=\"%241V\"> 67</a>  Cf. Pio XI, Carta enc. <em> <a href=\"http://w2.vatican.va/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19370319_divini-redemptoris.html\">Divini Redemptoris</a> </em> (19 de Março de 1937): <i>AAS</i> 29 (1937), 65-106.<br/><br/> <a href=\"#-1W\" name=\"%241W\">68</a> Carta enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_12081950_humani-generis.html\">Humani generis</a></i> (12 de Agosto de 1950): <i>AAS</i> 42 (1950), 562-563.<br/><br/><a href=\"#-1X\" name=\"%241X\"> 69</a> Ibid.: <i> o.c</i>., 563-564.<br/><br/> <a href=\"#-1Y\" name=\"%241Y\"> 70</a> Cf. João Paul o II, Const. ap. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_19880628_pastor-bonus-index.html\">Pastor Bonus</a></em> (28 de Junho de 1988) arts. 48-49: AAS 80 (1988), 873; Congr. da Doutrina da Fé, Instr. sobre a vocação eclesial do teólogo <em> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19900524_theologian-vocation_po.html\">Donum veritatis</a></em> (24 de Maio de 1990), 18: AAS 82 (1990), 1558.<br/><br/> <a href=\"#-1Z\" name=\"%241Z\">71</a>  Cf. Instr. sobre alguns aspectos da « teologia da libertação » <em> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_po.html\">Libertatis nuntius</a></em> (6 de Agosto de 1984), VII-X: AAS 76 (1984), 890-903.<br/><br/> <a href=\"#-20\" name=\"%2420\">72</a>  Com sua palavra clara e de grande autoridade, o Concílio Vaticano I tinha já condenado este erro, ao afirmar, por um lado, que, « relativamente à fé (...), a Igreja Católica preconiza que é uma virtude sobrenatural pela qual, sob a inspiração divina e com a ajuda da graça, acreditamos que são verdadeiras as coisas por Ele reveladas, não por causa da verdade intrínseca das coisas percebida pela luz natural da razão, mas por causa da autoridade do próprio Deus que as revela, o qual não pode enganar-Se nem enganar » [Const. dogm. sobre a doutrina católica <em>Dei Filius</em>, III: DS 3008; e cân. 3-§ 2: DS 3032]. E, por outro lado, o Concílio declarava que a razão nunca « chega a ser capaz de penetrar [tais mistérios], nem as verdades que formam o seu objecto específico » [ibid., IV: <em>DS</em> 3016]. Daqui tirava a seguinte conclusão prática: « Os fiéis cristãos não só não têm o direito de defender, como legítimas conclusões da ciência, as opiniões reconhecidas contrárias à doutrina da fé, especialmente quando estão condenadas pela Igreja, mas são estritamente obrigados a considerá-las como erros, que apenas têm uma ilusória aparência de verdade » [<i>ibid</i>., IV: <em>DS</em> 3018].<br/><br/> <a href=\"#-21\" name=\"%2421\">73</a>  Cf. nn. 9-10.<br/><br/> <a href=\"#-22\" name=\"%2422\"> 74</a> Const. dogm. sobre a revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 10.<br/><br/><a href=\"#-23\" name=\"%2423\">75</a> <i>Ibid</i>., 21.<br/><br/> <a href=\"#-24\" name=\"%2424\"> 76</a> Cf. <i>ibid</i>., 10.<br/><br/> <a href=\"#-25\" name=\"%2425\"> 77</a>  Cf. Carta enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_12081950_humani-generis.html\">Humani generis</a> </i>(12 de Agosto de 1950): <i>AAS</i> 42 (1950), 565-567.571-573.<br/><br/> <a href=\"#-26\" name=\"%2426\"> 78</a> Cf. Carta enc. <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_04081879_aeterni-patris.html\"> <i>Æterni Patris</i></a><em> </em> (4 de Agosto de 1879): <i>ASS</i> 11 (1878-1879), 97-115.<br/><br/><a href=\"#-27\" name=\"%2427\">79</a> <i>Ibid</i>.: <i>o.c</i>., 109.<br/><br/> <a href=\"#-28\" name=\"%2428\"> 80</a> Cf. nn. 14-15.<br/><br/> <a href=\"#-29\" name=\"%2429\">81</a> Cf. <i>ibid</i>., 20-21.<br/><br/><a href=\"#-2A\" name=\"%242A\"> 82</a> <i>Ibid</i>., 22; cf. João Paulo II, Carta enc. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></em><i> </i>(4 de Março de 1979), 8: <i>AAS </i>71 (1979), 271-272.<br/><br/><a href=\"#-2B\" name=\"%242B\"> 83</a> Decr. sobre a formação sacerdotal <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></em>, 15.<br/><br/><a href=\"#-2C\" name=\"%242C\"> 84</a> Cf. João Paulo II, Const. ap. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia christiana</a> </em> (15 de Abril de 1979), arts. 79-80: <i>AAS</i> 71 (1979), 495-496; Exort. ap. pós-sinodal <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_25031992_pastores-dabo-vobis.html\">Pastores dabo vobis</a></em> (25 de Março de 1992), 52: <i>AAS</i> 84 (1992), 750-751. Vejam-se também algumas reflexões sobre a filosofia de S. Tomás: Discurso na Pontifícia Universidade de S. Tomás (17 de Novembro de 1979): <em>L'Osservatore Romano </em> (ed. portuguesa de 25 de Novembro de 1979), 1; Discurso aos participantes no VIII Congresso Tomista Internacional (13 de Setembro de 1980): <em>L'Osservatore Romano</em> (ed. portuguesa de 28 de Setembro de 1980), 4; Discurso aos participantes no Congresso Internacional da Sociedade S. Tomás de Aquino sobre « A doutrina tomista da alma » (4 de Janeiro de 1986): <em>L'Osservatore Romano</em> (ed. portuguesa de 12 de Janeiro de 1986), 9. E ainda: S. Congr. da Educação Católica, <em>Ratio fundamentalis institutionis sacerdotalis</em> (6 de Janeiro de 1970), 70-75: <i>AAS</i> 62 (1970), 366-368; Decr. <em>Sacra theologia</em> (20 de Janeiro de 1972): <i>AAS</i> 64 (1972), 583-586.<br/><br/> <a href=\"#-2D\" name=\"%242D\"> 85</a> Cf. Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 57.62.<br/><br/> <a href=\"#-2E\" name=\"%242E\">86</a> Cf. <i>ibid</i>., 44.<br/><br/><a href=\"#-2F\" name=\"%242F\"> 87</a> Cf. Bula <em>Apostolici regimini sollicitudo</em>, Sessão VIII: Conc. Ecum. Decreta (1991), 605-606.<br/><br/><a href=\"#-2G\" name=\"%242G\"> 88</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 10.<br/><br/> <a href=\"#-2H\" name=\"%242H\">89</a> S. Tomás de Aquino,<em> Summa theologiæ</em>, II-II, 5, 3 ad 2.<br/><br/><a href=\"#-2I\" name=\"%242I\"> 90</a> « A busca das condições, nas quais o homem faz por si próprio as primeiras perguntas fundamentais acerca do sentido da vida, do fim que lhe deseja dar e daquilo que o espera depois da morte, constitui para a Teologia Fundamental o preâmbulo necessário, para que, também hoje, a fé possa mostrar plenamente o caminho a uma razão em busca sincera da verdade » [João Paulo II, Carta aos participantes no Congresso Internacional de Teologia Fundamental por ocasião do 125º aniversário da promulgação da Const. dogm. « <em>Dei Filius</em> » (30 de Setembro de 1995), 4: <i>L'Osservatore Romano</i>, (ed. portuguesa de 7 de Outubro de 1995), 10].<br/><br/><a href=\"#-2J\" name=\"%242J\"> 91</a> Ibid., 4: <i>o.c</i>., 10.<br/><br/><a href=\"#-2K\" name=\"%242K\"> 92</a> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 15; Decr. sobre a actividade missionária da Igreja <i>Ad gentes</i>, 22.<br/><br/> <a href=\"#-2L\" name=\"%242L\">93</a>  S. Tomás de Aquino, De Cœlo 1, 22.<br/><br/> <a href=\"#-2M\" name=\"%242M\"> 94</a> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 53-59.<br/><br/><a href=\"#-2N\" name=\"%242N\"> 95</a> S. Agostinho, <em>De prædestinatione Sanctorum</em> 2, 5: PL 44, 963.<br/><br/> <a href=\"#-2O\" name=\"%242O\">96</a> Idem, <em>De fide, spe et caritate</em>, 7: <i>CCL</i> 64, 61.<br/><br/> <a href=\"#-2P\" name=\"%242P\">97</a> Cf. Conc. Ecum. de Calcedónia, <em>Symbolum</em>, definitio: <i>DS</i> 302.<br/><br/><a href=\"#-2Q\" name=\"%242Q\"> 98</a> Cf. João Paulo II, Carta enc. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></em> (4 de Março de 1979), 15: <i>AAS</i> 71 (1979), 286-289.<br/><br/> <a href=\"#-2R\" name=\"%242R\"> 99</a>  Veja-se, por exemplo, S. Tomás de Aquino, <em>Summa theologiæ</em>, I, 16, 1; S. Boaventura, Coll. in Hex., 3, 8, 1.<br/><br/><a href=\"#-2S\" name=\"%242S\"> 100</a> Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 15.<br/><br/> <a href=\"#-2T\" name=\"%242T\">101</a> Cf. João Paulo II, Carta enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i> (6 de Agosto de 1993), 57-61: AAS 85 (1993), 1179-1182.<br/><br/> <a href=\"#-2U\" name=\"%242U\">102</a> Cf. Conc. Ecum. Vat. I, Const. dogm. sobre a fé católica<em> Dei Filius</em>, IV: DS 3016.<br/><br/> <a href=\"#-2V\" name=\"%242V\">103</a> Cf. Conc. Ecum. Lateranense IV,<em> De errore abbatis Ioachim</em>, II: DS 806.<br/><br/><a href=\"#-2W\" name=\"%242W\"> 104</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 24; Decr. sobre a formação sacerdotal <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></em>, 16.<br/><br/> <a href=\"#-2X\" name=\"%242X\">105</a> Cf. João Paulo II, Carta enc. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitæ</a> </em> (25 de Março de 1995), 69: <i>AAS</i> 87 (1995), 481.<br/><br/> <a href=\"#-2Y\" name=\"%242Y\">106</a> Neste mesmo sentido, escrevi na minha primeira encíclica, comentando a frase « conhecereis a verdade, e a verdade tornar-vos-á livres » do Evangelho de S. João (8, 32): « Estas palavras encerram em si uma exigência fundamental e, ao mesmo tempo, uma advertência: a exigência de uma relação honesta para com a verdade, como condição de uma autêntica liberdade; e a advertência, ademais, para que seja evitada qualquer verdade aparente, toda a liberdade superficial e unilateral, toda a liberdade que não compreenda cabalmente a verdade sobre o homem e sobre o mundo. Ainda hoje, depois de dois mil anos, Cristo continua a aparecer-nos como Aquele que traz ao homem a liberdade baseada na verdade, como Aquele que liberta o homem daquilo que limita, diminui e como que despedaça pelas próprias raízes essa liberdade, na alma do homem, no seu coração e na sua consciência » [Carta enc. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></em> (4 de Março de 1979), 12: <i>AAS</i> 71 (1979), 280-281].<br/><br/><a href=\"#-2Z\" name=\"%242Z\"> 107</a> Discurso de abertura do Concílio (11 de Outubro de 1962): <i>AAS</i> 54 (1962), 792.<br/><br/> <a href=\"#-30\" name=\"%2430\">108</a> Congr. da Doutrina da Fé, Instr. sobre a vocação eclesial do teólogo #13;<em> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19900524_theologian-vocation_po.html\">Donum veritatis</a> </em> (24 de Maio de 1990), 7-8: <i>AAS </i>82 (1990), 1552-1553.<br/><br/><a href=\"#-31\" name=\"%2431\"> 109</a>  Escrevi na encíclica <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_18051986_dominum-et-vivificantem.html\">Dominum et vivificantem</a></em>, comentando <em>Jo</em> 16, 12-13: « Jesus apresenta o Consolador, o Espírito da Verdade, como Aquele que \"ensinará e recordará\", como Aquele que \"dará testemunho\" d'Ele; agora diz: \"Ele vos guiará para a verdade total\". Este \"guiar para a verdade total\", em relação com aquilo que \"os Apóstolos por agora não estão em condições de compreender\", está necessariamente em ligação com o despojamento de Cristo, por meio da sua paixão e morte de cruz, que então, quando Ele pronunciava estas palavras, já estava iminente. Mas, em seguida, torna-se bem claro que aquele \"guiar para a verdade total\" tem a ver não apenas com o <em>scandalum crucis</em>, mas também com tudo o que Cristo \"fez e ensinou\" (<em>Act</em> 1, 1). Com efeito, o <em>mysterium Christi</em> na sua globalidade exige a fé, porquanto é ela que introduz o homem oportunamente na realidade do mistério revelado. O \"guiar para a verdade total\" realiza-se, pois, na fé e mediante a fé: é obra do Espírito da verdade e é fruto da sua acção no homem. O Espírito Santo deve ser em tudo isso o guia supremo do homem, a luz do espírito humano » [n. 6: <i>AAS</i> 78 (1986), 815-816].<br/><br/> <a href=\"#-32\" name=\"%2432\">110</a>  Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 13.<br/><br/> <a href=\"#-33\" name=\"%2433\">111</a> Cf. Pontifícia Comissão Bíblica, Instr. sobre a verdade histórica dos Evangelhos (21 de Abril de 1964): <i>AAS</i> 56 (1964), 713.<br/><br/><a href=\"#-34\" name=\"%2434\"> 112</a> « É claro que a Igreja não pode estar ligada a qualquer sistema filosófico efémero; aquelas noções e termos que, segundo o consenso geral, foram compostos ao longo de vários séculos pelos doutores católicos para se chegar a um certo conhecimento e compreensão do dogma, sem dúvida que não se apoiam sobre fundamento tão caduco. Apoiam-se, ao contrário, em princípios e noções ditadas por um verdadeiro conhecimento da criação; e, para deduzirem estes conhecimentos, a verdade revelada, como se fosse uma estrela, iluminou a mente humana por meio da Igreja. Por isso, não há de que maravilhar-se se alguma destas noções acabou não apenas por ser usada em Concílios Ecuménicos, mas foi aí de tal modo ratificada que não é lícito abandoná-la » [Carta enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_12081950_humani-generis.html\">Humani generis</a></i> (12 de Agosto de 1950): <i>AAS</i> 42 (1950), 566-567; cf. Comissão Teológica Internacional, Doc. <em>Interpretationis problema </em> (Outubro de 1989): <em>Enchiridion Vaticanum</em>, XI, nn. 2717-2811].<br/><br/><a href=\"#-35\" name=\"%2435\"> 113</a> « Quanto ao próprio significado das fórmulas dogmáticas, este permanece, na Igreja, sempre verdadeiro e coerente, mesmo quando se torna mais claro e melhor compreendido. Por isso, os fiéis devem rejeitar a opinião segundo a qual as fórmulas dogmáticas (ou uma parte delas) não podem manifestar exactamente a verdade, mas apenas aproximações variáveis que, de certa forma, não passam de deformações e alterações da mesma » [S. Congr. da Doutrina da Fé, Decl. sobre a defesa da doutrina católica acerca da Igreja <em> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19730705_mysterium-ecclesiae_po.html\">Mysterium Ecclesiæ</a> </em> (24 de Junho de 1973), 5: <i>AAS</i> 65 (1973), 403].<br/><br/> <a href=\"#-36\" name=\"%2436\">114</a> Cf. Congr. S. Officii, Decr. <em>Lamentabili </em> (3 de Julho de 1907), 26: <i>ASS</i> 40 (1907), 473.<br/><br/><a href=\"#-37\" name=\"%2437\"> 115</a> Cf. João Paulo II, Discurso na Pontifícia Universidade de S. Tomás (17 de Novembro de 1979), 6: <em>L'Osservatore Romano</em> (ed. portuguesa de 25 de Novembro de 1979), 8.<br/><br/><a href=\"#-38\" name=\"%2438\"> 116</a> N. 32: <i>AAS</i> 85 (1993), 1159-1160.<br/><br/><a href=\"#-39\" name=\"%2439\"> 117</a> Cf. João Paulo II, Exort. ap. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendæ</a></em> (16 de Outubro de 1979), 30: <i>AAS</i> 71 (1979), 1302-1303; Congr. da Doutrina da Fé, Instr. sobre a vocação eclesial do teólogo <em> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19900524_theologian-vocation_po.html\">Donum veritatis</a></em> (24 de Maio de 1990), 7: <i>AAS</i> 82 (1990), 1552-1553.<br/><br/> <a href=\"#-3A\" name=\"%243A\">118</a> Cf. João Paulo II, Exort. ap. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_16101979_catechesi-tradendae.html\">Catechesi tradendæ</a></em> (16 de Outubro de 1979), 30: <i>AAS</i> 71 (1979), 1302-1303.<br/><br/><a href=\"#-3B\" name=\"%243B\"> 119</a>  Cf. <i>ibid</i>., 22: o.c., 1295-1296.<br/><br/> <a href=\"#-3C\" name=\"%243C\">120</a>  Cf. <i>ibid</i>., 7: o.c., 1282.<br/><br/> <a href=\"#-3D\" name=\"%243D\">121</a>  Cf. <i>ibid</i>., 59: o.c., 1325.<br/><br/> <a href=\"#-3E\" name=\"%243E\">122</a> Conc. Ecum. Vat. I, Const. dogm. sobre a fé católica <i>Dei Filius</i>, IV: <i>DS </i>3019.<br/><br/><a href=\"#-3F\" name=\"%243F\"> 123</a> « Ninguém pode tratar a teologia como se fosse uma simples colectânea dos próprios conceitos pessoais; mas cada um deve ter a consciência de permanecer em íntima união com aquela missão de ensinar a verdade, de que é responsável a Igreja » [João Paulo II, Carta enc. <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></em> (4 de Março de 1979), 19: <i>AAS</i> 71 (1979), 308].<br/><br/> <a href=\"#-3G\" name=\"%243G\">124</a> Cf. Conc. Ecum. Vat. II, Decl. sobre a liberdade religiosa <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\">Dignitatis humanæ</a></em>, 1-3.<br/><br/> <a href=\"#-3H\" name=\"%243H\">125</a> Cf. Exort. ap. <em> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a> </em> <font class=\"style3\"> (8 de Dezembro de 1975), 20: <i>AAS</i> 68 (1976), 18-19.<br/><br/> <a href=\"#-3I\" name=\"%243I\">126</a>Const. past. sobre a Igreja no mundo contemporâneo </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i><font class=\"style3\">, 92.<br/><br/><a href=\"#-3J\" name=\"%243J\"> 127</a> Cf. <i>ibid</i>., 10.<br/><br/><a href=\"#-3K\" name=\"%243K\"> 128</a> Prólogo, 4: <em>Opera omnia</em>, t. V (Florença 1891), 296.<br/><br/><a href=\"#-3L\" name=\"%243L\"> 129</a> Cf. Decr. sobre a formação sacerdotal </font> <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam totius</a></em><font class=\"style3\">, 15.<br/><br/><a href=\"#-3M\" name=\"%243M\"> 130</a> Cf. João Paulo II, Const. ap. </font> <em> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_constitutions/documents/hf_jp-ii_apc_15041979_sapientia-christiana.html\">Sapientia christiana</a></em><font class=\"style3\"> #13;(15 de Abril de 1979), arts. 67-68: <i>AAS</i> 71 (1979), 491-492.<br/><br/> <a href=\"#-3N\" name=\"%243N\">131</a> João Paulo II, Discurso na Universidade de Cracóvia, por ocasião dos 600 anos da Alma Mater Jaghelónica (8 de Junho de 1997), 4: <em>L'Osservatore Romano </em> (ed. portuguesa de 21 de Junho de 1997), 6.<br/><br/> <a href=\"#-3O\" name=\"%243O\">132</a> « 'e noerà tes pìsteos tràpeza » [Pseudo-Epifânio, <i>Homilia em louvor de Santa Maria Mãe de Deus</i>: <i>PG </i> 43, 493] .<br/> </font></p>"
        ]
    }
}