{
    "LUMEN FIDEI": {
        "subtitle": "<p align=\"center\"> <font size=\"1\"> <a href=\"/content/dam/francesco/pdf/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei_po.pdf\"> <img border=\"0\" height=\"22\" src=\"/content/dam/francesco/images/latest/sub_index/img/pdf.png\" width=\"22\"/></a></font><br> <font size=\"1\"> DOWNLOAD PDF</font></br></p>",
        "content": []
    },
    "CARTA ENCÍCLICA LUMEN FIDEI  DO SUMO PONTÍFICE FRANCISCO AOS BISPOS AOS PRESBÍTEROS E AOS DIÁCONOS ÀS PESSOAS CONSAGRADAS E A TODOS OS FIÉIS LEIGOS": {
        "subtitle": "<p align=\"CENTER\"> <font color=\"#663300\">SOBRE A FÉ</font></p>",
        "content": [
            "<p>1. A luz da fé é a expressão com que a tradição da Igreja designou o grande dom trazido por Jesus. Eis como Ele Se nos apresenta, no Evangelho de João: « Eu vim ao mundo como luz, para que todo o que crê em Mim não fique nas trevas » (<i>Jo </i>12, 46). E São Paulo exprime-se nestes termos: « Porque o Deus que disse: \"das trevas brilhe a luz\", foi quem brilhou nos nossos corações » (<i>2 Cor </i> 4, 6). No mundo pagão, com fome de luz, tinha-se desenvolvido o culto do deus Sol, <i> Sol invictus</i>, invocado na sua aurora. Embora o sol renascesse cada dia, facilmente se percebia que era incapaz de irradiar a sua luz sobre toda a existência do homem. De facto, o sol não ilumina toda a realidade, sendo os seus raios incapazes de chegar até às sombras da morte, onde a vista humana se fecha para a sua luz. Aliás « nunca se viu ninguém — afirma o mártir São Justino — pronto a morrer pela sua fé no sol ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Conscientes do amplo horizonte que a fé lhes abria, os cristãos chamaram a Cristo o verdadeiro Sol, « cujos raios dão a vida ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> A Marta, em lágrimas pela morte do irmão Lázaro, Jesus diz-lhe: « Eu não te disse que, se acreditares, verás a glória de Deus? » (<i>Jo </i>11, 40). Quem acredita, vê; vê com uma luz que ilumina todo o percurso da estrada, porque nos vem de Cristo ressuscitado, estrela da manhã que não tem ocaso. </p>",
            "<p><b>Uma luz ilusória?</b> </p>",
            "<p>3. Por este caminho, a fé acabou por ser associada com a escuridão. E, a fim de conviver com a luz da razão, pensou-se na possibilidade de a conservar, de lhe encontrar um espaço: o espaço para a fé abria-se onde a razão não podia iluminar, onde o homem já não podia ter certezas. Deste modo, a fé foi entendida como um salto no vazio, que fazemos por falta de luz e impelidos por um sentimento cego, ou como uma luz subjectiva, talvez capaz de aquecer o coração e consolar pessoalmente, mas impossível de ser proposta aos outros como luz objectiva e comum para iluminar o caminho. Entretanto, pouco a pouco, foi-se vendo que a luz da razão autónoma não consegue iluminar suficientemente o futuro; este, no fim de contas, permanece na sua obscuridade e deixa o homem no temor do desconhecido. E, assim, o homem renunciou à busca de uma luz grande, de uma verdade grande, para se contentar com pequenas luzes que iluminam por breves instantes, mas são incapazes de desvendar a estrada. Quando falta a luz, tudo se torna confuso: é impossível distinguir o bem do mal, diferenciar a estrada que conduz à meta daquela que nos faz girar repetidamente em círculo, sem direcção. </p>",
            "<p><b>Uma luz a redescobrir </b> </p>",
            "<p>5. Antes da sua paixão, o Senhor assegurava a Pedro: « Eu roguei por ti, para que a tua fé não desfaleça » (<i>Lc </i>22, 32). Depois pediu-lhe para « confirmar os irmãos » na mesma fé. Consciente da tarefa confiada ao Sucessor de Pedro, <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Bento XVI</a> quis <a href=\"http://www.vatican.va/holy_father/benedict_xvi/motu_proprio/documents/hf_ben-xvi_motu-proprio_20111011_porta-fidei_po.html\">proclamar</a> este <i> <a href=\"http://www.vatican.va/special/annus_fidei/index_po.htm\">Ano da Fé</a></i>, um tempo de graça que nos tem ajudado a sentir a grande alegria de crer, a reavivar a percepção da amplitude de horizontes que a fé descerra, para a confessar na sua unidade e integridade, fiéis à memória do Senhor, sustentados pela sua presença e pela acção do Espírito Santo. A convicção duma fé que faz grande e plena a vida, centrada em Cristo e na força da sua graça, animava a missão dos primeiros cristãos. Nas Actas dos Mártires, lemos este diálogo entre o prefeito romano Rústico e o cristão Hierax: « Onde estão os teus pais? » — perguntava o juiz ao mártir; este respondeu: « O nosso verdadeiro pai é Cristo, e nossa mãe a fé n’Ele ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> Para aqueles cristãos, a fé, enquanto encontro com o Deus vivo que Se manifestou em Cristo, era uma « mãe », porque os fazia vir à luz, gerava neles a vida divina, uma nova experiência, uma visão luminosa da existência, pela qual estavam prontos a dar testemunho público até ao fim. </p>",
            "<p>7. Estas considerações sobre a fé — em continuidade com tudo o que o magistério da Igreja pronunciou acerca desta virtude teologal <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> — pretendem juntar-se a tudo aquilo que <a href=\"http://www.vatican.va/holy_father/benedict_xvi/index_po.htm\">Bento XVI</a> escreveu nas cartas encíclicas sobre a <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20090629_caritas-in-veritate_po.html\">caridade</a> e a <a href=\"http://www.vatican.va/holy_father/benedict_xvi/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi_po.html\">esperança</a>. Ele já tinha quase concluído um primeiro esboço desta carta encíclica sobre a fé. Estou-lhe profundamente agradecido e, na fraternidade de Cristo, assumo o seu precioso trabalho, limitando-me a acrescentar ao texto qualquer nova contribuição. De facto, o Sucessor de Pedro, ontem, hoje e amanhã, sempre está chamado a « confirmar os irmãos » no tesouro incomensurável da fé que Deus dá a cada homem como luz para o seu caminho. </p>",
            "<p>Na fé, dom de Deus e virtude sobrenatural por Ele infundida, reconhecemos que um grande Amor nos foi oferecido, que uma Palavra estupenda nos foi dirigida: acolhendo esta Palavra que é Jesus Cristo — Palavra encarnada –, o Espírito Santo transforma-nos, ilumina o caminho do futuro e faz crescer em nós as asas da esperança para o percorrermos com alegria. Fé, esperança e caridade constituem, numa interligação admirável, o dinamismo da vida cristã rumo à plena comunhão com Deus. Mas, como é este caminho que a fé desvenda diante de nós? Donde provém a sua luz, tão poderosa que permite iluminar o caminho duma vida bem sucedida e fecunda, cheia de fruto?</p>"
        ]
    },
    "CAPÍTULO I": {
        "subtitle": "<p align=\"CENTER\"> <b>ACREDITÁMOS NO AMOR<br/> </b>(cf. 1 <i>Jo </i>4, 16) </p>",
        "content": [
            "<p><b>Abraão, nosso pai na fé</b> </p>",
            "<p>9. Esta Palavra comunica a Abraão uma chamada e uma promessa. Contém, antes de tudo, uma chamada a sair da própria terra, convite a abrir-se a uma vida nova, início de um êxodo que o encaminha para um futuro inesperado. A perspectiva, que a fé vai proporcionar a Abraão, estará sempre ligada com este passo em frente que ele deve realizar: a fé « vê » na medida em que caminha, em que entra no espaço aberto pela Palavra de Deus. Mas tal Palavra contém ainda uma promessa: a tua descendência será numerosa, serás pai de um grande povo (cf. <i>Gn </i>13, 16; 15, 5; 22, 17). É verdade que a fé de Abraão, enquanto resposta a uma Palavra que a precede, será sempre um acto de memória; contudo esta memória não o fixa no passado, porque, sendo memória de uma promessa, se torna capaz de abrir ao futuro, de iluminar os passos ao longo do caminho. Assim se vê como a fé, enquanto memória do futuro, está intimamente ligada com a esperança. </p>",
            "<p>10. A Abraão pede-se para se confiar a esta Palavra. A fé compreende que a palavra — uma realidade aparentemente efémera e passageira —, quando é pronunciada pelo Deus fiel, torna-se no que de mais seguro e inabalável possa haver, possibilitando a continuidade do nosso caminho no tempo. A fé acolhe esta Palavra como rocha segura, sobre a qual se pode construir com alicerces firmes. Por isso, na Bíblia hebraica, a fé é indicada pela palavra <i> ‘emûnah</i>, que deriva do verbo <i>‘amàn</i>, cuja raiz significa « sustentar ». O termo <i>‘emûnah </i> tanto pode significar a fidelidade de Deus como a fé do homem. O homem fiel recebe a sua força do confiar-se nas mãos do Deus fiel. Jogando com dois significados da palavra — presentes tanto no termo grego <i>pistós </i> como no correspondente latino <i>fidelis </i>–, São Cirilo de Jerusalém exaltará a dignidade do cristão, que recebe o mesmo nome de Deus: ambos são chamados « fiéis ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> E Santo Agostinho explica-o assim: « O homem fiel é aquele que crê no Deus que promete; o Deus fiel é aquele que concede o que prometeu ao homem ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> </p>",
            "<p>11. Há ainda um aspecto da história de Abraão que é importante para se compreender a sua fé. A Palavra de Deus, embora traga consigo novidade e surpresa, não é de forma alguma alheia à experiência do Patriarca. Na voz que se lhe dirige, Abraão reconhece um apelo profundo, desde sempre inscrito no mais íntimo do seu ser. Deus associa a sua promessa com aquele « ponto » onde desde sempre a existência do homem se mostra promissora, ou seja, a paternidade, a geração duma nova vida: « Sara, tua mulher, dar-te-á um filho, a quem hás-de chamar Isaac » (<i>Gn </i> 17, 19). O mesmo Deus que pede a Abraão para se confiar totalmente a Ele, revela-Se como a fonte donde provém toda a vida. Desta forma, a fé une-se com a Paternidade de Deus, da qual brota a criação: o Deus que chama Abraão é o Deus criador, aquele que « chama à existência o que não existe » (<i>Rm </i>4, 17), aquele que, « antes da fundação do mundo, (...) nos predestinou para sermos adoptados como seus filhos » (<i>Ef </i>1, 4-5). No caso de Abraão, a fé em Deus ilumina as raízes mais profundas do seu ser: permite-lhe reconhecer a fonte de bondade que está na origem de todas as coisas, e confirmar que a sua vida não deriva do nada nem do acaso, mas de uma chamada e um amor pessoais. O Deus misterioso que o chamou não é um Deus estranho, mas a origem de tudo e que tudo sustenta. A grande prova da fé de Abraão, o sacrifício do filho Isaac, manifestará até que ponto este amor originador é capaz de garantir a vida mesmo para além da morte. A Palavra que foi capaz de suscitar um filho no seu corpo « já sem vida (…), como sem vida estava o seio » de Sara estéril (<i>Rm </i>4, 19), também será capaz de garantir a promessa de um futuro para além de qualquer ameaça ou perigo (cf. <i>Heb </i>11, 19; <i>Rm </i>4, 21). </p>",
            "<p align=\"JUSTIFY\"><b>A fé de Israel </b> </p>",
            "<p>13. A história de Israel mostra-nos ainda a tentação da incredulidade, em que o povo caiu várias vezes. Aparece aqui o contrário da fé: a idolatria. Enquanto Moisés fala com Deus no Sinai, o povo não suporta o mistério do rosto divino escondido, não suporta o tempo de espera. Por sua natureza, a fé pede para se renunciar à posse imediata que a visão parece oferecer; é um convite para se abrir à fonte da luz, respeitando o mistério próprio de um Rosto que pretende revelar-se de forma pessoal e no momento oportuno. Martin Buber citava esta definição da idolatria, dada pelo rabino de Kock: há idolatria, « quando um rosto se dirige reverente a um rosto que não é rosto ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> Em vez da fé em Deus, prefere-se adorar o ídolo, cujo rosto se pode fixar e cuja origem é conhecida, porque foi feito por nós. Diante do ídolo, não se corre o risco de uma possível chamada que nos faça sair das próprias seguranças, porque os ídolos « têm boca, mas não falam » (<i>Sal </i>115, 5). Compreende-se assim que o ídolo é um pretexto para se colocar a si mesmo no centro da realidade, na adoração da obra das próprias mãos. Perdida a orientação fundamental que dá unidade à sua existência, o homem dispersa-se na multiplicidade dos seus desejos; negando-se a esperar o tempo da promessa, desintegra-se nos mil instantes da sua história. Por isso, a idolatria é sempre politeísmo, movimento sem meta de um senhor para outro. A idolatria não oferece um caminho, mas uma multiplicidade de veredas que não conduzem a uma meta certa, antes se configuram como um labirinto. Quem não quer confiar-se a Deus, deve ouvir as vozes dos muitos ídolos que lhe gritam: « Confia-te a mim! » A fé, enquanto ligada à conversão, é o contrário da idolatria: é separação dos ídolos para voltar ao Deus vivo, através de um encontro pessoal. Acreditar significa confiar-se a um amor misericordioso que sempre acolhe e perdoa, que sustenta e guia a existência, que se mostra poderoso na sua capacidade de endireitar os desvios da nossa história. A fé consiste na disponibilidade a deixar-se incessantemente transformar pela chamada de Deus. Paradoxalmente, neste voltar-se continuamente para o Senhor, o homem encontra uma estrada segura que o liberta do movimento dispersivo a que o sujeitam os ídolos. </p>",
            "<p align=\"JUSTIFY\"><b>A plenitude da fé cristã </b> </p>",
            "<p>16. A maior prova da fiabilidade do amor de Cristo encontra-se na sua morte pelo homem. Se dar a vida pelos amigos é a maior prova de amor (cf. <i>Jo </i>15, 13), Jesus ofereceu a sua vida por todos, mesmo por aqueles que eram inimigos, para transformar o coração. É por isso que os evangelistas situam, na hora da Cruz, o momento culminante do olhar de fé: naquela hora resplandece o amor divino em toda a sua sublimidade e amplitude. São João colocará aqui o seu testemunho solene, quando, juntamente com a Mãe de Jesus, contemplou Aquele que trespassaram (cf. <i>Jo </i>19, 37): « Aquele que viu estas coisas é que dá testemunho delas e o seu testemunho é verdadeiro. E ele bem sabe que diz a verdade, para vós crerdes também » (<i>Jo </i>19, 35). Na sua obra <i>O Idiota, </i>Fiódor Mikhailovich Dostoiévski faz o protagonista — o príncipe Myskin — dizer, à vista do quadro de Cristo morto no sepulcro, pintado por Hans Holbein o Jovem: « Aquele quadro poderia mesmo fazer perder a fé a alguém »;<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> de facto, o quadro representa, de forma muito crua, os efeitos destruidores da morte no corpo de Cristo. E todavia é precisamente na contemplação da morte de Jesus que a fé se reforça e recebe uma luz fulgurante, é quando ela se revela como fé no seu amor inabalável por nós, que é capaz de penetrar na morte para nos salvar. Neste amor que não se subtraiu à morte para manifestar quanto me ama, é possível crer; a sua totalidade vence toda e qualquer suspeita e permite confiar-nos plenamente a Cristo. </p>",
            "<p>17. Ora, a morte de Cristo desvenda a total fiabilidade do amor de Deus à luz da sua ressurreição. Enquanto ressuscitado, Cristo é testemunha fiável, digna de fé (cf. <i>Ap </i> 1, 5; <i>Heb </i>2, 17), apoio firme para a nossa fé. « Se Cristo não ressuscitou, é vã a vossa fé », afirma São Paulo (<i>1 Cor </i>15, 17). Se o amor do Pai não tivesse feito Jesus ressurgir dos mortos, se não tivesse podido restituir a vida ao seu corpo, não seria um amor plenamente fiável, capaz de iluminar também as trevas da morte. Quando São Paulo fala da sua nova vida em Cristo, refere que a vive « na fé do Filho de Deus que me amou e a Si mesmo Se entregou por mim » (<i>Gl </i>2, 20). Esta « fé do Filho de Deus » é certamente a fé do Apóstolo dos gentios em Jesus, mas supõe também a fiabilidade de Jesus, que se funda, sem dúvida, no seu amor até à morte, mas também no facto de Ele ser Filho de Deus. Precisamente porque é o Filho, porque está radicado de modo absoluto no Pai, Jesus pôde vencer a morte e fazer resplandecer em plenitude a vida. A nossa cultura perdeu a noção desta presença concreta de Deus, da sua acção no mundo; pensamos que Deus Se encontra só no além, noutro nível de realidade, separado das nossas relações concretas. Mas, se fosse assim, isto é, se Deus fosse incapaz de agir no mundo, o seu amor não seria verdadeiramente poderoso, verdadeiramente real e, por conseguinte, não seria sequer verdadeiro amor, capaz de cumprir a felicidade que promete. E, então, seria completamente indiferente crer ou não crer n’Ele. Ao contrário, os cristãos confessam o amor concreto e poderoso de Deus, que actua verdadeiramente na história e determina o seu destino final; um amor que se fez passível de encontro, que se revelou em plenitude na paixão, morte e ressurreição de Cristo. </p>",
            "<p>Para nos permitir conhecê-Lo, acolhê-Lo e segui-Lo, o Filho de Deus assumiu a nossa carne; e, assim, a sua visão do Pai deu-se também de forma humana, através de um caminho e um percurso no tempo. A fé cristã é fé na encarnação do Verbo e na sua ressurreição na carne; é fé num Deus que Se fez tão próximo que entrou na nossa história. A fé no Filho de Deus feito homem em Jesus de Nazaré não nos separa da realidade; antes permite-nos individuar o seu significado mais profundo, descobrir quanto Deus ama este mundo e o orienta sem cessar para Si; e isto leva o cristão a comprometer-se, a viver de modo ainda mais intenso o seu caminho sobre a terra. </p>",
            "<p align=\"JUSTIFY\"><b>A salvação pela fé</b> </p>",
            "<p>20. A nova lógica da fé centra-se em Cristo. A fé em Cristo salva-nos, porque é n’Ele que a vida se abre radicalmente a um Amor que nos precede e transforma a partir de dentro, que age em nós e connosco. Vê-se isto claramente na exegese que o Apóstolo dos gentios faz de um texto do Deuteronómio; uma exegese que se insere na dinâmica mais profunda do Antigo Testamento. Moisés diz ao povo que o mandamento de Deus não está demasiado alto nem demasiado longe do homem; não se deve dizer: « Quem subirá por nós até ao céu e no-la irá buscar? » ou « Quem atravessará o mar e no-la irá buscar? » (cf. <i>Dt </i>30, 11-14). Esta proximidade da palavra de Deus é concretizada por São Paulo na presença de Jesus no cristão. « Não digas no teu coração: Quem subirá ao céu? Seria para fazer com que Cristo descesse. Nem digas: Quem descerá ao abismo? Seria para fazer com que Cristo subisse de entre os mortos » (<i>Rm </i>10, 6-7). Cristo desceu à terra e ressuscitou dos mortos: com a sua encarnação e ressurreição, o Filho de Deus abraçou o percurso inteiro do homem e habita nos nossos corações por meio do Espírito Santo. A fé sabe que Deus Se tornou muito próximo de nós, que Cristo nos foi oferecido como grande dom que nos transforma interiormente, que habita em nós, e assim nos dá a luz que ilumina a origem e o fim da vida, o arco inteiro do percurso humano. </p>",
            "<p align=\"JUSTIFY\"><b>A forma eclesial da fé</b> </p>"
        ]
    },
    "CAPÍTULO II": {
        "subtitle": "<p align=\"CENTER\"> <b>SE NÃO ACREDITARDES, <br/> NÃO COMPREENDEREIS<br/> </b> (cf. <i> Is </i>7, 9) </p>",
        "content": [
            "<p align=\"JUSTIFY\"><b>Fé e verdade</b> </p>",
            "<p>24. Lido a esta luz, o texto de Isaías faz-nos concluir: o homem precisa de conhecimento, precisa de verdade, porque sem ela não se mantém de pé, não caminha. Sem verdade, a fé não salva, não torna seguros os nossos passos. Seria uma linda fábula, a projecção dos nossos desejos de felicidade, algo que nos satisfaz só na medida em que nos quisermos iludir; ou então reduzir-se-ia a um sentimento bom que consola e afaga, mas permanece sujeito às nossas mudanças de ânimo, à variação dos tempos, incapaz de sustentar um caminho constante na vida. Se a fé fosse isso, então o rei Acaz teria razão para não jogar a sua vida e a segurança do seu reino sobre uma emoção. Mas não é! Precisamente pela sua ligação intrínseca com a verdade, a fé é capaz de oferecer uma luz nova, superior aos cálculos do rei, porque vê mais longe, compreende o agir de Deus, que é fiel à sua aliança e às suas promessas. </p>",
            "<p align=\"JUSTIFY\"> <b>Conhecimento da verdade e amor </b> </p>",
            "<p>27. É conhecido o modo como o filósofo Ludwig Wittgenstein explicou a ligação entre a fé e a certeza. Segundo ele, acreditar seria comparável à experiência do enamoramento, concebida como algo de subjectivo, impossível de propor como verdade válida para todos.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> De facto, aos olhos do homem moderno, parece que a questão do amor não teria nada a ver com a verdade; o amor surge, hoje, como uma experiência ligada, não à verdade, mas ao mundo inconstante dos sentimentos. </p>",
            "<p>Mas, será esta verdadeiramente uma descrição adequada do amor? Na realidade, o amor não se pode reduzir a um sentimento que vai e vem. É verdade que o amor tem a ver com a nossa afectividade, mas para a abrir à pessoa amada, e assim iniciar um caminho que faz sair da reclusão no próprio eu e dirigir-se para a outra pessoa, a fim de construir uma relação duradoura; o amor visa a união com a pessoa amada. E aqui se manifesta em que sentido o amor tem necessidade da verdade: apenas na medida em que o amor estiver fundado na verdade é que pode perdurar no tempo, superar o instante efémero e permanecer firme para sustentar um caminho comum. Se o amor não tivesse relação com a verdade, estaria sujeito à alteração dos sentimentos e não superaria a prova do tempo. Diversamente, o amor verdadeiro unifica todos os elementos da nossa personalidade e torna-se uma luz nova que aponta para uma vida grande e plena. Sem a verdade, o amor não pode oferecer um vínculo sólido, não consegue arrancar o « eu » para fora do seu isolamento, nem libertá-lo do instante fugidio para edificar a vida e produzir fruto. </p>",
            "<p>Se o amor tem necessidade da verdade, também a verdade precisa do amor; amor e verdade não se podem separar. Sem o amor, a verdade torna-se fria, impessoal, gravosa para a vida concreta da pessoa. A verdade que buscamos, a verdade que dá significado aos nossos passos, ilumina-nos quando somos tocados pelo amor. Quem ama, compreende que o amor é experiência da verdade, compreende que é precisamente ele que abre os nossos olhos para verem a realidade inteira, de maneira nova, em união com a pessoa amada. Neste sentido, escreveu São Gregório Magno que o próprio amor é um conhecimento, <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> traz consigo uma lógica nova. Trata-se de um modo relacional de olhar o mundo, que se torna conhecimento partilhado, visão na visão do outro e visão comum sobre todas as coisas. Na Idade Média, Guilherme de Saint Thierry adopta esta tradição, ao comentar um versículo do Cântico dos Cânticos no qual o amado diz à amada: « Como são lindos os teus olhos de pomba! » (<i>Ct </i>1, 15). <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Estes dois olhos — explica Saint Thierry — são a razão crente e o amor, que se tornam um único olhar para chegar à contemplação de Deus, quando a inteligência se faz « entendimento de um amor iluminado ». <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> </p>",
            "<p><b>A fé como escuta e visão </b> </p>",
            "<p>A propósito do conhecimento da verdade, pretendeu-se por vezes contrapor a escuta à visão, a qual seria peculiar da cultura grega. Se a luz, por um lado, oferece a contemplação da totalidade a que o homem sempre aspirou, por outro, parece não deixar espaço à liberdade, pois desce do céu e chega directamente à vista, sem lhe pedir que responda. Além disso, parece convidar a uma contemplação estática, separada do tempo concreto em que o homem goza e sofre. Segundo esta concepção, haveria oposição entre a abordagem bíblica do conhecimento e a grega, a qual, na sua busca duma compreensão completa da realidade, teria associado o conhecimento com a visão. </p>",
            "<p>Mas tal suposta oposição não é corroborada de forma alguma pelos dados bíblicos: o Antigo Testamento combinou os dois tipos de conhecimento, unindo a escuta da Palavra de Deus com o desejo de ver o seu rosto. Isto tornou possível entabular diálogo com a cultura helenista, um diálogo que pertence ao coração da Escritura. O ouvido atesta não só a chamada pessoal e a obediência, mas também que a verdade se revela no tempo; a vista, por sua vez, oferece a visão plena de todo o percurso, permitindo situar-nos no grande projecto de Deus; sem tal visão, disporíamos apenas de fragmentos isolados de um todo desconhecido. </p>",
            "<p>Como se chega a esta síntese entre o ouvir e o ver? A partir da pessoa concreta de Jesus, que Se vê e escuta. Ele é a Palavra que Se fez carne e cuja glória contemplámos (cf. <i>Jo </i>1, 14). A luz da fé é a luz de um Rosto, no qual se vê o Pai. De facto, no quarto Evangelho, a verdade que a fé apreende é a manifestação do Pai no Filho, na sua carne e nas suas obras terrenas; verdade essa, que se pode definir como a « vida luminosa » de Jesus.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> Isto significa que o conhecimento da fé não nos convida a olhar uma verdade puramente interior; a verdade que a fé nos descerra é uma verdade centrada no encontro com Cristo, na contemplação da sua vida, na percepção da sua presença. Neste sentido e a propósito da visão corpórea do Ressuscitado, São Tomás de Aquino fala de <i>oculata fides </i>(uma fé que vê) dos Apóstolos:<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> viram Jesus ressuscitado com os seus olhos e acreditaram, isto é, puderam penetrar na profundidade daquilo que viam para confessar o Filho de Deus, sentado à direita do Pai. </p>",
            "<p><b>O diálogo entre fé e razão</b> </p>",
            "<p>33. Na vida de Santo Agostinho, encontramos um exemplo significativo deste caminho: a busca da razão, com o seu desejo de verdade e clareza, aparece integrada no horizonte da fé, do qual recebeu uma nova compreensão. Por um lado, acolhe a filosofia grega da luz com a sua insistência na visão: o seu encontro com o neoplatonismo fez-lhe conhecer o paradigma da luz, que desce do alto para iluminar as coisas, tornando-se assim um símbolo de Deus. Desta maneira, Santo Agostinho compreendeu a transcendência divina e descobriu que todas as coisas possuem em si uma transparência, isto é, que podiam reflectir a bondade de Deus, o Bem; assim se libertou do maniqueísmo, em que antes vivia, que o inclinava a pensar que o bem e o mal lutassem continuamente entre si, confundindo-se e misturando-se, sem contornos claros. O facto de ter compreendido que Deus é luz deu à sua existência uma nova orientação, a capacidade de reconhecer o mal de que era culpado e voltar-se para o bem. </p>",
            "<p>Mas, por outro lado, na experiência concreta de Agostinho, que ele próprio narra nas suas <i>Confissões</i>, o momento decisivo no seu caminho de fé não foi uma visão de Deus para além deste mundo, mas a escuta, quando no jardim ouviu uma voz que lhe dizia: « Toma e lê »; ele pegou no tomo com as Cartas de São Paulo, detendo-se no capítulo décimo terceiro da Carta aos Romanos.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> Temos aqui o Deus pessoal da Bíblia, capaz de falar ao homem, descer para viver com ele e acompanhar o seu caminho na história, manifestando-Se no tempo da escuta e da resposta. </p>",
            "<p>Mas, este encontro com o Deus da Palavra não levou Santo Agostinho a rejeitar a luz e a visão, mas integrou ambas as perspectivas, guiado sempre pela revelação do amor de Deus em Jesus. Deste modo, elaborou uma filosofia da luz que reúne em si a reciprocidade própria da palavra e abre um espaço à liberdade própria do olhar para a luz: tal como à palavra corresponde uma resposta livre, assim também a luz encontra como resposta uma imagem que a reflecte. Deste modo, associando escuta e visão, Santo Agostinho pôde referir-se à « palavra que resplandece no interior do homem ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a> A luz torna-se, por assim dizer, a luz de uma palavra, porque é a luz de um Rosto pessoal, uma luz que, ao iluminar-nos, nos chama e quer reflectir-se no nosso rosto para resplandecer a partir do nosso íntimo. Por outro lado, o desejo da visão do todo, e não apenas dos fragmentos da história, continua presente e cumprir-se-á no fim, quando o homem — como diz o Santo de Hipona — poderá ver e amar;<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> e isto, não por ser capaz de possuir a luz toda, já que esta será sempre inexaurível, mas por entrar, todo inteiro, na luz. </p>",
            "<p>Por outro lado, enquanto unida à verdade do amor, a luz da fé não é alheia ao mundo material, porque o amor vive-se sempre com corpo e alma; a luz da fé é luz encarnada, que dimana da vida luminosa de Jesus. A fé ilumina também a matéria, confia na sua ordem, sabe que nela se abre um caminho cada vez mais amplo de harmonia e compreensão. Deste modo, o olhar da ciência tira benefício da fé: esta convida o cientista a permanecer aberto à realidade, em toda a sua riqueza inesgotável. A fé desperta o sentido crítico, enquanto impede a pesquisa de se deter, satisfeita, nas suas fórmulas e ajuda-a a compreender que a natureza sempre as ultrapassa. Convidando a maravilhar-se diante do mistério da criação, a fé alarga os horizontes da razão para iluminar melhor o mundo que se abre aos estudos da ciência. </p>",
            "<p><b>A fé e a busca de Deus </b> </p>",
            "<p>Imagem desta busca são os Magos, guiados pela estrela até Belém (cf. <i>Mt </i>2, 1-12). A luz de Deus mostrou-se-lhes como caminho, como estrela que os guia ao longo duma estrada a descobrir. Deste modo, a estrela fala da paciência de Deus com os nossos olhos, que devem habituar-se ao seu fulgor. Encontrando-se a caminho, o homem religioso deve estar pronto a deixar-se guiar, a sair de si mesmo para encontrar o Deus que não cessa de nos surpreender. Este respeito de Deus pelos olhos do homem mostra-nos que, quando o homem se aproxima d’Ele, a luz humana não se dissolve na imensidão luminosa de Deus, como se fosse um estrela absorvida pela aurora, mas torna-se tanto mais brilhante quanto mais perto fica do fogo gerador, como um espelho que reflecte o resplendor. A confissão de Jesus, único Salvador, afirma que toda a luz de Deus se concentrou n’Ele, na sua « vida luminosa », em que se revela a origem e a consumação da história.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> Não há nenhuma experiência humana, nenhum itinerário do homem para Deus que não possa ser acolhido, iluminado e purificado por esta luz. Quanto mais o cristão penetrar no círculo aberto pela luz de Cristo, tanto mais será capaz de compreender e acompanhar o caminho de cada homem para Deus. </p>",
            "<p> Configurando-se como caminho, a fé tem a ver também com a vida dos homens que, apesar de não acreditar, desejam-no fazer e não cessam de procurar. Na medida em que se abrem, de coração sincero, ao amor e se põem a caminho com a luz que conseguem captar, já vivem — sem o saber — no caminho para a fé: procuram agir como se Deus existisse, seja porque reconhecem a sua importância para encontrar directrizes firmes na vida comum, seja porque sentem o desejo de luz no meio da escuridão, seja ainda porque, notando como é grande e bela a vida, intuem que a presença de Deus ainda a tornaria maior. Santo Ireneu de Lião refere que Abraão, antes de ouvir a voz de Deus, já O procurava « com o desejo ardente do seu coração » e « percorria todo o mundo, perguntando-se onde pudesse estar Deus », até que « Deus teve piedade daquele que, sozinho, O procurava no silêncio ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a> Quem se põe a caminho para praticar o bem, já se aproxima de Deus, já está sustentado pela sua ajuda, porque é próprio da dinâmica da luz divina iluminar os nossos olhos, quando caminhamos para a plenitude do amor. </p>",
            "<p><b>Fé e teologia</b> </p>",
            "<p>Além disso, a teologia partilha a forma eclesial da fé; a sua luz é a luz do sujeito crente que é a Igreja. Isto implica, por um lado, que a teologia esteja ao serviço da fé dos cristãos, vise humildemente preservar e aprofundar o crer de todos, sobretudo dos mais simples; e por outro, dado que vive da fé, a teologia não considera o magistério do Papa e dos Bispos em comunhão com ele como algo de extrínseco, um limite à sua liberdade, mas, pelo contrário, como um dos seus momentos internos constitutivos, enquanto o magistério assegura o contacto com a fonte originária, oferecendo assim a certeza de beber na Palavra de Cristo em toda a sua integridade. </p>"
        ]
    },
    "CAPÍTULO III": {
        "subtitle": "<p align=\"center\"> <b>TRANSMITO-VOS AQUILO QUE RECEBI<br/> </b>(cf. <i>1 Cor </i>15, 3) </p>",
        "content": [
            "<p><b>A Igreja, mãe da nossa fé</b> </p>",
            "<p>38. A transmissão da fé, que brilha para as pessoas de todos os lugares, passa também através do eixo do tempo, de geração em geração. Dado que a fé nasce de um encontro que acontece na história e ilumina o nosso caminho no tempo, a mesma deve ser transmitida ao longo dos séculos. É através de uma cadeia ininterrupta de testemunhos que nos chega o rosto de Jesus. Como é possível isto? Como se pode estar seguro de beber no « verdadeiro Jesus » através dos séculos? Se o homem fosse um indivíduo isolado, se quiséssemos partir apenas do « eu » individual, que pretende encontrar em si mesmo a firmeza do seu conhecimento, tal certeza seria impossível; não posso, por mim mesmo, ver aquilo que aconteceu numa época tão distante de mim. Mas, esta não é a única maneira de o homem conhecer; a pessoa vive sempre em relação: provém de outros, pertence a outros, a sua vida torna-se maior no encontro com os outros; o próprio conhecimento e consciência de nós mesmos são de tipo relacional e estão ligados a outros que nos precederam, a começar pelos nossos pais que nos deram a vida e o nome. A própria linguagem, as palavras com que interpretamos a nossa vida e a realidade inteira chegam-nos através dos outros, conservadas na memória viva de outros; o conhecimento de nós mesmos só é possível quando participamos duma memória mais ampla. O mesmo acontece com a fé, que leva à plenitude o modo humano de entender: o passado da fé, aquele acto de amor de Jesus que gerou no mundo uma vida nova, chega até nós na memória de outros, das testemunhas, guardado vivo naquele sujeito único de memória que é a Igreja; esta é uma Mãe que nos ensina a falar a linguagem da fé. São João insistiu sobre este aspecto no seu Evangelho, unindo conjuntamente fé e memória e associando as duas à acção do Espírito Santo que, como diz Jesus, « há-de recordar-vos tudo » (<i>Jo </i>14, 26). O Amor, que é o Espírito e que habita na Igreja, mantém unidos entre si todos os tempos e faz-nos contemporâneos de Jesus, tornando-Se assim o guia do nosso caminho na fé. </p>",
            "<p>39. É impossível crer sozinhos. A fé não é só uma opção individual que se realiza na interioridade do crente, não é uma relação isolada entre o « eu » do fiel e o « Tu » divino, entre o sujeito autónomo e Deus; mas, por sua natureza, abre-se ao « nós », verifica-se sempre dentro da comunhão da Igreja. Assim no-lo recorda a forma dialogada do Credo, que se usa na liturgia baptismal. O crer exprime-se como resposta a um convite, a uma palavra que não provém de mim, mas deve ser escutada; por isso, insere-se no interior de um diálogo, não pode ser uma mera confissão que nasce do indivíduo: só é possível responder « creio » em primeira pessoa, porque se pertence a uma comunhão grande, dizendo também « cremos ». Esta abertura ao « nós » eclesial realiza-se de acordo com a abertura própria do amor de Deus, que não é apenas relação entre o Pai e o Filho, entre « eu » e « tu », mas, no Espírito, é também um « nós », uma comunhão de pessoas. Por isso mesmo, quem crê nunca está sozinho; e, pela mesma razão, a fé tende a difundir-se, a convidar outros para a sua alegria. Quem recebe a fé, descobre que os espaços do próprio « eu » se alargam, gerando-se nele novas relações que enriquecem a vida. Assim o exprimiu vigorosamente Tertuliano ao dizer do catecúmeno que, tendo sido recebido numa nova família « depois do banho do novo nascimento », é acolhido na casa da Mãe para erguer as mãos e rezar, juntamente com os irmãos, o <i>Pai Nosso</i>.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a> </p>",
            "<p><b>Os sacramentos e a transmissão da fé </b> </p>",
            "<p>De facto, a fé tem necessidade de um âmbito onde se possa testemunhar e comunicar, e que o mesmo seja adequado e proporcionado ao que se comunica. Para transmitir um conteúdo meramente doutrinal, uma ideia, talvez bastasse um livro ou a repetição de uma mensagem oral; mas aquilo que se comunica na Igreja, o que se transmite na sua Tradição viva é a luz nova que nasce do encontro com o Deus vivo, uma luz que toca a pessoa no seu íntimo, no coração, envolvendo a sua mente, vontade e afectividade, abrindo-a a relações vivas na comunhão com Deus e com os outros. Para se transmitir tal plenitude, existe um meio especial que põe em jogo a pessoa inteira: corpo e espírito, interioridade e relações. Este meio são os sacramentos celebrados na liturgia da Igreja: neles, comunica-se uma memória encarnada, ligada aos lugares e épocas da vida, associada com todos os sentidos; neles, a pessoa é envolvida, como membro de um sujeito vivo, num tecido de relações comunitárias. Por isso, se é verdade que os sacramentos são os sacramentos da fé,<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a> há que afirmar também que a fé tem uma estrutura sacramental; o despertar da fé passa pelo despertar de um novo sentido sacramental na vida do homem e na existência cristã, mostrando como o visível e o material se abrem para o mistério do eterno. </p>",
            "<p>42. Quais são os elementos baptismais que nos introduzem nesta nova « forma de ensino »? Sobre o catecúmeno é invocado, em primeiro lugar, o nome da Trindade: Pai, Filho e Espírito Santo. E deste modo se oferece, logo desde o princípio, uma síntese do caminho da fé: o Deus que chamou Abraão e quis chamar-Se seu Deus, o Deus que revelou o seu nome a Moisés, o Deus que, ao entregar-nos o seu Filho, nos revelou plenamente o mistério do seu Nome, dá à pessoa baptizada uma nova identidade filial. Desta forma, se evidencia o sentido da imersão na água que se realiza no Baptismo: a água é, simultaneamente, símbolo de morte, que nos convida a passar pela conversão do « eu » tendo em vista a sua abertura a um « Eu » maior, e símbolo de vida, do ventre onde renascemos para seguir Cristo na sua nova existência. Deste modo, através da imersão na água, o Baptismo fala-nos da estrutura encarnada da fé. A acção de Cristo toca-nos na nossa realidade pessoal, transformando-nos radicalmente, tornando-nos filhos adoptivos de Deus, participantes da natureza divina; e assim modifica todas as nossas relações, a nossa situação concreta na terra e no universo, abrindo-as à própria vida de comunhão d’Ele. Este dinamismo de transformação próprio do Baptismo ajuda-nos a perceber a importância do catecumenato, que hoje — mesmo em sociedades de antigas raízes cristãs, onde um número crescente de adultos se aproxima do sacramento baptismal — se reveste de singular relevância para a nova evangelização. É o itinerário de preparação para o Baptismo, para a transformação da vida inteira em Cristo. </p>",
            "<p>Para compreender a ligação entre o Baptismo e a fé, pode ajudar-nos a recordação de um texto do profeta Isaías, que já aparece associado com o Baptismo na literatura cristã antiga: « Terá o seu refúgio em rochas elevadas, terá (…) água em abundância » (<i>Is </i>33, 16).<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> Resgatado da morte pela água, o baptizado pode manter-se de pé sobre « rochas elevadas », porque encontrou a solidez à qual confiar-se; e, assim, a água de morte transformou-se em água de vida. O texto grego descrevia-a como água <i> pistòs</i>, água « fiel »: a água do Baptismo é fiel, podendo confiar-nos a ela porque a sua corrente entra na dinâmica de amor de Jesus, fonte de segurança para o nosso caminho na vida. </p>",
            "<p>44. A natureza sacramental da fé encontra a sua máxima expressão na Eucaristia. Esta é alimento precioso da fé, encontro com Cristo presente de maneira real no seu acto supremo de amor: o dom de Si mesmo que gera vida. Na Eucaristia, temos o cruzamento dos dois eixos sobre os quais a fé percorre o seu caminho. Por um lado, o eixo da história: a Eucaristia é acto de memória, actualização do mistério, em que o passado, como um evento de morte e ressurreição, mostra a sua capacidade de se abrir ao futuro, de antecipar a plenitude final; no-lo recorda a liturgia com o seu <i>hodie</i>, o « hoje » dos mistérios da salvação. Por outro lado, encontra-se aqui também o eixo que conduz do mundo visível ao invisível: na Eucaristia, aprendemos a ver a profundidade do real. O pão e o vinho transformam-se no Corpo e Sangue de Cristo, que Se faz presente no seu caminho pascal para o Pai: este movimento introduz-nos, corpo e alma, no movimento de toda a criação para a sua plenitude em Deus. </p>",
            "<p><b>Fé, oração e Decálogo</b> </p>",
            "<p> Igualmente importante é ainda a ligação entre a fé e o Decálogo. Dissemos já que a fé se apresenta como um caminho, uma estrada a percorrer, aberta pelo encontro com o Deus vivo; por isso, à luz da fé, da entrega total ao Deus que salva, o Decálogo adquire a sua verdade mais profunda, contida nas palavras que introduzem os Dez Mandamentos: « Eu sou o Senhor, teu Deus, que te fiz sair da terra do Egipto » (<i>Ex </i>20, 2). O Decálogo não é um conjunto de preceitos negativos, mas de indicações concretas para sair do deserto do « eu » auto-referencial, fechado em si mesmo, e entrar em diálogo com Deus, deixando-se abraçar pela sua misericórdia a fim de a irradiar. Deste modo, a fé confessa o amor de Deus, origem e sustentáculo de tudo, deixa-se mover por este amor para caminhar rumo à plenitude da comunhão com Deus. O Decálogo aparece como o caminho da gratidão, da resposta de amor, que é possível porque, na fé, nos abrimos à experiência do amor de Deus que nos transforma. E este caminho recebe uma luz nova de tudo aquilo que Jesus ensina no Sermão da Montanha (cf. <i> Mt </i>5 - 7). </p>",
            "<p>Toquei assim os quatro elementos que resumem o tesouro de memória que a Igreja transmite: a confissão de fé, a celebração dos sacramentos, o caminho do Decálogo, a oração. À volta deles se estruturou tradicionalmente a catequese da Igreja, como se pode ver no <i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, instrumento fundamental para aquele acto com que a Igreja comunica o conteúdo inteiro da fé, « tudo aquilo que ela é e tudo quanto acredita ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a> </p>",
            "<p><i> <b>A unidade e a integridade da fé</b> </i></p>",
            "<p>Qual é o segredo desta unidade? A fé é una, em primeiro lugar, pela unidade de Deus conhecido e confessado. Todos os artigos de fé se referem a Ele, são caminhos para conhecer o seu ser e o seu agir; por isso, possuem uma unidade superior a tudo quanto possamos construir com o nosso pensamento, possuem a unidade que nos enriquece, porque se comunica a nós e nos torna um. </p>",
            "<p>Depois, a fé é una, porque se dirige ao único Senhor, à vida de Jesus, à história concreta que Ele partilha connosco. Santo Ireneu de Lião deixou isto claro, contrapondo-o aos hereges gnósticos. Estes sustentavam a existência de dois tipos de fé: uma fé rude, a fé dos simples, imperfeita, que se mantinha ao nível da carne de Cristo e da contemplação dos seus mistérios; e outro tipo de fé mais profunda e perfeita, a fé verdadeira reservada para um círculo restrito de iniciados, que se elevava com o intelecto para além da carne de Jesus rumo aos mistérios da divindade desconhecida. Contra esta pretensão, que ainda em nossos dias continua a ter o seu encanto e os seus seguidores, Santo Ireneu reafirma que a fé é uma só, porque passa sempre pelo ponto concreto da encarnação, sem nunca superar a carne e a história de Cristo, dado que Deus Se quis revelar plenamente nela. É por isso que não há diferença, na fé, entre « aquele que é capaz de falar dela mais tempo » e « aquele que fala pouco », entre aquele que é mais dotado e quem se mostra menos capaz: nem o primeiro pode ampliar a fé, nem o segundo diminuí-la.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> </p>",
            "<p>Por último, a fé é una, porque é partilhada por toda a Igreja, que é um só corpo e um só Espírito: na comunhão do único sujeito que é a Igreja, recebemos um olhar comum. Confessando a mesma fé, apoiamo-nos sobre a mesma rocha, somos transformados pelo mesmo Espírito de amor, irradiamos uma única luz e temos um único olhar para penetrar na realidade. </p>",
            "<p>49. Como serviço à unidade da fé e à sua transmissão íntegra, o Senhor deu à Igreja o dom da sucessão apostólica. Por seu intermédio, fica garantida a continuidade da memória da Igreja, e é possível beber, com certeza, na fonte pura donde surge a fé; assim a garantia da ligação com a origem é-nos dada por pessoas vivas, o que equivale à fé viva que a Igreja transmite. Esta fé viva assenta sobre a fidelidade das testemunhas que foram escolhidas pelo Senhor para tal tarefa; por isso, o magistério fala sempre em obediência à Palavra originária, sobre a qual se baseia a fé, e é fiável porque se entrega à Palavra que escuta, guarda e expõe.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a> No discurso de despedida aos anciãos de Éfeso, em Mileto, referido por São Lucas nos Actos dos Apóstolos, São Paulo atesta que cumpriu o encargo, que lhe foi confiado pelo Senhor, de lhes anunciar toda a vontade de Deus (cf. <i>Act </i>20, 27); é graças ao magistério da Igreja que nos pode chegar, íntegra, esta vontade e, com ela, a alegria de a podermos cumprir plenamente. </p>"
        ]
    },
    "CAPÍTULO IV": {
        "subtitle": "<p align=\"center\"><b>DEUS PREPARA<br/> PARA ELES UMA CIDADE<br/> </b>(cf. <i>Heb </i>11, 16) </p>",
        "content": [
            "<p><b>A fé e o bem comum </b> </p>",
            "<p>51. Devido precisamente à sua ligação com o amor (cf. <i>Gl </i>5, 6), a luz da fé coloca-se ao serviço concreto da justiça, do direito e da paz. A fé nasce do encontro com o amor gerador de Deus que mostra o sentido e a bondade da nossa vida; esta é iluminada na medida em que entra no dinamismo aberto por este amor, isto é, enquanto se torna caminho e exercício para a plenitude do amor. A luz da fé é capaz de valorizar a riqueza das relações humanas, a sua capacidade de perdurarem, serem fiáveis, enriquecerem a vida comum. A fé não afasta do mundo, nem é alheia ao esforço concreto dos nossos contemporâneos. Sem um amor fiável, nada poderia manter verdadeiramente unidos os homens: a unidade entre eles seria concebível apenas enquanto fundada sobre a utilidade, a conjugação dos interesses, o medo, mas não sobre a beleza de viverem juntos, nem sobre a alegria que a simples presença do outro pode gerar. A fé faz compreender a arquitectura das relações humanas, porque identifica o seu fundamento último e destino definitivo em Deus, no seu amor, e assim ilumina a arte da sua construção, tornando-se um serviço ao bem comum. Por isso, a fé é um bem para todos, um bem comum: a sua luz não ilumina apenas o âmbito da Igreja nem serve somente para construir uma cidade eterna no além, mas ajuda também a construir as nossas sociedades de modo que caminhem para um futuro de esperança. A Carta aos Hebreus oferece um exemplo disto mesmo, ao nomear entre os homens de fé Samuel e David, a quem a fé permitiu « exercerem a justiça » (11, 33). A expressão refere-se aqui à sua justiça no governar, àquela sabedoria que traz a paz ao povo (cf. <i>1 Sm </i>12, 3-5; <i>2 Sm </i>8, 15). As mãos da fé levantam-se para o céu, mas fazem-no ao mesmo tempo que edificam, na caridade, uma cidade construída sobre relações que têm como alicerce o amor de Deus. </p>",
            "<p><b>A fé e a família</b> </p>",
            "<p>53. Em família, a fé acompanha todas as idades da vida, a começar pela infância: as crianças aprendem a confiar no amor de seus pais. Por isso, é importante que os pais cultivem práticas de fé comuns na família, que acompanhem o amadurecimento da fé dos filhos. Sobretudo os jovens, que atravessam uma idade da vida tão complexa, rica e importante para a fé, devem sentir a proximidade e a atenção da família e da comunidade eclesial no seu caminho de crescimento da fé. Todos vimos como, nas Jornadas Mundiais da Juventude, os jovens mostram a alegria da fé, o compromisso de viver uma fé cada vez mais sólida e generosa. Os jovens têm o desejo de uma vida grande; o encontro com Cristo, o deixar-se conquistar e guiar pelo seu amor alarga o horizonte da existência, dá-lhe uma esperança firme que não desilude. A fé não é um refúgio para gente sem coragem, mas a dilatação da vida: faz descobrir uma grande chamada — a vocação ao amor — e assegura que este amor é fiável, que vale a pena entregar-se a ele, porque o seu fundamento se encontra na fidelidade de Deus, que é mais forte do que toda a nossa fragilidade.</p>",
            "<p><b>Uma luz para a vida em sociedade</b> </p>",
            "<p>Quantos benefícios trouxe o olhar da fé cristã à cidade dos homens para a sua vida em comum! Graças à fé, compreendemos a dignidade única de cada pessoa, que não era tão evidente no mundo antigo. No século II, o pagão Celso censurava os cristãos por algo que lhe parecia uma ilusão e um engano: pensar que Deus tivesse criado o mundo para o homem, colocando-o no vértice do universo inteiro. « Porquê pretender que [a verdura] cresça para os homens, em vez de crescer para os mais selvagens dos animais sem razão? »<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a> « Se olhássemos a terra do alto do céu, que diferença se nos ofereceria entre as nossas actividades e as das formigas e das abelhas? »<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a> No centro da fé bíblica, há o amor de Deus, o seu cuidado concreto por cada pessoa, o seu desejo de salvação que abraça toda a humanidade e a criação inteira e que atinge o clímax na encarnação, morte e ressurreição de Jesus Cristo. Quando se obscurece esta realidade, falta o critério para individuar o que torna preciosa e única a vida do homem; e este perde o seu lugar no universo, extravia-se na natureza, renunciando à própria responsabilidade moral, ou então pretende ser árbitro absoluto, arrogando-se um poder de manipulação sem limites. </p>",
            "<p>Quando a fé esmorece, há o risco de esmorecerem também os fundamentos do viver, como advertia o poeta Thomas Sterls Eliot: « Precisais porventura que se vos diga que até aqueles modestos sucessos / que vos permitem ser orgulhosos de uma sociedade educada / dificilmente sobreviveriam à fé, a que devem o seu significado? »<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a> Se tiramos a fé em Deus das nossas cidades, enfraquecer-se-á a confiança entre nós, apenas o medo nos manterá unidos, e a estabilidade ficará ameaçada. Afirma a Carta aos Hebreus: « Deus não Se envergonha de ser chamado o \"seu Deus\", porque preparou para eles uma cidade » (<i>Heb </i>11, 16). A expressão « não se envergonha » tem conotado um reconhecimento público: pretende-se afirmar que Deus, com o seu agir concreto, confessa publicamente a sua presença entre nós, o seu desejo de tornar firmes as relações entre os homens. Porventura vamos ser nós a envergonhar-nos de chamar a Deus « o nosso Deus »? Seremos por acaso nós a recusar-nos a confessá-Lo como tal na nossa vida pública, a propor a grandeza da vida comum que Ele torna possível? A fé ilumina a vida social: possui uma luz criadora para cada momento novo da história, porque coloca todos os acontecimentos em relação com a origem e o destino de tudo no Pai que nos ama. </p>",
            "<p><b>Uma força consoladora no sofrimento </b> </p>",
            "<p>57. A luz da fé não nos faz esquecer os sofrimentos do mundo. Os que sofrem foram mediadores de luz para tantos homens e mulheres de fé; tal foi o leproso para São Francisco de Assis, ou os pobres para a Beata Teresa de Calcutá. Compreenderam o mistério que há neles; aproximando-se deles, certamente não cancelaram todos os seus sofrimentos, nem puderam explicar todo o mal. A fé não é luz que dissipa todas as nossas trevas, mas lâmpada que guia os nossos passos na noite, e isto basta para o caminho. Ao homem que sofre, Deus não dá um raciocínio que explique tudo, mas oferece a sua resposta sob a forma duma presença que o acompanha, duma história de bem que se une a cada história de sofrimento para nela abrir uma brecha de luz. Em Cristo, o próprio Deus quis partilhar connosco esta estrada e oferecer-nos o seu olhar para nela vermos a luz. Cristo é aquele que, tendo suportado a dor, Se tornou « autor e consumador da fé » (<i>Heb </i>12, 2). </p>",
            "<p>O sofrimento recorda-nos que o serviço da fé ao bem comum é sempre serviço de esperança que nos faz olhar em frente, sabendo que só a partir de Deus, do futuro que vem de Jesus ressuscitado, é que a nossa sociedade pode encontrar alicerces sólidos e duradouros. Neste sentido, a fé está unida à esperança, porque, embora a nossa morada aqui na terra se vá destruindo, há uma habitação eterna que Deus já inaugurou em Cristo, no seu corpo (cf. <i>2 Cor </i>4, 16 — 5, 5). Assim, o dinamismo de fé, esperança e caridade (cf. <i> 1 Ts </i>1, 3; <i>1 Cor </i> 13, 13) faz-nos abraçar as preocupações de todos os homens, no nosso caminho rumo àquela cidade, « cujo arquitecto e construtor é o próprio Deus » (<i>Heb </i> 11, 10), porque « a esperança não engana » (<i>Rm </i>5, 5). </p>",
            "<p>Unida à fé e à caridade, a esperança projecta-nos para um futuro certo, que se coloca numa perspectiva diferente relativamente às propostas ilusórias dos ídolos do mundo, mas que dá novo impulso e nova força à vida de todos os dias. Não deixemos que nos roubem a esperança, nem permitamos que esta seja anulada por soluções e propostas imediatas que nos bloqueiam no caminho, que « fragmentam » o tempo transformando-o em espaço. O tempo é sempre superior ao espaço: o espaço cristaliza os processos, ao passo que o tempo projecta para o futuro e impele a caminhar na esperança.</p>"
        ]
    },
    "FELIZ DAQUELA QUE ACREDITOU  (cf. Lc 1, 45)": {
        "subtitle": "",
        "content": [
            "<p>58. Na parábola do semeador, São Lucas refere estas palavras com que o Senhor explica o significado da « terra boa »: « São aqueles que, tendo ouvido a palavra com um coração bom e virtuoso, conservam-na e dão fruto com a sua perseverança » (<i>Lc </i>8, 15). No contexto do Evangelho de Lucas, a menção do coração bom e virtuoso, em referência à Palavra ouvida e conservada, pode constituir um retrato implícito da fé da Virgem Maria; o próprio evangelista nos fala da memória de Maria, dizendo que conservava no coração tudo aquilo que ouvia e via, de modo que a Palavra produzisse fruto na sua vida. A Mãe do Senhor é ícone perfeito da fé, como dirá Santa Isabel: « Feliz de ti que acreditaste » (<i>Lc </i>1, 45). </p>",
            "<p>Em Maria, Filha de Sião, tem cumprimento a longa história de fé do Antigo Testamento, com a narração de tantas mulheres fiéis a começar por Sara; mulheres que eram, juntamente com os Patriarcas, o lugar onde a promessa de Deus se cumpria e a vida nova desabrochava. Na plenitude dos tempos, a Palavra de Deus dirigiu-se a Maria, e Ela acolheu-a com todo o seu ser, no seu coração, para que n’Ela tomasse carne e nascesse como luz para os homens. O mártir São Justino, na obra <i>Diálogo com Trifão</i>, tem uma expressão significativa ao dizer que Maria, quando aceitou a mensagem do Anjo, concebeu « fé e alegria ».<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn49\" name=\"_ftnref49\" title=\"\">[49]</a> De facto, na Mãe de Jesus, a fé mostrou-se cheia de fruto e, quando a nossa vida espiritual dá fruto, enchemo-nos de alegria, que é o sinal mais claro da grandeza da fé. Na sua vida, Maria realizou a peregrinação da fé seguindo o seu Filho.<a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a> Assim, em Maria, o caminho de fé do Antigo Testamento foi assumido no seguimento de Jesus e deixa-se transformar por Ele, entrando no olhar próprio do Filho de Deus encarnado. </p>",
            "<p>60. <a name=\"A_Maria,_M%C3%A3e_da_Igreja_e_M%C3%A3e_da_nossa_f%C3%A9,_nos_dirigimos,_rezando-Lhe\">A Maria, Mãe da Igreja e Mãe da nossa fé, nos dirigimos, rezando-Lhe</a>: </p>",
            "<p>Ajudai, ó Mãe, a nossa fé. </p>",
            "<p>Abri o nosso ouvido à Palavra, para reconhecermos a voz de Deus e a sua chamada. </p>",
            "<p>Despertai em nós o desejo de seguir os seus passos, saindo da nossa terra e acolhendo a sua promessa. </p>",
            "<p>Ajudai-nos a deixar-nos tocar pelo seu amor, para podermos tocá-Lo com a fé. </p>",
            "<p>Ajudai-nos a confiar-nos plenamente a Ele, a crer no seu amor, sobretudo nos momentos de tribulação e cruz, quando a nossa fé é chamada a amadurecer. </p>",
            "<p>Semeai, na nossa fé, a alegria do Ressuscitado.</p>",
            "<p>Recordai-nos que quem crê nunca está sozinho. </p>",
            "<p>Ensinai-nos a ver com os olhos de Jesus, para que Ele seja luz no nosso caminho. E que esta luz da fé cresça sempre em nós até chegar aquele dia sem ocaso que é o próprio Cristo, vosso Filho, nosso Senhor. </p>",
            "<p><i>Dado em Roma, junto de São Pedro, no dia 29 de Junho, solenidade dos Apóstolos São Pedro e São Paulo, do ano 2013, primeiro de Pontificado.</i></p>"
        ]
    },
    "FRANCISCUS": {
        "subtitle": "",
        "content": [
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a>  <i>Dialogus cum Tryphone Iudaeo</i>, 121, 2: <i>PG </i>6, 758.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a>  Clemente de Alexandria, <i>Protrepticus</i>, IX: <i>PG </i>8, 195.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> « Brief an Elisabeth Nietzsche (11 de Junho de 1865) », in: <i> Werke in drei Bänden </i> (Munique 1954), 953-954. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Divina Comédia</i>, Paraíso, XXIV, 145-147.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Acta Sanctorum</i>, Iunii, I, 21. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> « Embora o Concílio não trate expressamente da fé, todavia fala dela em cada página, reconhece o seu carácter vital e sobrenatural, supõe-na íntegra e forte e constrói sobre ela os seus ensinamentos. Bastaria lembrar as declarações conciliares (...) para nos darmos conta da importância essencial que o Concílio, coerente com a tradição doutrinal da Igreja, atribui à fé, à verdadeira fé, aquela que tem Cristo como fonte e, como canal, o magistério da Igreja » [Paulo VI, <i>Audiência Geral </i>(8 de Março de 1967): <i>Insegnamenti </i>V (1967), 705]. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf., por exemplo, Conc. Ecum. Vat. I, Const. dogm. sobre a fé católica <i>Dei Filius</i>, III: <i>DS </i>3008-3020; Conc. Ecum. Vat. II, Const. dogm. sobre a divina Revelação <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 5; <i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, 153-165.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a>  Cf. <i> Catechesis</i>, V, 1: <i>PG </i>33, 505A. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a>  <i>Enarratio in Psalmum</i>, 32, II, s. I, 9: <i>PL </i>36, 284. </p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Martin Buber, <i>Die Erzählungen der Chassidim </i>(Zurique 1949), 793.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> <i>Émile </i> (Paris 1966), 387. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i>Lettrè à Christophe de Beaumont </i> (Lausanne 1993), 110. </p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. <i>In evangelium Johannis tractatus</i>, 45, 9: <i>PL </i>35, 1722- 1723. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> Parte II, IV. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> <i>De continentia</i>, 4, 11: <i> PL </i>40, 356 (« ab eo qui fecit te noli deficere nec ad te »).</p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> <i>« </i>Vom Wesen katholischer Weltanschauung (1923) », in: <i>Unterscheidung des Christlichen. Gesammelte Studien 1923-1963 </i>(Mainz 1963), 24.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i>Confessiones</i>, XI, 30, 40: <i>PL </i>32, 825. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Cf. <i>ibid</i>.: <i>o. c.</i>, 825-826.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. G. H. von Wright (coord.), <i>Vermischte Bemerkungen / Culture and Value </i>(Oxford 1991), 32-33 e 61-64. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Cf. <i>Homiliae in Evangelia</i>, II, 27, 4: <i>PL </i>76, 1207 (« amor ipse notitia est »). </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a>  Cf. <i> Expositio super Cantica Canticorum</i>, XVIII, 88: <i>CCL</i>, <i>Continuatio Mediaevalis</i>, 87, 67. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a>  <i>Ibid.</i>, XIX, 90: <i>o. c.</i>, 87, 69. </p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> « A Deus que revela é devida a \"obediência da fé\" (<i>Rm </i>16, 26; cf. <i>Rm </i>1, 5; <i>2 Cor </i>10, 5-6); pela fé, o homem entrega-se total e livremente a Deus, oferecendo a Deus revelador o obséquio pleno da inteligência e da vontade e prestando voluntário assentimento à sua revelação. Para prestar esta adesão da fé, são necessários a prévia e concomitante ajuda da graça divina e os interiores auxílios do Espírito Santo, o qual move e converte a Deus o coração, abre os olhos do entendimento, e dá a todos a suavidade em aceitar e crer a verdade. Para que a compreensão da revelação seja sempre mais profunda, o mesmo Espírito Santo aperfeiçoa sem cessar a fé mediante os seus dons » (Conc. Ecum. Vat. II, Const. dogm. sobre a divina Revelação <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 5).</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Cf. Heinrich Schlier, « Meditationen über den Johanneischen Begriff der Wahrheit », in: <i>Besinnung auf das Neue Testament. Exegetische Aufsätze und Vorträge 2 </i>(Friburgo, Basel, Viena 1959), 272. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a>  Cf. <i>Summa theologiae</i>, III, q. 55, a. 2, ad 1. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i>Sermo </i> 229/L, 2: <i>PLS </i>2, 576 (« Tangere autem corde, hoc est credere »). </p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Cf. n.º 73: <i> AAS </i>(1999), 61-62.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a>  Cf. <i>Confessiones</i>, VIII, 12, 29: <i>PL </i>32, 762. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a>  <i>De Trinitate</i>, XV, 11, 20: <i>PL </i>42, 1071. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a>  Cf. <i>De civitate Dei</i>, XXII, 30, 5: <i>PL </i>41, 804. </p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Cf. Congr. para a Doutrina da Fé, Decl. <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_po.html\">Dominus Iesus</a> </i>(6 de Agosto de 2000), 15: <i>AAS </i>92 (2000), 756.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> <i>Demonstratio apostolicae praedicationis</i>, 24: <i> SC </i>406, 117.</p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Cf. Boaventura, <i>Breviloquium</i>, Prol.: <i>Opera Omnia</i>, V (Quaracchi 1891), 201; <i>In I librum sententiarum</i>, Proem., q. 1, resp.: <i>Opera Omnia</i>, I (Quaracchi 1891), 7; Tomásde Aquino, <i> Summa theologiae</i>, I, q. 1. </p>",
            "<p> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> Cf. <i>De Baptismo</i>, 20, 5: <i>CCL </i>1, 295.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> Const. dogm. sobre a divina Revelação <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 8.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Cf. Conc. Ecum. Vat. II, Const. sobre a sagrada Liturgia <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19631204_sacrosanctum-concilium_po.html\">Sacrosanctum Concilium</a></i>, 59.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Cf. <i>Epistula Barnabae</i>, 11, 5: <i>SC </i>172, 162.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> Cf. <i>De nuptiis et concupiscentia</i>, I, 4, 5: <i>PL </i>44, 413 (« Habent quippe intentionem generandi regenerandos, ut qui ex eis saeculi filii nascuntur in Dei filios renascantur »).</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a divina Revelação <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 8.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> <i>In nativitate Domini sermo</i>, 4, 6: <i>SC </i> 22, 110.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> Cf. Ireneu, <i>Adversus haereses</i>, I, 10, 2: <i> SC </i>264, 160.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> Cf. <i>ibid.</i>, II, 27, 1: <i>o. c.</i>, 294, 264. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> Cf. Agostinho, <i>De sancta virginitate</i>, 48, 48: <i>PL </i>40, 424- 425 (« Servatur et in fide inviolata quaedam castitas virginalis, qua Ecclesia uni viro virgo casta cooptatur »).</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> Cf. <i>An Essay on the Development of Christian Doctrine </i>(Uniform Edition: Longmans, Green and Company, Londres 1868-1881), 185-189. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a>  Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a divina Revelação <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 10.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> Orígenes, <i> Contra Celsum</i>, IV, 75: <i>SC </i>136, 372. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> <i>Ibid.</i>, 85: <i>o. c.</i>, 136, 394.</p>",
            "<p align=\"JUSTIFY\"> <a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a> « Choruses from <i>The Rock </i>», in: <i>The Collected Poems and Plays </i> 1909-1950 (Nova Iorque 1980), 106.</p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a> Cf. <i>Dialogus cum Tryphone Iudaeo</i>, 100, 5: <i>PG </i>6, 710. </p>",
            "<p><a href=\"/content/francesco/pt/encyclicals/documents/papa-francesco_20130629_enciclica-lumen-fidei.html#_ftnref50\" name=\"_ftn50\" title=\"\">[50]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 58. </p>"
        ]
    }
}