{
    "SLAVORUM APOSTOLI": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> <font size=\"3\"> CARTA ENCÍCLICA<br/></font> <font size=\"4\"> <i><b>SLAVORUM APOSTOLI <br/></b></i></font> <font size=\"3\"> DO SUMO PONTÍFICE <br/><b>JOÃO PAULO II <br/></b>AOS BISPOS, AOS SACERDOTES, <br/>ÀS FAMÍLIAS RELIGIOSAS <br/>E A TODOS OS FIÉIS CRISTÃOS, <br/>PARA COMEMORAR A OBRA DE EVANGELIZAÇÃO<br/>DOS SANTOS CIRILO E METÓDIO <br/>NO UNDÉCIMO CENTENÁRIO</font></font></p>",
        "content": []
    },
    "IINTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\">1. OS APÓSTOLOS DOS ESLAVOS, os <i>santos Cirilo e Metódio</i>, permanecem ligados na memória da Igreja à grande obra de evangelização que realizaram. Pode-se mesmo afirmar que, em nossos dias, a sua recordação se tomou particularmente viva e atual. </p>",
            "<p align=\"left\">Considerando a veneração cheia de reconhecimento com que são cultuados, há já alguns séculos, os santos irmãos de Salônica (a antiga <i>Tessalônica</i>), especialmente <i>entre as nações eslavas</i>, e tendo presente a contribuição inestimável dada por eles para a obra do anúncio do Evangelho entre aqueles povos e, ao mesmo tempo, para a causa da reconciliação, da amistosa convivência, do desenvolvimento humano e do respeito da dignidade intrínseca de todas as nações, com a Carta Apostólica<a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1980/documents/hf_jp-ii_apl_31121980_egregiae-virtutis.html\"> </a> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1980/documents/hf_jp-ii_apl_31121980_egregiae-virtutis.html\">Egregiae virtutis</a></i>,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1] </a> datada de 31 de dezembro de 1980, proclamei co-padroeiros da Europa os mesmos santos Cirilo e Metódio. Retomava, desse modo, a linha traçada pelos meus predecessores, nomeadamente: pelo papa Leão XIII, o qual, há mais de cem anos, em 30 de setembro de 1880, com a Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_30091880_grande-munus.html\">Grande munus</a></i>, <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2] </a> tomava extensivo a toda a Europa o culto dos dois santos; e do Papa Paulo VI que, pela Carta Apostólica <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19641024_pacis-nuntius.html\">Pacis nuntius</a></i>,<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3] </a> de 24 de outubro de 1964, proclamava são Bento padroeiro da Europa. </p>",
            "<p align=\"left\">2. O documento publicado há cinco anos teve em vista reavivar a consciência desses atos solenes da Igreja e teve também o intuito de chamar a atenção dos cristãos e de todos os homens de boa vontade, que se empenhem pelo bem, pela concórdia e pela unidade da Europa, para a atualidade sempre viva das figuras eminentes de Bento, de Cirilo e de Metódio, como modelos concretos e sustentáculos espirituais para os cristãos do nosso tempo e, especialmente, para as nações do continente europeu que, já há longos séculos, graças sobretudo à oração e ao trabalho desses santos, se radicaram consciente e originalmente na Igreja e na tradição cristã. </p>",
            "<p align=\"left\">A publicação desta minha referida<a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1980/documents/hf_jp-ii_apl_31121980_egregiae-virtutis.html\"> Carta Apostólica, em 1980</a>, ditada pela esperança firme de se chegar gradualmente à superação, na Europa e no mundo, de tudo aquilo que divide as Igrejas, as nações e os povos, esteve ligada a <i>três ocorrências</i>, que então constituíram objeto da minha oração e da minha reflexão. A primeira foi o XI centenário da Carta Pontifícia<i> Industriae tuae</i>,<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4] </a> com a qual o papa João VIII, no ano de 880, aprovou o uso da língua eslava na liturgia, traduzida pelos dois santos irmãos. A segunda era o fato da passagem do primeiro centenário da citada Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_30091880_grande-munus.html\">Grande munus</a></i>. A terceira foi o início, precisamente no ano de 1980, do feliz e prometedor diálogo teológico entre a Igreja católica e as Igrejas ortodoxas na ilha de Patmos. </p>",
            "<p align=\"left\">3. No presente documento desejo fazer referência, em particular, à Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_30091880_grande-munus.html\">Grande munus</a></i>, com a qual o papa Leão XIII quis recordar à Igreja e ao mundo os merecimentos apostólicos de ambos os santos irmãos: não apenas de Metódio, que terminou a sua vida em Velehrad, na Grande Morávia, no ano de 885; mas também de Cirilo, que a morte ocorrida em 869 separou do irmão, quando se encontrava em Roma, a cidade que acolheu e guarda ainda hoje com piedosa veneração as suas relíquias, na antiga basílica de são Clemente. </p>",
            "<p align=\"left\">Para recordar a santidade de vida e os méritos apostólicos dos <i>dois irmãos de Salônica</i>, o papa Leão XIII fixou a sua festa litúrgica em 7 de julho. Depois do Concílio Vaticano II e em seguida à reforma litúrgica, a mesma festa foi transferida para o dia 14 de fevereiro que, do ponto de vista histórico, é a data que assinala o nascimento para o céu de são Cirilo.<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5] </a></p>",
            "<p align=\"left\"> Passado que foi mais de um século, após a publicação da Encíclica de Leão XIII, <i>as novas circunstâncias</i>, em que se verifica a ocorrência do undécimo centenário da morte bem-aventurada de são Metódio, induzem a dar uma nova expressão à memória que a Igreja conserva desse importante aniversário. E a isso se sente particularmente obrigado o primeiro Papa chamado à sede de São Pedro da Polônia, ou seja, ao seio das <i>nações eslavas</i>. </p>",
            "<p align=\"left\"> Os acontecimentos deste último século, de modo especial os dos últimos decênios, contribuíram para reavivar na Igreja, juntamente com a lembrança religiosa, o interesse histórico-cultural pelos dois santos irmãos, cujos carismas especiais, à luz das situações e das experiências próprias do nosso tempo, se tornaram ainda mais inteligíveis. Para tanto concorreram numerosos acontecimentos que fazem parte, como autênticos sinais dos tempos, da história do século XX; e, mais do que todos, aquele grande evento que se verificou na vida da Igreja c<i>om a realização do <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/index_po.htm\">Concílio Vaticano II</a></i>. À luz do magistério e da inspiração pastoral deste Concílio, nós podemos considerar de maneira nova — mais amadurecida e mais profunda — essas duas figuras de santos, das quais já nos separam mais de onze séculos; e, ainda, na sua vida e atividade apostólica fazer a leitura dos conteúdos que a sapiente Providência divina aí inscreveu, a fim de <i>serem revelados no nosso tempo com uma nova plenitude e darem novos frutos</i>.</p>"
        ]
    },
    "IITRAÇOS BIOGRÁFICOS": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 4. Seguindo o exemplo contido na Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_30091880_grande-munus.html\">Grande munus</a></i>, gostaria de recordar aqui a vida de são Metódio, sem esquecer, por outro lado, o itinerário existencial do seu irmão são Cirilo, que lhe está intimamente ligado. Limitar-me-ei a fazê-lo a traços largos, deixando à investigação histórica a tarefa de precisar e discutir pormenores quanto aos diversos pontos. </p>",
            "<p align=\"left\"> A terra que viu nascer os dois irmãos é, atualmente, a cidade de Salônica; no século IX constituía essa localidade um centro importante de vida comercial e política no Império bizantino e desempenhava um papel de relevo na vida intelectual e social daquela região dos Balcãs. Situada numa zona de fronteira dos territórios eslavos, ela era então designada, certamente, também com um nome eslavo: Solun. </p>",
            "<p align=\"left\"> Metódio era o mais velho dos irmãos e, com toda a probabilidade, o seu nome de batismo era Miguel. Nasceu no período que vai de 815 a 820. O mais novo, Constantino, que depois viria a ser conhecido sobretudo pelo nome de religião, Cirilo, veio ao mundo em 827 ou 828. Seu pai era um alto funcionário da administração imperial. As condições sociais da família abriam diante dos dois irmãos a perspectiva de uma carreira análoga; esta foi abraçada, aliás, por Metódio, o qual chegou a desempenhar o cargo de arconte, ou seja, de preposto de uma das províncias da fronteira, onde viviam numerosos eslavos. No entanto, por volta do ano de 840, ele já tinha interrompido essa carreira, para recolher-se a um dos mosteiros que se encontravam no sopé do monte Olimpo, na Bitínia, então conhecido pelo nome de Montanha Sagrada. </p>",
            "<p align=\"left\"> Seu irmão Cirilo fez os estudos em Bizâncio, com muito bom aproveitamento: aí recebeu as ordens sacras, depois de ter recusado, voluntária e terminantemente, uma carreira política brilhante. Dadas as suas qualidades excepcionais e em virtude dos seus conhecimentos culturais e religiosos, ainda jovem, ele viu-se preso a delicados cargos eclesiásticos que lhe foram confiados, como o de bibliotecário do Arquivo anexo à grande igreja de Santa Sofia em Constantinopla e, simultaneamente, o cargo prestigioso de secretário do Patriarca dessa mesma cidade. Bem depressa, porém, manifestou o desejo de se subtrair a tais cargos, a fim de poder dedicar-se aos estudos e à vida contemplativa, longe de quaisquer perspectivas ambiciosas. Sendo assim, refugiou-se secretamente num mosteiro situado à beira do Mar Negro. Foi aí descoberto, passados seis meses, e persuadido a aceitar o ensino das disciplinas filosóficas na Escola Superior de Constantinopla, granjeando nessa atividade, pela excelência do saber, o epíteto de <i>Filósofo</i>, sob o qual ainda hoje é conhecido. Mais tarde, foi enviado pelo Imperador e pelo Patriarca numa missão junto aos sarracenos. Tendo levado a bom termo esse encargo, retirou-se da vida pública para ir juntar-se ao irmão mais velho, Metódio, e com ele partilhar a vida monástica. Mas, de novo, juntamente com o mesmo irmão, foi incluído numa delegação bizantina enviada ao povo dos khazars, na qualidade de perito religioso e cultural. Durante a sua permanência em Kherson, na Criméia, os dois irmãos chegaram à convicção de ter identificado a igreja onde outrora havia sido sepultado são Clemente, papa romano e mártir, em seu tempo exilado para aquelas regiões longínquas; recolheram, pois, e levaram consigo as relíquias aí encontradas;<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6] </a> posteriormente, essas relíquias acompanharam os dois santos irmãos na sucessiva viagem missionária que fizeram em direção ao Ocidente, até o momento em que puderam depô-las solenemente em Roma, entregando-as ao papa Adriano II. </p>",
            "<p align=\"left\"> 5. O acontecimento que haveria de mostrar-se decisivo quanto a todo o ulterior desenrolar de sua vida foi a petição dirigida pelo príncipe Ratislau, da Grande Morávia, ao imperador Miguel III, no sentido de enviar aos seus povos um bispo e mestre,... que estivesse em condições de explicar-lhes a verdadeira fé cristã na sua língua\".<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7] </a></p>",
            "<p align=\"left\"> Foram escolhidos os santos Cirilo e Metódio, que aceitaram com prontidão; pouco depois puseram-se a caminho e, provavelmente já no ano de 863, chegaram à Grande Morávia, um Estado que abrangia então diversas populações eslavas da Europa Central, na encruzilhada das influências recíprocas entre o Oriente e o Ocidente; empreenderam, sem tardar, no meio desses povos, a missão que haviam aceitado, à qual ambos consagraram todo o resto da vida, passada entre viagens, privações, sofrimentos, adversidades e perseguições, as quais, no caso de Metódio, foram até a um cruel encarceramento. Eles suportaram tudo isso com fé inabalável e esperança invencível em Deus. Com efeito, tinham-se preparado bem para a tarefa que lhes havia sido confiada; assim, levavam já consigo os textos da Sagrada Escritura, indispensáveis para a celebração da sagrada liturgia, ordenados e traduzidos por eles em língua paleoeslava e escritos com um novo alfabeto, elaborado por Constantino Filósofo (o mesmo Cirilo) e perfeitamente adequado à fonética daquela língua. A atividade missionária dos dois irmãos, desde o início, foi acompanhada de bons êxitos apreciáveis; mas encontrou também as compreensíveis dificuldades que a precedente cristianização, inicial, aí levada a efeito pelas Igrejas latinas limítrofes, criava aos novos missionários. </p>",
            "<p align=\"left\"> Passados cerca de três anos, ao viajarem para Roma, eles pararam durante algum tempo na vizinha Panônia, onde o príncipe eslavo Kocel — que havia fugido do importante centro civil e religioso de Nitra — lhes proporcionou hospitaleiro acolhimento. Dali, passados alguns meses, retomaram o caminho para Roma, acompanhados dos próprios discípulos, para os quais desejavam obter que lhes fossem conferidas as ordens sacras. O seu itinerário passava por Veneza; uma vez aí, os inovadores princípios básicos da missão que começavam a desenvolver foram submetidos a discussão pública. Chegados a Roma, o papa Adriano II, que entrementes havia sucedido a Nicolau I, acolheu-os com muita benevolência. O mesmo Papa aprovou os livros litúrgicos eslavos e ordenou que eles fossem depostos solenemente sobre o altar na igreja de Santa Maria <i>ad Praesepe</i>, hoje chamada Santa Maria Maior, e recomendou que fossem ordenados sacerdotes os discípulos que acompanhavam os dois irmãos. Este período das suas canseiras teve, por tudo isso, uma conclusão particularmente favorável. Entretanto, Metódio teve de partir para a fase sucessiva sozinho, porque o seu irmão mais novo caiu gravemente enfermo, o que lhe deixou apenas o tempo suficiente para emitir os votos religiosos e endossar o hábito monástico, dado que morreu pouco depois, em Roma, em 14 de fevereiro de 869. </p>",
            "<p align=\"left\">6. São Metódio permaneceu fiel às palavras que Cirilo, já no leito de morte, lhe havia dito: \"Meu irmão, nós partilhávamos a mesma sorte, premindo o arado pelo mesmo sulco; eu agora vou cair no campo, ao terminar a minha jornada. Sei bem que tu amas muito a tua Montanha; mas vê lá, não abandones a tua atividade de ensino para voltar à Montanha. Na verdade, onde poderias tu alcançar melhor a tua salvação?\".<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8] </a> </p>",
            "<p align=\"left\">Consagrado bispo para o território da antiga diocese de Panônia e nomeado legado pontifício \"ad gentes\" (para as gentes eslavas), Metódio recebeu o título eclesiástico da sede episcopal de Sirmio, que fora restaurada. No entanto, a sua atividade apostólica foi interrompida, em conseqüência de complicações político-religiosas, que culminaram com a sua prisão durante dois anos, sob a acusação de ter invadido a jurisdição episcopal de outrem. Não foi libertado senão pela intervenção pessoal do papa João VIII. O novo soberano da Grande Morávia, o príncipe Swatopluk, por fim acabaria também ele por se mostrar contrário à obra de Metódio, opondo-se à liturgia eslava e chegando a insinuar nos meios de Roma dúvidas quanto à ortodoxia do novo arcebispo. No ano de 880, Metódio foi convocado <i>ad limina Apostolorum</i>, para apresentar pessoalmente, urna vez mais, todo o assunto ao papa João VIII. Ao chegar a Roma, seria absolvido de todas as acusações; mais ainda, obteria do Papa a publicação da bula <i>Industriae tuae</i>, <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9] </a> com a qual restituía, pelo menos quanto à substância, as prerrogativas reconhecidas à liturgia em língua eslava pelo seu predecessor Adriano II. </p>",
            "<p align=\"left\">Quando Metódio foi a Constantinopla, em 881 ou 882, obteve um reconhecimento análogo, de perfeita legitimidade e ortodoxia, também da parte do imperador bizantino e do patriarca Fócio, nesse tempo em plena comunhão com Roma. Depois, dedicou os últimos anos da sua vida principalmente a novas traduções da Sagrada Escritura, dos livros litúrgicos, das obras dos Padres da Igreja e, ainda, da coletânea das leis eclesiásticas e civis bizantinas chamada <i>Nomocanon</i>. Preocupado com a continuidade da obra que tinha iniciado, designou como próprio sucessor o seu discípulo Gorazd. Morreu em 6 de abril de 885, a serviço da Igreja instaurada entre os povos eslavos. </p>",
            "<p align=\"left\">7. A sua ação previdente, a sua doutrina profunda e ortodoxa, o seu equilíbrio, a sua lealdade, o seu zelo apostólico e a sua magnanimidade intrépida, mereceram-lhe o reconhecimento e a confiança dos pontífices romanos, dos patriarcas de Constantinopla, dos imperadores bizantinos e de diversos príncipes dos novos povos eslavos. Assim, Metódio tomou-se o guia e o legítimo pastor da Igreja que nesse período lançou raízes naquelas nações; é unanimemente venerado, junto com o irmão Constantino, como anunciador do Evangelho e mestre \"da parte de Deus e do santo apóstolo Pedro\" <a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10] </a> e como fundamento da plena unidade entre as Igrejas de recente fundação e as Igrejas mais antigas. </p>",
            "<p align=\"left\">Por isso, \"homens e mulheres, gente simples e poderosos, ricos e pobres, homens livres e escravos, viúvas e órfãos, estrangeiros e habitantes locais, sãos e doentes\"<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11] </a> constituíam uma multidão que, com lágrimas e cânticos (fúnebres), acompanhava ao local da sepultura o bom mestre e pastor, que se tinha feito \"tudo para todos, para salvar a todos\".<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12] </a></p>",
            "<p align=\"left\">Para dizer a verdade, a obra dos dois santos irmãos, depois da morte de Metódio, passou por um momento de crise grave; e a perseguição contra os seus discípulos tornou-se tão forte que eles se viram obrigados a abandonar o próprio campo missionário. Apesar disso, a sua sementeira evangélica não deixou de produzir frutos e o seu procedimento pastoral, marcado pela preocupação de levar a verdade revelada a novas gentes — respeitando a sua originalidade cultural — permanece um modelo vivo para a Igreja e para os missionários de todos os tempos.</p>"
        ]
    },
    "IIIARAUTOS DO EVANGELHO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\">8. Bizantinos pela cultura, os irmãos Cirilo e Metódio souberam tornar-se apóstolos dos eslavos no sentido pleno da palavra. O afastamento da pátria é algo que Deus às vezes exige dos homens que escolhe; aceitá-lo com fé na sua promessa é sempre uma condição misteriosa e fecunda para o desenvolvimento e o crescimento do povo de Deus na Terra. O Senhor disse a Abraão: \"Sai da tua terra, da tua pátria e da tua casa paterna e vai para a região que eu te mostrar. E eu farei sair de ti um grande povo e te abençoarei; engrandecerei o teu nome e serás uma fonte de bênção\".<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13] </a> </p>",
            "<p align=\"left\">Durante a visão noturna que são Paulo teve em Trôade, na Ásia Menor, um macedônio, portanto um habitante do continente europeu, apresentou-se diante dele e suplicou-lhe que fosse para junto do seu povo, para ali anunciar a palavra de Deus: \"Passa para a Macedônia e traze-nos auxílio\".<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14] </a> </p>",
            "<p align=\"left\">A Providência divina, que para os dois santos irmãos se manifestou pela voz e autoridade do Imperador de Bizâncio e do Patriarca da Igreja de Constantinopla, exortou-os de maneira semelhante, ao pedir-lhes que se dirigissem em missão junto aos eslavos. Esse encargo implicava para eles ter de deixar não só uma situação honrosa, mas também a vida contemplativa; comportava ter de sair do âmbito do Império bizantino e empreender uma longa peregrinação a serviço do Evangelho, entre povos que se encontravam, sob muitos aspectos, bem longe do sistema de convivência em sociedade fundada sobre a organização avançada do Estado e sobre a aprimorada cultura de Bizâncio, impregnada de princípios cristãos. O Romano Pontífice por três vezes faz análogo apelo a Metódio, quando o enviou como bispo para o meio dos eslavos da Grande Morávia, nas regiões eclesiásticas da antiga diocese de Panônia. </p>",
            "<p align=\"left\">9. A <i>Vida de Metódio</i> em eslavo apresenta o pedido que foi dirigido pelo príncipe Ratislau ao imperador Miguel III, por intermédio dos seus enviados, com estas palavras: \"Chegaram aqui, em nosso meio, numerosos mestres cristãos da Itália, da Grécia e da Germânia, para nos instruir de diversas maneiras. Mas nós, os eslavos... não temos ninguém que nos oriente para a verdade e nos instrua de modo compreensível\".<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15] </a> Foi então que foram convidados Constantino e Metódio. A sua resposta ao convite, profundamente cristã nessa conjuntura e em todas as outras circunstâncias semelhantes, está admiravelmente expressa nas palavras que Constantino dirigiu ao Imperador: \"Ainda que cansado e fisicamente combalido, irei com alegria para esse País\";<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16] </a> \"Parto com alegria, motivado pela fé cristã\".<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17] </a></p>",
            "<p align=\"left\"> A verdade e a força de seu mandato missionário nasciam das profundezas do mistério da Redenção, e a sua obra evangelizadora entre os povos eslavos deveria constituir um elo importante na missão que o Salvador confiou à Igreja universal até o fim dos tempos. Ela constituiu — numa época determinada e em circunstâncias concretas — o cumprimento das palavras de Cristo que, com o poder da sua Cruz e da sua Ressurreição, ordenou aos apóstolos: \"Pregai o Evangelho a toda criatura\"; <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18] </a> \"Ide, ensinai todas as gentes\".<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19] </a> Procedendo como procederam, os evangelizadores e mestres dos povos eslavos deixaram-se orientar pelo ideal apostólico de são Paulo: \"De fato, todos vós sois filhos de Deus mediante a fé em Jesus Cristo, pois quantos fostes batizados em Cristo, revestistes-vos de Cristo. Não há judeu nem gentio, não há escravo nem livre, não há homem nem mulher: todos vós sois um só em Cristo Jesus\".<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20] </a> </p>",
            "<p align=\"left\"> Além de um grande respeito pelas pessoas e da solicitude desinteressada pelo seu verdadeiro bem, os dois santos irmãos demonstraram ter também os adequados recursos de energia, de prudência, de zelo e de caridade, indispensáveis para levar a luz aos futuros fiéis cristãos e, ao mesmo tempo, para lhes indicar o bem e para os ajudar concretamente a alcançá-lo. Foi com este objetivo que eles quiseram tornar-se semelhantes, sob todos os aspectos, àqueles a quem levavam o Evangelho; procuraram integrar-se naqueles povos e compartilhar em tudo a sua sorte. </p>",
            "<p align=\"left\"> 10. Precisamente por esse motivo julgaram natural tomar claramente uma posição em todos os conflitos, que então perturbavam as sociedades eslavas, em vias de organização, assumindo como próprias as dificuldades e os problemas inevitáveis para povos que defendiam a própria identidade, em face da pressão militar e cultural do novo Império romano-germânico, e que tentavam repelir aquelas formas de vida que eles consideravam como estranhas. Era também o momento em que começavam divergências mais amplas, infelizmente destinadas a acentuar-se, entre a cristandade oriental e a ocidental, nas quais os dois santos missionários se acharam pessoalmente implicados. Mas eles souberam manter sempre uma ortodoxia incontestável e demonstrar que, coerentemente, estavam bem atentos tanto ao depósito da tradição como às novas maneiras de viver próprias dos povos evangelizados. Situações contrastantes não raro se lhes apresentaram com toda a sua ambígua e dolorosa complexidade. Mas nem por isso Constantino e Metódio procuraram fugir da provação: a incompreensão, a má fé declarada e até, para são Metódio, os grilhões, aceitos por amor de Cristo, não conseguiram demover nem um nem outro da determinação firme de favorecer e de servir o maior bem dos povos eslavos e a unidade da Igreja universal. Foi o preço que tiveram de pagar pela difusão do Evangelho, pela empresa missionária e pela busca corajosa de novas formas de vida e de meios eficazes para fazer com que a Boa Nova chegasse às nações eslavas que se estavam formando.</p>",
            "<p align=\"left\"> Com a perspectiva da evangelização — como as suas biografias indicam —, os dois santos irmãos dedicaram-se à difícil tarefa de traduzir os textos da Sagrada Escritura, que eles conheciam em grego, para a língua daquela estirpe eslava, que se estabelecera até os confins da sua região e da sua terra natal. Valendo-se para esta obra árdua e singular da língua grega que dominavam e da própria cultura, eles propuseram-se como objetivo chegar a compreender e a penetrar a língua, os costumes e as tradições próprios dos povos eslavos, interpretando fielmente as suas aspirações e os valores humanos que neles havia e neles se exprimiam. </p>",
            "<p align=\"left\">11. Para traduzir as verdades evangélicas numa língua nova, eles tiveram de fazer o possível para conhecer bem a fundo o mundo interior daqueles a quem pretendiam anunciar a palavra de Deus com imagens e conceitos que Lhes fossem familiares. Introduzir corretamente as noções da Bíblia e os conceitos da teologia grega num contexto de experiências históricas e de pensamentos muito diversos apresentava-se para eles como condição indispensável para o feliz êxito da sua atividade missionária. Tratava-se de um novo método de catequese. Para defender a legitimidade e demonstrar a eficácia do mesmo, são Metódio não hesitou em acolher docilmente, num primeiro momento com o irmão e depois sozinho, os convites que lhe foram dirigidos para ir a Roma, recebidos no ano de 867 pelo papa Nicolau I, e no ano de 879 pelo papa João VIII, que quiseram confrontar a doutrina que eles ensinavam na Grande Morávia com aquela que fora legada, juntamente com o troféu glorioso das suas relíquias, pelos apóstolos são Pedro e são Paulo à primeira cátedra episcopal da Igreja.</p>",
            "<p align=\"left\"> Para começar, Constantino e os seus colaboradores tinham-se empenhado em criar um novo alfabeto, para que as verdades que deveriam ser anunciadas e explicadas pudessem ser escritas na língua eslava e, desse modo, se tomassem inteiramente compreensíveis e assimiláveis aos seus destinatários. O esforço para se familiarizar com a língua e com a mentalidade dos novos povos, aos quais havia de ser levada a fé, foi deveras digno do espírito missionário, como foi exemplar também a determinação em assimilar e fazer próprias todas as exigências e as expectativas dos povos eslavos. A generosa decisão de identificar-se com a sua própria vida e com a sua tradição, depois de as terem purificado e iluminado com a Revelação, toma Cirilo e Metódio verdadeiros modelos para todos os missionários que, nas diversas épocas, acolheram o apelo de são Paulo de fazer-se tudo para todos a fim de resgatar todos os homens; e, em particular, para os missionários que desde a antigüidade até os tempos modernos — da Europa à Ásia e hoje em todos os continentes — se esforçaram por traduzir para as línguas vivas dos diversos povos a Bíblia e os textos litúrgicos, com o objetivo de fazer ouvir nelas a única palavra de Deus, deste modo tornada acessível pela adoção dos meios de se exprimir próprios de cada civilização. </p>",
            "<p align=\"left\"> A comunhão perfeita no amor preserva a Igreja de qualquer forma de particularismo ou de exclusivismo étnico ou de preconceito racial, bem como de qualquer orgulho nacionalista. Esta comunhão deve elevar e sublimar todos os sentimentos legítimos puramente naturais do coração humano.</p>"
        ]
    },
    "IV IMPLANTARAM A IGREJA DE DEUS": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 12. A característica que eu desejo realçar, de maneira especial, no comportamento seguido pelos apóstolos dos eslavos, Cirilo e Metódio, é o seu modo <i>pacífico</i> de edificar a Igreja, inspirados como eram pela sua concepção da Igreja una, santa e universal. </p>",
            "<p align=\"left\"> Embora os cristãos eslavos, mais do que quaisquer outros, considerem de bom grado os santos irmãos como \"eslavos de coração\", estes continuam todavia homens de cultura helênica e de formação bizantina; isto é, homens que pertencem em tudo à tradição do Oriente cristão, tanto civil como eclesiástico. </p>",
            "<p align=\"left\"> No seu tempo, as divergências entre Constantinopla e Roma já haviam começado a delinear-se como pretextos de desunião, muito embora se estivesse ainda longe da deplorável cisão entre as duas partes da mesma cristandade. Os evangelizadores e mestres dos eslavos partiram em direção à Grande Morávia, compenetrados de toda a riqueza da tradição e da experiência religiosa que caracterizava o cristianismo oriental e que tinha um reflexo particular no ensino teológico e na celebração da sagrada liturgia. </p>",
            "<p align=\"left\"> Não apenas todo ofício divino era celebrado, havia já muito tempo, em grego, em todas as igrejas situadas dentro das fronteiras do Império bizantino, mas as tradições próprias de numerosas Igrejas nacionais do Oriente — como a georgiana e a siríaca —, que usavam para o serviço divino a língua do seu povo, eram bem conhecidas pela cultura superior de Constantinopla, de modo especial por Constantino Filósofo, graças aos seus estudos e aos repetidos contatos que havia tido com cristãos daquelas Igrejas, tanto na capital como no decorrer das suas viagens. </p>",
            "<p align=\"left\"> Ambos os irmãos, conscientes da antiguidade e da legitimidade dessas sagradas tradições, não tiveram pois receio de empregar a língua eslava na liturgia, tornando-a um instrumento eficaz para familiarizar com as verdades divinas todos os que falavam essa língua. Fizeram isso com uma consciência a que era alheio qualquer espírito de superioridade ou de dominação; mas por amor à justiça e com zelo apostólico evidente, em relação aos povos que estavam a desenvolver-se. </p>",
            "<p align=\"left\"> O cristianismo ocidental, depois das migrações dos novos povos, amalgamara os grupos étnicos adventícios com as populações latinas aí residentes, estendendo a todos, no intuito de uni-los, a língua, a liturgia e a cultura latinas, veiculadas pela Igreja de Roma. Da uniformidade assim alcançada derivava para sociedades relativamente novas e em plena expansão um sentimento de força e de coesão, que contribuía quer para uma união mais estreita entre si, quer para uma sua afirmação mais vigorosa na Europa. Pode compreender-se que, numa situação semelhante, qualquer diversidade podia ser interpretada por muitos como uma ameaça à unidade ainda em <i>devir</i>, e como podia tornar-se forte a tentação de eliminá-la, recorrendo eventualmente mesmo à força de coerção.</p>",
            "<p align=\"left\"> 13. Sob este ponto de vista, é singular e admirável verificar que os santos irmãos, atuando em situações tão complexas e precárias, não procuravam impor aos povos aos quais deviam pregar nem sequer a indiscutível superioridade da língua grega e da cultura bizantina, ou os costumes e modos de comportar-se da sociedade mais desenvolvida, em que eles próprios haviam sido educados e que, evidentemente, continuavam a ser para eles familiares e caros. Movidos pelo ideal de unir em Cristo os novos fiéis, eles adaptaram à língua eslava os textos ricos e requintados da liturgia bizantina e conformaram à mentalidade e aos costumes dos novos povos as elaborações sutis e complexas do direito greco-romano. Em função desse mesmo programa de concórdia e de paz, respeitaram em todos os momentos as obrigações da sua missão, tendo em conta as prerrogativas tradicionais e os direitos eclesiásticos definidos pelos cânones conciliares, de tal maneira que julgaram seu dever mesmo como súditos do Império do Oriente e cristãos sujeitos à jurisdição do Patriarcado de Constantinopla — prestar contas ao Romano Pontífice das suas atividades missionárias e submeter ao seu juízo, para obter a devida aprovação, a fé que professavam e ensinavam, os livros litúrgicos compostos em língua eslava e os métodos adotados para a evangelização daqueles povos. </p>",
            "<p align=\"left\"> Tendo empreendido a sua missão por mandato de Constantinopla, eles procuraram depois, em certo sentido, que ela fosse confirmada, voltando-se para a Sé Apostólica de Roma, centro visível da unidade da Igreja.<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21] </a> Foi assim que eles edificaram a Igreja, movidos pelo sentido da sua universalidade, como Igreja una, santa, católica e apostólica. É o que resulta de forma bem clara e bem explícita de todo o seu modo de comportar-se. Pode-se dizer que a invocação de Jesus na oração sacerdotal — <i>ut unum sint</i> (para que sejam uma coisa só) <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22] </a> — representa o seu lema missionário, segundo o espírito das palavras do salmista: \"Nações, louvai todas ao Senhor, enaltecei-o, povos todos\".<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23] </a> Para nós, homens de hoje, o seu apostolado, indiretamente, possui também a eloqüência de um apelo ecumênico: é um convite a reedificar, na paz da reconciliação, a unidade que ficou gravemente fendida pouco depois da época dos santos Cirilo e Metódio e, em primeiríssimo lugar, a unidade entre o Oriente e o Ocidente. </p>",
            "<p align=\"left\"> A convicção dos santos irmãos de Salônica, segundo a qual todas as Igrejas locais são chamadas a enriquecer com os próprios dons o \"pleroma\" católico, estava em perfeita harmonia com a sua intuição evangélica de que as diversas condições de vida das Igrejas cristãs particulares não podem nunca justificar dissonâncias, discórdias e dilacerações na profissão da única fé e na prática da caridade. </p>",
            "<p align=\"left\"> 14. Como é sabido, segundo o ensinamento do Concílio Vaticano II, \"entendem-se por movimento ecumênico todas as atividades e iniciativas que são suscitadas e ordenadas, segundo as várias necessidades da Igreja e as oportunidades dos tempos, no sentido de favorecer a unidade dos cristãos\".<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24] </a> Não parece, pois, nada anacrônico ver nos santos Cirilo e Metódio os autênticos precursores do ecumenismo, pelo fato de eles terem querido eficazmente eliminar ou diminuir todas as divisões verdadeiras ou até só aparentes entre as diversas comunidades que fazem parte da mesma Igreja. De fato, a divisão, que por infelicidade aconteceu na história da Igreja e lamentavelmente ainda perdura, \"não só contradiz abertamente a vontade de Cristo, como também é motivo de escândalo para o mundo e prejudica a santíssima causa da pregação do Evangelho a todas as criaturas\".<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25] </a></p>",
            "<p align=\"left\"> A solicitude ardorosa demonstrada por ambos os irmãos, especialmente por Metódio, em virtude da sua responsabilidade episcopal, por conservar a unidade da fé e do amor entre as Igrejas das quais faziam parte, isto é, a Igreja de Constantinopla e a Igreja romana, de uma parte, e as Igrejas nascentes em terras eslavas, de outra, foi e continuará a ser sempre o seu grande mérito. Este mérito apresenta-se ainda maior se se tiver em conta que a sua missão se desenrolou no período 863-885, portanto em anos críticos, em que se manifestaram e começaram a aprofundar-se a dissidência e a áspera controvérsia entre as Igrejas do Oriente e do Ocidente. A divisão acentuou-se por causa da questão da dependência canônica da Bulgária, que precisamente nessa altura tinha aceitado oficialmente o cristianismo. </p>",
            "<p align=\"left\"> Nesse período tempestuoso, assinalado também por conflitos armados entre povos cristãos confinantes, os santos irmãos de Salônica mantiveram uma fidelidade firme e bem vigilante em relação à reta doutrina e à tradição da Igreja perfeitamente unida e, em particular, às \"instituições divinas\" e as \"instituições eclesiásticas\", <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26] </a> sobre as quais, segundo os cânones dos antigos Concílios, assentavam a sua estrutura e a sua organização. Essa fidelidade permitiu-lhes levar a bom termo as suas grandes tarefas missionárias e permanecer em plena unidade espiritual e canônica com a Igreja romana, com a Igreja de Constantinopla e com as novas Igrejas, por eles fundadas entre os povos eslavos. </p>",
            "<p align=\"left\">15. Metódio, de modo especial, não hesitava em enfrentar as incompreensões, os contrastes e até as difamações e perseguições físicas, contanto que não faltasse à sua fidelidade eclesial exemplar, e pudesse permanecer fiel aos próprios deveres de cristão e de bispo e aos compromissos assumidos para com a Igreja de Bizâncio, que o tinha gerado e enviado como missionário juntamente com Cirilo; para com a Igreja de Roma, graças à qual cumpria a sua missão de arcebispo <i>pro fide</i>, \"no território de São Pedro\",<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27] </a>-\" e ainda para com aquela Igreja nascente nas terras eslavas, que ele considerava como própria e que soube defender — convicto de um lídimo direito — diante das autoridades eclesiásticas e civis, tutelando particularmente a liturgia na língua paleoeslava e os direitos eclesiásticos fundamentais próprios das Igrejas nas diversas nações. </p>",
            "<p align=\"left\">Procedendo deste modo, ele recorria sempre, assim como Constantino Filósofo, ao diálogo com aqueles que eram contrários às suas idéias e às suas iniciativas pastorais e que punham em dúvida a legitimidade das mesmas. Por este motivo, ele permanecerá sempre um mestre para todos aqueles que, em qualquer época, procuram atenuar as dissensões, respeitando a plenitude multiforme da Igreja, que, segundo a vontade de seu Fundador Jesus Cristo, deve ser sempre una, santa, católica e apostólica. Esta formulação teve plena aceitação e expressão no Símbolo dos 150 Padres do Segundo Concílio Ecumênico de Constantinopla, que constitui a intangível profissão de fé de todos os cristãos. </p>"
        ]
    },
    "VSENTIDO CATÓLICO DA IGREJA": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 16. Não é somente o conteúdo evangélico da doutrina anunciada pelos santos Cirilo e Metódio que merece particular relevo. Para a Igreja de hoje há também aspectos muito expressivos e instrutivos no método catequético e pastoral, de que eles se serviram no desempenho da sua atividade apostólica entre povos que ainda não tinham visto celebrar os divinos mistérios na sua língua nativa, nem ainda tinham ouvido o anúncio da palavra de Deus de uma forma correspondente à própria mentalidade e que considerasse as condições concretas de vida que lhes eram características. </p>",
            "<p align=\"left\"> Sabemos que o Concílio Vaticano II, há vinte anos, teve como principal tarefa despertar a autoconsciência da Igreja e, por meio da sua renovação interior, dar-lhe um novo impulso missionário em ordem ao anúncio da eterna mensagem de salvação, de paz e de recíproca concórdia entre os povos e as nações, transpondo todas as fronteiras que ainda dividem o nosso planeta, destinado, por vontade de Deus criador e redentor, a ser morada comum para toda a humanidade. As ameaças que pairam sobre ele, nos tempos de hoje, não podem levar a esquecer a profética intuição do papa João XXIII, que convocou o Concílio no intuito e na convicção de que ele proporcionaria as condições para preparar e dar início a um período de primavera e de renovação na vida da Igreja.</p>",
            "<p align=\"left\">\"Todos os homens são chamados ao novo povo de Deus. É por isso que este povo, permanecendo uno e único, deve estender-se até aos confins do mundo e a todos os séculos, para se dar cumprimento ao desígnio da vontade de Deus que, no princípio, criou a natureza humana una e quis finalmente congregar na unidade todos os seus filhos que andavam dispersos (cf. <i>Jo</i> 11,52)... A Igreja, ou seja, o povo de Deus, ao implantar este reino, não subtrai coisa alguma ao bem temporal de cada povo; mas, pelo contrário, fomenta e assume as capacidades, os recursos e o estilo de vida dos povos, naquilo que têm de bom; e, ao assumi-los, purifica-os, consolida-os e eleva-os... Este caráter de universalidade que distingue o povo de Deus é dom do Senhor... Em virtude desta catolicidade, cada uma das partes traz às demais e a toda a Igreja o benefício dos seus próprios dons, de modo que o todo e cada uma das partes crescem por comunicação mútua e pelo esforço comum em ordem a alcançar a plenitude na unidade\".<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28] </a></p>",
            "<p align=\"left\">17. Podemos tranqüilamente afirmar que uma visão assim, tradicional e ao mesmo tempo sumamente atual, da catolicidade da Igreja — entendida à imagem de uma sinfonia das diversas liturgias em todas as línguas do mundo unidas numa única liturgia, ou como um coro harmonioso, composto das vozes de inumeráveis multidões de homens, que se eleva de todos os pontos da Terra em todos os momentos da História, em modulações, timbres e combinações sem número, para o louvor de Deus — corresponde particularmente à visão teológica e pastoral que inspirou a obra apostólica e missionária de Constantino Filósofo e de Metódio, e que foi precisamente a base da sua missão entre as nações eslavas. </p>",
            "<p align=\"left\">Em Veneza, diante dos representantes da cultura eclesiástica que por estarem apegados a uma visão poi demais acanhada da realidade eclesial, eram contrários essa sua visão, são Cirilo defendeu-a com coragem, fazendo menção do fato de muitos povos já no passado terem introduzido e possuírem uma liturgia escrita e celebrada na própria língua, como os armênios, os persas, o abasgos, os georgianos, os sudetos, os godos, os ávares os tirsos, os khazars, os árabes, os coptos, os sírios e muitos outros\".<a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29] </a></p>",
            "<p align=\"left\">Lembrando que Deus faz nascer o Sol e faz cair chuva sobre todos os homens sem exceção, <a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30] </a> ele dizia \"Não respiramos nós todos, acaso, o ar da mesma maneira? E vós não vos envergonhais de vos limitardes somente a três línguas — o hebraico, o grego e o latim — decidindo assim que todos os demais povos e estirpe permaneçam cegos e surdos? Dizei-me: defendeis isto porque considerais Deus tão pequeno que não posse concedê-lo, ou então invejoso, de modo que o não queira?\".<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31] </a> O santo respondia aos argumentos históricos e dialéticos que lhe eram contrapostos, recorrendo ao apoie inspirado da Sagrada Escritura: \"Toda língua confesse que Jesus Cristo é o Senhor, para glória de Deus Pai\";<a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32] </a> \"Toda a terra vos adore, e vos celebre, ó Altíssimo, cante a glória de vosso nome\";<a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33] </a> Nações, louvai todas ao Senhor, glorificai-o todos os povos\".<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34] </a> </p>",
            "<p align=\"left\">18. A Igreja é católica também porque sabe apresentar em todos os contextos humanos a verdade revelada, que ela conserva intacta com o seu conteúdo divino, de tal maneira que possibilite que ela se encontre com os pensamentos nobres e as expectativas justas de cada homem e de cada povo. Além disso, todo o patrimônio do bem, que cada geração transmite à posteridade, simultaneamente com o inestimável dom da vida, constitui como que uma imensa quantidade de pedras multicolores que compõem o mosaico vivo do <i>Pantocrátor</i>, que há de se manifestar em todo o seu esplendor só no momento da Parusia. </p>",
            "<p align=\"left\">O Evangelho não leva ao empobrecimento ou à extinção daquilo que cada homem, povo e nação e daquilo que todas as culturas, ao longo da História, reconhecem e põem em prática como bem, como Verdade e como beleza. Antes pelo contrário, ele impele a assimilar e a desenvolver todos esses valores: a vivê-los com magnanimidade e alegria e a completá-los com a luz misteriosa e nobilitante da Revelação. </p>",
            "<p align=\"left\">A dimensão concreta da catolicidade, inscrita por Jesus Cristo na própria estrutura da Igreja, não é algo estático, a-histórico e monotonamente uniforme; mas nasce e desenvolve-se, em certo sentido, quotidianamente, como uma novidade, a partir da fé unânime de todos aqueles que crêem em Deus uno e trino, revelado por Jesus Cristo e pregado pela Igreja com a virtude do Espírito Santo. Esta dimensão brota de modo absolutamente espontâneo do respeito recíproco próprio da caridade fraterna — de todos os homens e de todas as nações, grandes ou pequenas, e do reconhecimento leal dos atributos e dos direitos dos irmãos na fé. </p>",
            "<p align=\"left\">19. A catolicidade da Igreja manifesta-se, igualmente, na co-responsabilidade ativa e na colaboração generosa de todos em favor do bem comum. A Igreja toma realidade por toda parte a própria universalidade quando ela acolhe, unifica e enobrece, da maneira que lhe é própria, com solicitude materna, todos os valores humanos autênticos. Ao mesmo tempo, ela faz o possível, em todas as latitudes e longitudes geográficas e em todas as situações históricas, para ganhar para Deus cada homem e todos os homens e para uni-los entre si e com ele na sua verdade e no seu amor. </p>",
            "<p align=\"left\">Todos os homens, todas as nações, todas as culturas e todas as civilizações têm um papel próprio a desempenhar e um lugar próprio no plano misterioso de Deus e na história universal da salvação. Era este o pensamento dos dois santos irmãos: Deus benigno, misericordioso e justo,<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35] </a> esperando que todos os homens se arrependam, para que se salvem e cheguem ao conhecimento da verdade <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36] </a>... não aceita que o gênero humano sucumba à fragilidade e pereça, caindo na tentação do inimigo; mas, em toda parte e em todos os tempos, não cessa de nos outorgar uma multíplice graça, desde as origens até aos nossos dias, da mesma maneira: primeiro, por meio dos patriarcas e dos pais; e, depois deles, por meio dos profetas; e, enfim, por meio dos apóstolos e dos mártires, dos homens justos e dos doutores, que ele escolhe no meio desta vida tempestuosa\".<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37] </a> </p>",
            "<p align=\"left\">20. A mensagem evangélica que os santos Cirilo e Metódio traduziram para os povos eslavos, indo haurir sabiamente no tesouro da Igreja \"coisas novas e coisas velhas\", <a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38] </a> foi transmitida mediante a pregação e a catequese, de acordo com as verdades eternas e, ao mesmo tempo, adaptando-a à situação histórica concreta. Graças aos esforços missionários de ambos os santos, os povos eslavos puderam tomar consciência, pela primeira vez, da própria vocação para participar do eterno desígnio da Santíssima Trindade, no plano universal da salvação do mundo. Com isso eles reconheciam também o próprio papel para benefício de toda a História da humanidade, criada por Deus Pai, remida pelo Filho Salvador e iluminada pelo Espírito Santo. Graças a esse anúncio, aprovado em seu tempo pelas autoridades da Igreja, pelos bispos de Roma e pelos patriarcas de Constantinopla, os eslavos puderam sentir-se, juntamente com as outras nações da Terra, os descendentes e herdeiros da promessa feita por Deus a Abraão.<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39] </a> Deste modo, graças à organização eclesiástica criada por são Metódio e graças à consciência da própria identidade cristã, eles tomaram o lugar que lhes estava reservado na Igreja, doravante instaurada também nessa parte da Europa. Por isso, os seus descendentes, nos dias de hoje, conservam uma grata e imorredoura lembrança daquele que se tornou o elo que os une à cadeia dos grandes arautos da Revelação divina do Antigo e do Novo Testamento: \"Depois de todos esses arautos, Deus misericordioso, no nosso tempo, suscitou para a boa causa em favor do nosso povo — com o qual ninguém jamais se preocupara — o nosso mestre, o bem-aventurado Metódio, cujas virtudes e lutas nós comparamos, sem corar, uma por uma, às desses homens que agradaram a Deus\".<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40] </a></p>"
        ]
    },
    "VIO EVANGELHO E A CULTURA": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 21. Os irmãos de Salônica eram os herdeiros não só da fé, mas também da cultura da Grécia antiga, continuada por Bizâncio. E é sabido qual a importância que reveste essa herança para toda a cultura européia e, direta ou indiretamente, para a cultura universal. Na obra de evangelização, que eles empreenderam como pioneiros em territórios habitados pelos povos eslavos, encontra-se também um modelo daquilo a que hoje se dá o nome de \"inculturação\": a encarnação do Evangelho nas culturas autóctones e, ao mesmo tempo, a introdução dessas culturas na vida da Igreja. </p>",
            "<p align=\"left\"> Ao encarnarem o Evangelho na cultura peculiar dos povos que evangelizavam, os santos Cirilo e Metódio tiveram méritos particulares na formação e no desenvolvimento dessa mesma cultura ou, melhor dito, de numerosas culturas. Com efeito, todas as culturas das nações eslavas devem os seus \"inícios\" ou o seu desenvolvimento à obra dos dois irmãos de Salônica. Eles, de fato, com a criação original e genial de um alfabeto para a língua eslava, deram uma contribuição fundamental para a cultura e para a literatura de todas as nações eslavas. </p>",
            "<p align=\"left\"> Em seguida, a tradução dos livros sagrados, feita por Cirilo e Metódio, valendo-se da colaboração dos discípulos, conferiu eficiência e dignidade culturais à língua litúrgica paleoeslava, que se tornou durante longos séculos não somente a língua eclesiástica, mas também a língua oficial e literária e, por fim, mesmo a língua corrente entre as classes mais cultas na maior parte das nações eslavas em particular, de todos os eslavos de rito oriental. Ela esteve em uso também na igreja de Santa Cruz em Cracóvia, onde se haviam estabelecido os beneditinos eslavos. Foi 1á que foram publicados os primeiros livros litúrgicos impressos nessa língua. E ainda hoje continua a ser essa a língua usada na liturgia bizantina das Igrejas orientais eslavas de rito constantinopolitano, tanto católicas como ortodoxas, na Europa Oriental e Sul-Oriental, e igualmente em diversos países da Europa Ocidental; e é também usada na liturgia romana dos católicos da Croácia. </p>",
            "<p align=\"left\">22. No desenvolvimento histórico dos eslavos de rito oriental, essa língua teve um papel semelhante ao da língua latina no Ocidente; além disso, até porque se conservou durante mais tempo — em parte até o século XIX —, ela exerceu uma influência muito mais direta na formação das línguas autóctones literárias, graças às relações íntimas de parentesco com elas. </p>",
            "<p align=\"left\">Esses beneméritos serviços à cultura de todos os povos e de todas as nações eslavas tomam a obra de evangelização dos santos Cirilo e Metódio constantemente presente, em certo sentido, na história e na vida desses povos e dessas nações.</p>"
        ]
    },
    "VII SIGNIFICADO E IRRADIAÇÃO DO MILÊNIO CRISTÃO NO MUNDO ESLAVO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 23. A atividade apostólica e missionária dos santos Cirilo e Metódio, que se desenrola na segunda metade do século IX, pode ser considerada como a primeira evangelização eficaz dos eslavos. </p>",
            "<p align=\"left\"> Ela atingiu, em diversos graus, cada um dos territórios, concentrando-se principalmente nos do Estado da Grande Morávia de então. Em primeiro lugar, abarcou as regiões da circunscrição metropolitana de que Metódio era pastor; isto é, a Morávia, a Eslováquia e a Panônia, ou seja, uma parte do território atual da Hungria. Encontram-se no âmbito da influência mais vasta exercida por essa atividade apostólica, especialmente pelos missionários preparados por Metódio, os outros grupos de eslavos ocidentais, sobretudo os da Boêmia. O primeiro príncipe da história da Boêmia da dinastia dos Premyslides, Bozyvoj (Borivoj), provavelmente foi batizado segundo o rito eslavo. Mais tarde, essa influência estendeu-se às tribos sérvio-lusacianas, bem como aos territórios da Polônia meridional. No entanto, a partir do momento da queda da Grande Morávia (por volta dos anos de 905-906), esse rito foi substituído pelo rito latino e a Boêmia passou a depender eclesiasticamente do bispo de Ratisbona e do metropolita de Salisburgo. Merece especial menção, porém, o fato de que, pelos meados do século X, no tempo de são Venceslau, ainda existia uma forte compenetração dos elementos de ambos os ritos com uma progressiva simbiose de ambas as línguas usadas na liturgia: a língua eslava e a língua latina. De resto, a cristianização do povo não era possível sem recorrer à língua autóctone. Somente a partir desta base é que pôde desenvolver-se a terminologia cristã na Boêmia; e daí, sucessivamente, aperfeiçoar-se e consolidar-se a terminologia eclesiástica na Polônia. A notícia sobre o Príncipe de Vislit na <i>Vida de Metódio</i> constitui a referência histórica mais antiga a uma das tribos polacas.<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41] </a> Não dispomos dos dados suficientes para poder relacionar com esta notícia a instituição, em terras polacas, de uma organização eclesiástica de rito eslavo. </p>",
            "<p align=\"left\">24. O batismo da Polônia, no ano de 966, na pessoa do primeiro soberano histórico Mieszko, que casou com a princesa Dubravka da Boêmia, verificou-se principalmente graças à mediação da Igreja de Boêmia; e foi por esta via que o cristianismo chegou de Roma à Polônia sob a forma latina. Permanece, contudo, o fato de os primórdios do cristianismo na Polônia estarem ligados, de algum modo, à obra dos irmãos que partiram da Longínqua Salônica. </p>",
            "<p align=\"left\">Entre os eslavos da península balcânica, o zelo dos dois santos irmãos frutificou de modo ainda mais visível. Graças ao seu apostolado, o cristianismo, que havia muito tempo fora implantado na Croácia, aí se consolidou.</p>",
            "<p align=\"left\">A missão empreendida por Cirilo e Metódio ganhou consistência e desenvolveu-se também de modo admirável na Bulgária, principalmente por obra dos seus discípulos, expulsos do primeiro campo de ação.'Nessa região, graças ao empenho de são Clemente de Ocrida, surgiram dinâmicos centros de vida monástica, onde o uso do alfabeto cirílico teve particular desenvolvimento. Também daí o cristianismo se difundiu para outros territórios, até alcançar, através da vizinha Romênia, a antiga Rússia de Kiev e estender-se, em seguida, de Moscou para o Oriente. Dentro de poucos anos, exatamente em 1988, ocorrerá o milênio do batismo de São Vladimiro, o Grande, Príncipe de Kiev. </p>",
            "<p align=\"left\">25. Por esses motivos, pois, os santos Cirilo e Metódio bem cedo foram reconhecidos pela família dos povos eslavos como pais do seu cristianismo, bem como da sua cultura. Em muitos dos territórios já mencionados, embora lá tivessem estado já diversos missionários, a maior parte da população eslava, ainda no século IX, continuava a ter costumes e crenças pagãs. Somente num terreno já cultivado pelos nossos santos, ou pelo menos por eles preparado para ser cultivado, é que o cristianismo entrou de modo definitivo na história dos eslavos, no decorrer do século seguinte. </p>",
            "<p align=\"left\">A sua obra constitui uma contribuição valiosa para a formação das raízes cristãs comuns da Europa, raízes estas que, pela sua solidez e pela sua vitalidade, constituem um dos pontos de referência mais seguros de que não pode prescindir qualquer esforço sério no sentido de recompor, de modo novo e atual, a unidade do continente.</p>",
            "<p align=\"left\">Depois de onze séculos de cristianismo entre os eslavos, nós vemos claramente que a herança dos dois irmãos de Salônica é e permanece para eles mais profunda e mais forte do que qualquer divisão. Ambas as tradições cristãs — a oriental, que deriva de Constantinopla, e a ocidental, que deriva de Roma — nasceram no seio da única Igreja, ainda que sobre o tecido de culturas diferentes e de modos diversos de enfrentar os mesmos problemas. Esta diversidade, se bem compreendida a sua origem e se bem considerados o seu valor e a sua significação, não pode senão enriquecer quer a cultura da Europa, quer a sua tradição religiosa; e torna-se, além disso, uma base adequada para a sua desejada renovação espiritual. </p>",
            "<p align=\"left\">26. Desde o século IX, quando na Europa cristã se delineava uma nova ordenação concertada, os santos Cirilo e Metódio propuseram-nos uma mensagem que se demonstra ainda muito atual para a nossa época, quando, exatamente por motivo dos numerosos e complexos problemas de ordem religiosa e cultural, social e internacional, se busca uma unidade vital na comunhão real das várias componentes. Pode-se dizer dos dois evangelizadores que foi característico o seu amor à comunhão da Igreja universal tanto no Oriente como no Ocidente; e, na Igreja universal, à Igreja particular, que estava nascendo nas nações eslavas. Deles provém ainda o apelo para os cristãos e para os homens do nosso tempo a <i>construir juntos a comunhão</i>. </p>",
            "<p align=\"left\">Mas é no terreno específico da atividade missionária que o exemplo de Cirilo e Metódio se reveste de maior validade. Esta atividade constitui, de fato, uma tarefa essencial da Igreja; e nos dias de hoje ela apresenta-se como urgente, sob a forma da chamada \"inculturação\". Os dois irmãos não só desempenharam a sua missão com todo o respeito pela cultura que já existia entre os povos eslavos, mas promoveram-na e incrementaram-na, de modo eminente e incessante, ao cultivarem a religião. De maneira análoga, hoje as Igrejas mais antigas podem e devem ajudar as Igrejas e os povos mais jovens a amadurecerem a própria identidade e a nela progredirem.<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42] </a> </p>",
            "<p align=\"left\">27. Cirilo e Metódio são como que os elos de união, ou como uma ponte espiritual entre a tradição oriental e a tradição ocidental, que convergem ambas na única grande tradição da Igreja universal. Eles são para nós modelos e, ao mesmo tempo, os patronos do esforço ecumênico das Igrejas irmãs do Oriente e do Ocidente, para reencontrar, mediante o diálogo e a oração, a unidade visível na comunhão perfeita e total, a união que — como disse por ocasião da minha visita a Bari — não é nem absorção nem sequer fusão\".<a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43] </a> A unidade é o encontro na verdade e no amor, que nos são dados pelo Espírito. Pela sua personalidade e pela sua obra, Cirilo e Metódio são figuras que despertam em todos os cristãos \"a grande nostalgia da união\" entre as duas Igrejas irmãs do Oriente e do Ocidente.<a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44] </a> Para a perfeita catolicidade, todas as nações e todas as culturas têm um papel próprio a desempenhar no plano universal da salvação. Cada tradição particular e cada Igreja local deve permanecer aberta e atenta às outras Igrejas e às outras tradições e, ao mesmo tempo, à comunhão universal e católica; se ficasse fechada em si mesma, correria o risco de também ela se empobrecer. </p>",
            "<p align=\"left\">Ao atuar o próprio carisma, Cirilo e Metódio deram uma contribuição decisiva para a construção da Europa, não só no que se refere à comunhão religiosa cristã, mas também no domínio da sua união social e cultural. Não existe, ainda hoje, outra via para superar as tensões e sanar, quer na Europa quer no mundo, as rupturas e os antagonismos que ameaçam provocar uma destruição terrível de vidas e de valores. Ser cristão no nosso tempo significa ser artífice de comunhão na Igreja e na sociedade. Para esse fim, têm importância um espírito aberto aos irmãos, a compreensão mútua e a disponibilidade para a cooperação recíproca mediante o intercâmbio generoso dos bens culturais e espirituais. </p>",
            "<p align=\"left\">Uma das aspirações fundamentais da humanidade de hoje é a de reencontrar a unidade e a comunhão para uma vida verdadeiramente digna do homem em nível mundial. A Igreja, consciente de ser sinal e sacramento universal de salvação e de unidade do gênero humano, declara-se pronta a satisfazer este seu dever \"que as condições do nosso tempo tornam ainda mais urgente, para que deste modo todos os homens, hoje mais estreitamente ligados uns aos outros pelos laços sociais, técnicos e culturais, alcancem também a plena unidade em Cristo\".<a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45] </a></p>"
        ]
    },
    "VIIICONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> 28. Convém, pois, que toda a Igreja celebre com solenidade e alegria os onze séculos que decorreram desde a conclusão da obra apostólica do primeiro arcebispo ordenado em Roma para os povos eslavos, Metódio, e do seu irmão Cirilo, evocando a entrada desses povos no cenário da história da salvação e no rol das nações européias que, ao longo dos séculos precedentes, tinham recebido a mensagem evangélica. Todos poderão compreender com que exultação profunda deseja participar dessa celebração o primeiro filho da estirpe eslava, chamado, depois de quase dois milênios, a ocupar a sede episcopal que foi de São Pedro nesta cidade de Roma. </p>",
            "<p align=\"left\"> 29. \"<i>Nas vossas mãos entrego o meu espírito</i>\": nós saudamos o undécimo centenário da morte de são Metódio com as mesmas palavras que foram por ele pronunciadas — segundo refere a sua <i>Vida</i> em língua paleoeslava <a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46] </a> — antes de morrer, quando estava para ir reunir-se aos seus pais na fé, na esperança e na caridade: os patriarcas, os profetas, os apóstolos, os doutores e os mártires. Com o testemunho da palavra e da vida, fortificadas pelo carisma do Espírito, ele deu o exemplo de uma vocação fecunda, tanto para o século em que viveu como para os séculos vindouros e, de modo particular, para os nossos tempos. </p>",
            "<p align=\"left\">O seu bem-aventurado \"passamento\", na primavera do ano de 885 da Encarnação de Cristo (e, segundo o cômputo bizantino do tempo, no ano 6393 da criação do mundo), deu-se num período em que nuvens inquietantes se adensavam sobre Constantinopla e tensões de hostilidade ameaçavam cada vez mais a tranqüilidade e a vida das nações, e até mesmo os laços sagrados da fraternidade cristã e da comunhão entre as Igrejas do Oriente e do Ocidente. </p>",
            "<p align=\"left\">Na sua catedral, repleta de fiéis de diversas linhagens, os discípulos de são Metódio prestaram uma homenagem solene ao pastor falecido, como reconhecimento pela mensagem de salvação, de paz e de reconciliação que ele tinha trazido e à qual tinha dedicado a sua vida: \"Celebraram uma função sagrada em latim, grego e eslavo\",<a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47] </a> adorando a Deus e venerando o primeiro arcebispo da Igreja que ele mesmo fundara entre os eslavos, aos quais, juntamente com o irmão, anunciara o Evangelho em sua própria língua. Esta Igreja tornou-se ainda mais vigorosa quando, por consentimento explícito do Papa, recebeu uma hierarquia autóctone, radicada na sucessão apostólica e ligada pela unidade de fé e de amor quer à Igreja de Roma quer A. de Constantinopla, da qual a missão eslava tinha tido os seus inícios. </p>",
            "<p align=\"left\">Ao completarem-se onze séculos depois da sua morte, eu desejo estar presente, ao menos em espírito, <i>em Velehrad</i>, onde — segundo parece — a Providência dispôs que Metódio terminasse a sua vida apostólica; </p>",
            "<p align=\"left\"> — desejo também deter-me na <i>basílica de São Clemente em Roma</i>, onde foi sepultado são Cirilo; </p>",
            "<p align=\"left\"> — e junto aos túmulos desses dois irmãos, apóstolos dos eslavos, gostaria de <i>recomendar a sua herança espiritual à Santíssima Trindade</i>, com uma oração especial. </p>",
            "<p align=\"left\"> 30. \"<i><a name=\"Nas_vossas_m%C3%A3os_entrego\">Nas vossas mãos entrego</a></i>...\" </p>",
            "<p align=\"left\"> Ó Deus imenso, uno na Trindade, eu vos entrego a herança da fé das nações eslavas; conservai e abençoai esta vossa obra! </p>",
            "<p align=\"left\"> Recordai, ó Pai todo-poderoso, aquele momento em que, segundo a vossa vontade, chegou para estes povos e para estas nações a \"plenitude dos tempos\" e os santos missionários de Salônica realizaram fielmente o mandato que o vosso Filho Jesus Cristo deu aos seus apóstolos;  seguindo as suas pegadas e as dos seus sucessores, eles levaram a luz do Evangelho,  a Boa Nova da salvação  às terras habitadas pelos eslavos  e diante deles deram testemunho:</p>",
            "<p align=\"left\"> — de que vós sois o Criador do homem,  de que vós sois nosso Pai e de que em vós, nós, homens, somos todos irmãos; </p>",
            "<p align=\"left\"> — de que, por meio de vosso Filho, vossa Palavra eterna,  destes existência a todas as coisas e chamastes os homens  à participação na vossa vida que não tem fim;</p>",
            "<p align=\"left\"> — de que vós amastes tanto o mundo que lhe fizestes o dom de vosso Filho unigênito que, por nós homens e para a nossa salvação, desceu do céu e por obra do Espírito Santo se encarnou no seio da Virgem Maria e se fez homem; </p>",
            "<p align=\"left\">— e de que, por fim, enviastes o Espírito de força e de consolação, para que todo homem, remido por Cristo,  pudesse receber nele a dignidade de filho e tornar-se co-herdeiro das indefectíveis promessas que fizestes à humanidade! </p>",
            "<p align=\"left\">O vosso plano criador, ó Pai, que culminou na Redenção, envolve o homem que vive e abarca toda a sua vida e a história de todos os povos. </p>",
            "<p align=\"left\">Atendei, ó Pai, àquilo que toda a Igreja vos implora, hoje; e fazei com que os<i> homens e as nações</i> que, graças à missão apostólica dos santos irmãos de Salônica, vos conheceram e acolheram, a vós, Deus verdadeiro,  e por meio do batismo entraram na comunidade santa dos vossos filhos,  possam agora continuar, sem obstáculos, a acolher com entusiasmo e confiança esse programa evangélico e, na base dos seus ensinamentos, a realizar todas as suas possibilidades humanas. </p>",
            "<p align=\"left\">— Que eles possam seguir, em conformidade com a própria consciência, a voz do vosso chamamento ao longo dos caminhos que lhes foram indicados pela primeira vez há onze séculos! </p>",
            "<p align=\"left\">— Que o fato de pertencer ao Reino do vosso Filho nunca seja considerado por ninguém em contraste com o bem da sua pátria terrena!</p>",
            "<p align=\"left\">— Possam todos dar-vos o devido louvor na sua vida privada e na vida pública! </p>",
            "<p align=\"left\">— Possam viver na verdade, na caridade, na justiça e na fruição da paz messiânica, que há de abarcar os corações humanos, as comunidades, a terra e o universo inteiro! </p>",
            "<p align=\"left\">— Conscientes da sua dignidade de homens e de filhos de Deus, possam encontrar a força para superar todo ódio e para vencer o mal com o bem. </p>",
            "<p align=\"left\">Concedei também a toda a Europa, ó Trindade Santíssima, pela intercessão dos dois santos irmãos: que ela sinta cada vez mais a exigência da unidade religiosa cristã e da comunhão fraterna de todos os seus povos, a fim de que, superada a incompreensão e a desconfiança recíproca e vencidos os conflitos ideológicos, pela consciência comum da verdade, possa ser para o mundo inteiro um exemplo de convivência justa e pacífica, no respeito mútuo e na liberdade inviolada. </p>",
            "<p align=\"left\">31. A vós, pois, Deus Pai todo-poderoso, Deus Filho que remistes o mundo, Deus Espírito que sois o sustentáculo e o mestre de toda a santidade, desejo confiar toda a Igreja de ontem,  de hoje e de amanhã, a Igreja que está na Europa e que se espalhou sobre toda a face da Terra.  Nas vossas mãos entrego esta singular riqueza, composta de tantos dons diversos, antigos e novos, incluídos no tesouro comum de tantos filhos diferentes.</p>",
            "<p align=\"left\">Toda a Igreja vos agradece, a vós, que chamastes as nações eslavas à comunhão da fé, pela herança e pela contribuição que elas deram para o patrimônio universal. Agradece-vos por tudo isso, de modo particular, o Papa de origem eslava. Que essa contribuição não deixe jamais de enriquecer a Igreja, o continente europeu e o mundo inteiro! Que ela não se debilite na Europa e no mundo de hoje! Não decresça nunca na consciência dos nossos contemporâneos! Nós desejamos acolher integralmente tudo o que as nações eslavas deram e continuam a dar, de original e de válido, para o patrimônio espiritual da Igreja e da humanidade. </p>",
            "<p align=\"left\">Toda a Igreja,  consciente da riqueza comum, professa a sua solidariedade espiritual com elas e reafirma a própria responsabilidade para com o Evangelho, pela obra de salvação que é chamada a realizar ainda hoje em todo o mundo, até aos confins da Terra. É indispensável remontar ao passado para compreender, à sua luz, a realidade atual e vislumbrar o amanhã. A missão da Igreja, de fato, está sempre orientada e encaminhada, com indefectível esperança, no sentido do futuro. </p>",
            "<p align=\"left\">32. O futuro! Por mais que ele possa aparecer humanamente carregado de ameaças e de incertezas, nós o depomos com confiança nas vossas mãos, Pai celeste, invocando sobre ele a intercessão da Mãe de vosso Filho e Mãe da Igreja e a intercessão dos vossos santos apóstolos Pedro e Paulo, e a dos santos Bento, Cirilo e Metódio e, ainda Agostinho, Bonifácio e de todos os outros evangelizadores da Europa que, fortes na fé, na esperança e na caridade, anunciaram aos nossos pais a vossa salvação e a vossa paz; e que, com as canseiras da sua sementeira espiritual, iniciaram a construção da <i>civilização do amor</i>, da ordem nova fundada na vossa santa lei e no auxílio da vossa graça, que no final dos tempos vivificará tudo e todos na Jerusalém celeste. </p>",
            "<p align=\"left\">Amém. </p>",
            "<p align=\"left\">A todos vós, caríssimos irmãos e irmãs, a minha Bênção Apostólica. </p>",
            "<p align=\"left\"><i>Dado em Roma, junto de São Pedro, no dia 2 de junho, solenidade da Santíssima Trindade, do ano de 1985, sétimo do meu pontificado</i>.</p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> João Paulo II, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1980/documents/hf_jp-ii_apl_31121980_egregiae-virtutis.html\">Egregiae virtutis</a></i> (31 de dezembro de 1980): AAS 73 (1981), pp. 258-262. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Leão XIII, Carta Encicl. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_30091880_grande-munus.html\">Grande munus</a> </i>(30 de setembro de 1880): <i>Leonis XIII Pont. Max. Acta</i>. II, pp. 125-137; cf. também Pio XI Carta <i>Quod S. Cyrilluin</i> (13 de fevereiro de 1927), aos arcebispos e bispos do reino dos sérvios-croatas-eslovenos e da República da Checoslováquia: <i>AAS</i> 19 (1927), pp. 93-96; João XXIII, Carta Apost.<i> <a href=\"https://w2.vatican.va/content/john-xxiii/la/apost_letters/1963/documents/hf_j-xxiii_apl_19630511_magnifici-eventus.html\">Magnifici eventus</a></i><a href=\"https://w2.vatican.va/content/john-xxiii/la/apost_letters/1963/documents/hf_j-xxiii_apl_19630511_magnifici-eventus.html\"> </a>(11 de maio de 1963) aos bispos das nações eslavas: <i>AAS</i> 55 (1963), pp. 434-439; Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19690214_antiquae-nobilitatis.html\">Antiquae nobilitatis</a></i> (11 de fevereiro de 1969) pelo XI centenário da morte de s. Cirilo: <i>AAS</i> 61 (1969), pp. 137-149. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19641024_pacis-nuntius.html\">Pacis nuntius</a> </i>(24 de outubro de 1964): <i>AAS</i> 56 (1964), pp. 965-967.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Cf. <i>Magnae Moraviae Fontes Historici</i>, t. III, Brno 1969, pp. 197-208. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> A festa continua a ser celebrada em 7 de julho somente em algumas nações eslavas.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. <i>Vita Constantini</i> VIII, 16-18: <i>Constantinus et Methodius Thessalonicenses, Fontes</i>, recensuerunt et illustraverunt Fr. Crivec et Fr. Tomsic (Radovi Staroslavenskog Instituta, Knjiga 4, Zagreb 1960), p. 184. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf.<i> Vita Constantini </i>XIV, 2-4: ed. cit., p. 199s.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <i>Vita Methodii</i> , 2-3: ed. cit., p. 225</p>",
            "<p align=\"left\"> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. <i>Magnae Poraviae Fontes Historici</i>, t. III. Brno 1969, pp. 197-208.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Cf. <i>Vita Methodii</i> VIII, 1-2: ed. cit., p. 225. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. <i>Vita Methodii</i> XVII, 13: ed. cit., p. 237. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Cf. <i>ibid</i>. e <i>1Cor</i> 9,22.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> <i>Gn</i> 12,1s. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i>At</i> 16,9. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> <i>Vita Methodii</i> V, 2: ed. cit. p., 223. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Vita Constantini XIV, 9: ed. cit., p. 200. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i>Vita Constantini</i> VI, 7: ed. cit., p. 179.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> <i>Mc</i> 16,15. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> <i>Mt</i> 28,19. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> <i>Gl</i> 3,26-28.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Os sucessores do papa Nicolau I, embora preocupados com as informações contraditórias que lhes chegavam acerca da doutrina e das atividades de Cirilo e Metódio, no encontro direto com eles deram razão plenamente aos dois irmãos. As proibições ou as limitações impostas no uso da nova liturgia eslava devem atribuir-se prevalentemente à pressão das circunstâncias, às mutáveis relações políticas e à necessidade de manter a concórdia. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> <i>Jo</i> 17,21s. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> <i>Sl</i> 117 [116], 1.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Decr. sobre o Ecumenismo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 4. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Decr. sobre o Ecumenismo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 1.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Cf. <i>Vita Methodii</i> IX, 3; VIII, 16: ed. cit., pp. 229; 228. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Cf <i>Vita Methodii</i> IX 9. ed cit_ 229</p>",
            "<p align=\"left\"> <a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Conc. Ecum. Vaticano II. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 13.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> <i>Vita Constantini</i> XVI, 8: ed cit., p. 205. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> Cf. <i>Mt</i> 5,45. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> <i>Vita Constantini </i>XVI, 4-6: ed. cit., p. 205.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> <i>Ibid</i>. XVI, 58: ed. cit., p. 208; <i>Fl</i> 2,11. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> <i>Vita Constantini</i> XVI, 12: ed. cit., p. 206; <i>Sl</i> 66 [65], 4. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> <i>Vita Constantini</i> XVI, 1 3 : ed. cit., p. 206; <i>Sl</i> 1 17 [116], 1.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> Cf. <i>Sl</i> 112 [1 I 1 ]. 4; <i>Gl</i> 2,13.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Cf. <i>1Tm</i> 2,4. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> <i>Vita Constantini</i> 1, 1: ed. cit., p. 169. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> <i>Mt</i> 13,52.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Cf. <i>Gn</i> 15,1-21. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> <i>Vita Methodii </i>11, I : ed. cit., pp. 220s.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> <i>Vita Methodii</i> XI, 2-3: ed. cit., p. 231.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> Cf. Conc. Ecum. Vaticano II, Decr. sobre a atividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad gentes</a>,</i> 38. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> João Paulo II, Discurso no encontro ecumênico na basílica de são Nicolau de Bari (26 de fevereiro de 1984). 2: <i>Insegnamenti VII</i>, 1 (1984), p. 532. </p>",
            "<p align=\"left\"> <a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> <i>Ibid</i>., 1: loc. cit., p. 531.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> Conc. Ecum. Vaticano II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> Cf. <i>Vita Methodii</i> XVII, 9-10: ed. cit., p. 237; Lc 23,46; SI 31 [30], 6.</p>",
            "<p align=\"left\"> <a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> <i>Vita Methodii</i> XVII, 11: ed. cit., p. 237.</p>"
        ]
    }
}