{
    "CHRISTI MATRI": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> <font size=\"3\"><span class=\"style1\">CARTA ENCÍCLICA<br/></span></font><font size=\"4\"><b><i> <span class=\"style1\">CHRISTI MATRI ROSARII<br/></span></i></b></font><font size=\"3\"><span class=\"style1\">DE SUA SANTIDADE<br/> </span><strong><span class=\"style1\">PAPA PAULO VI <br/> </span></strong><span class=\"style1\">AOS VENERÁVEIS IRMÃOS PATRIARCAS, <br/> PRIMAZES, ARCEBISPOS, BISPOS <br/> E A TODOS OS ORDINÁRIOS DO LUGAR<br/> EM PAZ E COMUNHÃO COM A SÉ APOSTÓLICA</span></font></font></p>",
        "content": []
    },
    "PARA A VERDADEIRA EDURADOURA PAZ": {
        "subtitle": "",
        "content": [
            "<p><i><font size=\"3\">Veneráveis Irmãos,<br/>Saudação e bênção apostólica</font></i></p>"
        ]
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><font size=\"3\">1. Durante o mês de outubro costuma o povo cristão tecer, quais místicas grinaldas, a oração do Rosário, à Mãe de Cristo. E nós, que a exemplo de nossos predecessores aprovamos vivamente essa prática, convidamos neste ano todos os filhos da Igreja a tributar à Bem-aventurada Virgem, especiais testemunhos de piedade.</font> </p>",
            "<p align=\"left\"><i><b><font size=\"3\">Motivos de grave apreensão</font> </b></i></p>",
            "<p align=\"left\"><font size=\"3\">2. Adensa-se o perigo de grave e dura calamidade que ameaça a família humana, pois, especialmente nas regiões da Ásia oriental, combate-se com derramamento</font> <font size=\"3\">de sangue e lavra guerra cruel. Sentimo-nos, por isso, levados a empreender novamente e com maior insistência tudo o que está ao nosso alcance, para garantir a paz. Causam-nos outrossim preocupação as notícias do que, também em outras regiões do mundo, está acontecendo: corrida sempre maior aos armamentos nucleares, nacionalismos, racismos, movimentos revolucionários, forçada divisão dos cidadãos, criminosos atentados, morticínio de pessoas inocentes. Tudo isso pode ser a centelha de um imane flagelo.</font></p>",
            "<p align=\"left\"><i><b><font size=\"3\">Multiforme e contínua atividade para manter a paz</font> </b></i></p>",
            "<p align=\"left\"><font size=\"3\">3. Como aos nossos últimos predecessores, também a nós parece ter sido confiada, pela Providência de Deus, a tarefa especial de conservar e consolidar a paz, assumindo com trabalho paciente e incansável o dificultoso empenho. Esta responsabilidade nasce evidentemente do fato de nos ter sido confiada toda a Igreja que, \"vexilo erguido entre as Nações\" (cf. <em>Is</em> 11,12), não busca interesses políticos, mas deve proporcionar ao gênero humano a verdade e a graça de Jesus Cristo, seu divino Fundador.</font> </p>",
            "<p align=\"left\"><font size=\"3\">4. Com efeito, desde que assumimos nosso ministério apostólico, nada omitimos para conservar a paz no mundo, com a oração, o estímulo e a exortação. Além disso, como bem lembrais, no ano passado, fomos de avião à América do Norte para falar do desejado bem da paz, à distinta Assembléia das Nações Unidas, onde estavam representadas quase todas as Nações do mundo; lá admoestamos a que não se permita mais que sejam alguns inferiores aos outros, mas que, pelo contrário, contribuam todos com zelo e com a ação para restabelecer a paz. Depois disso, movidos pela solicitude apostólica, não cessamos de exortar a que se faça todo o esforço a fim de que seja afastada dos homens uma imane calamidade.</font> </p>",
            "<p align=\"left\"><i><b><font size=\"3\">Reunir-se e encaminhar leais e solícitos tratados de paz</font></b></i></p>",
            "<p align=\"left\"><font size=\"3\"> 5. Elevamos agora, mais uma vez, a nossa voz \"com grande brado e com lágrimas\" (<em>Hb</em> 5,7) para rogar insistentemente aos governantes, que se empenhem por não deixar que o incêndio se alastre, antes, por que se extinga totalmente. Não duvidamos que todos os homens, de qualquer raça, cor, religião e ordem social, que nutrem desejos de justiça e honestidade, tenham as nossas mesmas convicções. Portanto, criem os responsáveis as condições necessárias para que sejam depostas as armas, antes que o precipitar dos acontecimentos tolha a possibilidade de depô-las. Saibam aqueles em cujas mãos estão as sortes da família humana, que neste momento lhes incumbe um gravíssimo dever de consciência. Consultem e examinem a própria consciência, pensando em seus respectivos povos, no mundo inteiro, em Deus e na história; lembrem-se de que seus nomes serão benditos pela posteridade, se atenderem com sabedoria a este nosso apelo. Em nome do Senhor bradamos: detende-vos! É preciso promover reuniões para se chegar com sinceridade a leais tratados de paz. Este é o momento de conciliar as divergências, mesmo à custa de qualquer sacrifício ou prejuízo, para que não aconteça que se tenham de resolver mais tarde com imensos danos e após dolorosíssimos morticínios. É preciso, todavia, estabelecer uma paz fundada na justiça e liberdade dos homens, isto é, paz que leve em consideração os direitos das pessoas e das comunidades, pois, de outra forma, será uma paz incerta e instável.</font> </p>",
            "<p align=\"left\"><i><b><font size=\"3\">A paz, inestimável dom do Céu</font> </b></i></p>",
            "<p align=\"left\"><font size=\"3\">6. Lembrando, com ânimo comovido e ansioso, essas coisas, sentimos a necessidade, sugerida pela nossa responsabilidade pastoral, de invocar o auxílio do Céu; ao Príncipe da paz (<em>Is</em> 9,6) devemos pedir \"esse bem tão grande, que entre os bens da terra e do tempo, nenhum se ouve mencionar com maior agrado, nenhum se pode ambicionar com maior ardor, nenhum que seja mais perfeito\" (Sto. Agostinho, <i> De civ. Dei</i> 19, 11; <i> PL</i> 41, 637). E porque nos momentos de incertezas e de angústias a Igreja recorre à intercessão valiosíssima daquela que é sua Mãe, dirigimos a Maria, veneráveis Irmãos, o nosso e o vosso pensamento, bem como o de todos os cristãos; Ela, em verdade, como diz Santo Ireneu \"tornou-se a causa da salvação de todo o gênero humano\" (<i>Adv. Haer</i>. 3,22; PG 7, 959).</font></p>",
            "<p align=\"left\"><i><b><font size=\"3\">Intercessão valiosa: a de Maria, Mãe da Igreja e Rainha da paz</font> </b></i></p>",
            "<p align=\"left\"><font size=\"3\">7. Nada nos parece mais oportuno e importante do que elevar ao Céu as súplicas de toda a cristandade, para invocar a Mãe de Deus, a Rainha da paz, a fim de que, em tantos sofrimentos e angústias, derrame copiosamente os dons de sua materna bondade. Desejamos que lhe sejam dirigidas assiduamente intensas orações, a Ela que, durante o Concílio Ecumênico Vaticano II, com a aprovação dos Padres e do orbe católico, proclamamos Mãe da Igreja, confirmando solenemente uma verdade da tradição antiga. De fato, a Mãe do Salvador é \"certamente mãe dos seus membros\", como ensinaram Santo Agostinho (<i>De sanct. virg</i>. 6; <i> PL</i> 40, 399), e com ele, para não citar outros, Santo Anselmo, dizendo: \"Que dignidade maior pode ser conhecida do que a de ser mãe daqueles de quem Cristo se dignou ser pai e irmão?\" (<em>Or</em>. 47; <i> PL</i> 158, 945). Leão XIII, nosso predecessor, a chamou \"Mãe da Igreja, no modo mais real\" (Epíst. Enc.<a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_05091895_adiutricem.html\"> <i> Adiutricem populi christiani</i></a><i>,</i> 5 de setembro de 1895; A<i>cta Leon</i>. 15, 1896, p. 302). Não é, pois, em vão que, angustiados por esta terrível perturbação, colocamos em Maria nossa esperança.</font> </p>",
            "<p align=\"left\"><font size=\"3\">8. Uma vez que, aumentando os perigos é preciso que aumente a piedade do povo de Deus, desejamos, veneráveis Irmãos, que, com vosso exemplo, com vossa exortação, com vosso estímulo, mais insistentemente se invoque a clementíssima Mãe do Senhor, durante este mês de outubro, com a devoção do Rosário. Esta oração, de fato, está ao alcance da mentalidade do povo; é muito agradável à Virgem e eficacíssima para implorar os dons celestes. Com clara indicação, embora não expressamente, recomendou o Concílio Ecumênico a todos os filhos da Igreja, a oração do Rosário, exortando \"que estimem grandemente as práticas e devoções aprovadas pelo Magistério através dos tempos\" (Const. Dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 67).</font></p>",
            "<p align=\"left\"><font size=\"3\">9. Essa oração não só tem grandíssima eficácia em repelir os males e em afastar as calamidades, como demonstra claramente a história da Igreja, mas ainda nutre abundantemente a vida cristã, \"antes de tudo, alimenta a fé católica com a meditação oportuna dos mistérios divinos e eleva a mente às verdades reveladas\" (Pio XI, Carta Enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19370929_ingravescentibus-malis.html\">Ingravescentibus Malis</a></i>, 29 de setembro de 1937; <em>AAS</em> XXIX,1937, p. 378).</font> </p>",
            "<p align=\"left\"><i><b><font size=\"3\">\"Dia de súplica\"; aniversário de um encontro histórico</font> </b></i></p>",
            "<p align=\"left\"><font size=\"3\">10. No mês de outubro, dedicado à Bem-aventurada Virgem do Rosário, redobrem-se as orações, multipliquem-se as súplicas para que, por sua intercessão, brilhe finalmente sobre os homens a aurora da verdadeira paz, também no campo da religião, que infelizmente, nos dias de hoje, nem todos podem professar livremente. De modo particular desejamos que o dia 4 de outubro, aniversário de nossa viagem de paz à Sede das Nações Unidas, seja celebrado este ano em todo o mundo católico como \"dia de súplica pela paz\". A vós compete, veneráveis Irmãos, pela piedade que vos distingue e pela importância do assunto, que bem conheceis, prescrever sagradas</font> <font size=\"3\">cerimônias, para que nesse dia a Mãe de Deus e da Igreja seja invocada com unânime fervor pelos sacerdotes, pelos religiosos, pelo povo cristão, e de modo especial pelas crianças ornadas com a flor da inocência, pelos doentes e pelos que sofrem.</font></p>",
            "<p align=\"left\"><font size=\"3\">11. Nós também, na Basílica Vaticana, junto ao sepulcro de Pedro, elevaremos naquele dia, uma súplica especial à Virgem Mãe de Deus, defesa do nome cristão e medianeira da paz. Assim, de todos os continentes, ressoando a uma só voz, a oração da Igreja chegará até ao Céu, pois, como diz Santo Agostinho \"na diversidade das línguas humanas, uma só é a língua da fé dos corações\" (<i>Enarr. in Ps</i>. 54,11; <i> PL</i> 36, 636).</font> </p>",
            "<p align=\"left\"><font size=\"3\">12. Com clemência de Mãe, olhai, pois, Virgem Santíssima, para todos os vossos filhos! Vede a ansiedade dos sagrados pastores que temem seja lançada uma horrenda tempestade de males sobre os rebanhos que lhes estão confiados. Vede as aflições de tantos homens, pais e mães de família, que, inquietos da própria sorte e da dos seus, estão angustiados com acerbas preocupações. Mitigai os sentimentos dos beligerantes e incuti-lhes \"pensamentos de paz\"; fazei que Deus, vingador da justiça lesada, restitua aos povos, segundo a sua misericórdia, a desejada tranqüilidade e os leve a gozar sempre da verdadeira prosperidade.</font> </p>",
            "<p align=\"left\"><font size=\"3\">13. Na doce esperança de que a Mãe de Deus acolha benigna a nossa humilde súplica, de todo o coração concedemos a vós, veneráveis Irmãos, ao clero e às populações a vós confiadas, a nossa bênção apostólica.</font> </p>",
            "<p align=\"left\"><i><font size=\"3\">Dado em Roma, junto de São Pedro, a 15 de setembro do ano de 1966, quarto de nosso pontificado</font></i><font size=\"3\">.</font></p>",
            "<p align=\"center\"><b><font size=\"3\">PAULUS PP. VI</font></b></p>"
        ]
    }
}