{
    "SOLLICITUDO REI SOCIALIS": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> CARTA ENCÍCLICA<br> <em><strong><font size=\"4\">SOLLICITUDO REI SOCIALIS<br/> </font> </strong></em> DO SUMO PONTÍFICE<br/> <strong> JOÃO PAULO II<br/> </strong> PELO VIGÉSIMO ANIVERSÁRIO<br/>  DA ENCÍCLICA <br/> <em> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">POPULORUM PROGRESSIO</a></em></br></font></p>",
        "content": [
            "<p><i>Veneráveis Irmãos<br/> e caríssimos Filhos e Filhas,<br/> saúde e Bênção Apostólica!</i></p>"
        ]
    },
    "I. INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p>1. A SOLICITUDE SOCIAL da Igreja, que tem como fim um desenvolvimento autêntico do homem e da sociedade, o qual respeite e promova a pessoa humana em todas as suas dimensões, manifestou-se sempre das mais diversas maneiras. Um dos meios privilegiados de intervenção, nos últimos tempos, tem sido o Magistério dos Romanos Pontífices que, partindo da Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i> de Leão XIII como de um ponto de referência, [<a href=\"#%241\" name=\"-1\">1</a>] tratou com frequência a questão, fazendo algumas vezes coincidir as datas de publicação dos vários documentos sociais com os aniversários daquela primeira Encíclica. [<a href=\"#%242\" name=\"-2\">2</a>]</p>",
            "<p>Os Sumos Pontífices não deixaram de ilustrar, com as suas intervenções, também aspectos novos da doutrina social da Igreja. Começando, pois, do validíssimo subsídio de Leão XIII, enriquecido pelas sucessivas contribuições magisteriais, constituiu-se já um corpo doutrinal actualizado, que se articula à medida em que a Igreja, dispondo da plenitude da Palavra revelada por Cristo Jesus [<a href=\"#%243\" name=\"-3\">3</a>] e com a assistência do Espírito Santo (cf.<i> Jo</i> 14, 16. 26; 16, 13-15), vai lendo os acontecimentos, enquanto eles se desenrolam no decurso da história. Deste modo, ela procura guiar os homens para corresponderem, com o auxílio também da reflexão racional e das ciências humanas, à sua vocação de construtores responsáveis da sociedade terrena.</p>",
            "<p>2. É neste corpo considerável de ensinamentos sociais que se insere e sobressai a Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, [<a href=\"#%244\" name=\"-4\">4</a>] que o meu venerável predecessor Paulo VI publicou a 26 de Março de 1967.</p>",
            "<p>A actualidade desta Encíclica, que perdura, reconhece-se facilmente tendo presente a série de comemorações que se realizaram durante este ano, sob diversas formas e em numerosos ambientes do mundo eclesiástico e civil. Com esta mesma finalidade, a Pontifícia Comissão <i>Iustitia et Pax</i> enviou, o ano passado, uma carta-circular aos Sínodos das Igrejas Católicas Orientais e às Conferências Episcopais, solicitando-lhes opiniões e propostas quanto ao modo melhor para celebrar o aniversário da Encíclica, para enriquecer os seus ensinamentos e, se fosse o caso, para os actualizar. A mesma Comissão, na ocorrência do vigésimo aniversário, organizou uma comemoração solene, na qual eu quis tomar parte proferindo a alocução conclusiva. [<a href=\"#%245\" name=\"-5\">5</a>] E agora, tomando também em consideração o conteúdo das respostas dadas à mencionada carta-circular, creio ser oportuno, ao encerrar-se o ano de 1987, dedicar uma Encíclica aos temas da <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>.</p>",
            "<p>3. Com isto, tenho em vista principalmente atingir <i>dois objectivos</i> de não pequena importância: por um lado, quereria render homenagem a este histórico documento de Paulo VI e ao seu ensinamento; e, por outro lado, seguindo o sulco traçado pelos meus veneráveis Predecessores na Cátedra de Pedro, reafirmar a <i>continuidade</i> da doutrina social da Igreja e, conjuntamente, o seu <i>renovamento constante</i>. Com efeito, continuidade e renovamento constituem uma comprovação do <i>valor perene</i> do ensino da Igreja.</p>",
            "<p>Esta dupla conotação é típica desse ensino, também na esfera social. Aqui, a doutrina, por um lado, é <i>constante</i>, porque se mantém idêntica na sua inspiração de fundo, nos seus «princípios de reflexão», nos seus «critérios de julgamento», nas suas basilares «directrizes de acção» [<a href=\"#%246\" name=\"-6\">6</a>] e, sobretudo, na sua ligação vital com o Evangelho do Senhor; por outro lado, é sempre <i>nova</i>, porque está sujeita a necessárias e oportunas adaptações, sugeridas pela mudança das condições históricas e pelo incessante fluir dos acontecimentos, que incidem no desenrolar da vida dos homens e das sociedades.</p>",
            "<p>4. Estou convencido de que os ensinamentos da Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, dirigida aos homens e à sociedade da década de Sessenta, conservam toda a sua força de <i>apelo à consciência</i>, ainda hoje, neste breve espaço de tempo que resta da década de Oitenta. Assim, esforçando-me por traçar as linhas marcantes do mundo hodierno — sempre na óptica do motivo inspirador desse documento, «o desenvolvimento dos povos», ainda muito longe de ser alcançado — proponho-me prolongar o seu eco, pondo esses ensinamentos em ligação com as possíveis aplicações ao presente momento histórico, não menos dramático do que o que se vivia há vinte anos.</p>",
            "<p>O tempo — sabemo-lo bem — transcorre sempre com o mesmo ritmo; hoje, no entanto, tem-se a impressão de que ele está submetido a um movimento de <i>aceleração contínua</i>, devido sobretudo à multiplicação e complexidade dos fenómenos no meio dos quais nós vivemos. Por conseguinte, a <i>configuração do mundo</i>, no decorrer dos últimos vinte anos, embora conservando algumas constantes fundamentais, sofreu notáveis mudanças e apresenta aspectos totalmente novos.</p>",
            "<p>Este período, na vigília do terceiro Milénio cristão, caracterizado por uma difundida expectativa, quase de um novo «advento», [<a href=\"#%247\" name=\"-7\">7</a>] que de algum modo afecta todos os homens, oferece a ocasião para aprofundar o ensinamento da Encíclica e também para ponderar as suas perspectivas.</p>",
            "<p>A presente <i>reflexão</i> tem a finalidade, ainda, de acentuar, com o auxílio da investigação teológica sobre a realidade contemporânea, a necessidade de uma concepção mais rica e mais diferenciada do desenvolvimento, segundo as propostas da Encíclica, e de indicar algumas formas de actuação.</p>"
        ]
    },
    "II. NOVIDADE DA ENCÍCLICA POPULORUM PROGRESSIO": {
        "subtitle": "",
        "content": [
            "<p>5. Já aquando da sua publicação, o documento do Papa Paulo VI atraiu a atenção da opinião pública pela sua <i>novidade</i>. Deu-se o ensejo de verificar, concretamente e com grande clareza, as características mencionadas, da <i>continuidade</i> e do <i>renovamento</i>, no âmago da doutrina social da Igreja. Por isso, o intuito de descobrir numerosos aspectos deste ensinamento, mediante uma releitura atenta da Encíclica, constituirá o fio condutor das presentes reflexões.</p>",
            "<p>Mas, primeiramente, desejo deter-me na <i>data</i> de publicação: o ano de 1967. O próprio facto de o Papa Paulo VI ter tomado a decisão de publicar uma <i>Encíclica social</i> naquele ano, convida a considerar o documento em relação com o Concílio Euménico Vaticano II, que tinha sido encerrado a 8 de Dezembro de 1965.</p>",
            "<p>6. Neste facto devemos ver algo mais do que uma simples proximidade cronológica. A Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> apresenta-se, de certo modo, como um <i>documento de aplicação dos ensinamentos do Concílio</i>. E isto, não apenas porque ela faz contínuas referências aos textos conciliares, [<a href=\"#%248\" name=\"-8\">8</a>] mas porque brota da preocupação da Igreja que inspirou todo o trabalho conciliar — de modo particular a Constituição pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i> — ao coordenar e desenvolver não poucos temas do seu ensinamento social.</p>",
            "<p>Podemos dizer, portanto, que a Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> é como que a resposta ao apelo conciliar, contido logo no início da Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>: «As alegrias e as esperanças, as tristezas e as angústias dos homens do nosso tempo, sobretudo dos pobres e de todos os que sofrem, são também as alegrias e as esperanças, as tristezas e as angústias dos discípulos do Cristo; e nada existe de verdadeiramente humano que não encontre eco em seu coração». [<a href=\"#%249\" name=\"-9\">9</a>] Estas palavras exprimem o <i>motivo fundamental</i> que inspirou o grande documento do Concílio, o qual parte da verificação do estado de <i>miséria</i> e de <i>subdesenvolvimento</i>, em que vivem milhões e milhões de seres humanos.</p>",
            "<p>Esta <i>miséria</i> e este <i>subdesenvolvimento</i> são, com outros nomes, as «tristezas e as angústias» de <i>hoje</i>, «sobretudo dos pobres»; diante deste vasto panorama de dor e de sofrimento, o Concílio quis abrir horizontes de alegria e de esperança. E foi este mesmo objectivo que teve em vista a Encíclica de Paulo VI, em plena fidelidade à inspiração conciliar.</p>",
            "<p>7. Até mesmo na <i>ordem temática</i>, a Encíclica, atendo-se à grande tradição do ensinamento social da Igreja, retoma de maneira directa a <i>exposição nova e a rica síntese</i>, que o Concílio elaborou, nomeadamente na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>.</p>",
            "<p>Quanto aos conteúdos e aos temas, repropostos pela Encíclica, devem salientar-se: a consciência do dever que tem a Igreja, «perita em humanidade», de «escrutar os sinais dos tempos e de interpretá-los à luz do Evangelho»; [<a href=\"#%24A\" name=\"-A\">10</a>] a consciência, igualmente profunda, da sua missão de «serviço», distinta da função do Estado, mesmo quando ela se preocupa com a sorte das pessoas em concreto; [<a href=\"#%24B\" name=\"-B\">11</a>] a referência às diferenças clamorosas nas situações destas mesmas pessoas; [<a href=\"#%24C\" name=\"-C\">12</a>] a confirmação do ensinamento conciliar, eco fiel da tradição secular da Igreja, a respeito da «destinação universal dos bens»; [<a href=\"#%24D\" name=\"-D\">13</a>] o apreço pela cultura e pela civilização técnica que contribuem para a libertação do homem, [<a href=\"#%24E\" name=\"-E\">14</a>] sem deixar de reconhecer os seus limites; [<a href=\"#%24F\" name=\"-F\">15</a>] por fim, sobre o tema do desenvolvimento, que é específico da Encíclica, a insistência no «dever gravíssimo» que incumbe às nações mais desenvolvidas, de «ajudar os países que estão em vias de desenvolvimento». [<a href=\"#%24G\" name=\"-G\">16</a>] O próprio conceito de desenvolvimento, proposto pela Encíclica, promana directamente da maneira como a Constituição pastoral põe este problema. [<a href=\"#%24H\" name=\"-H\">17</a>]</p>",
            "<p>Estas e outras referências explícitas à Constituição pastoral levam à conclusão de que a Encíclica se apresenta como uma <i>aplicação</i> do ensinamento conciliar em matéria social ao problema específico do <i>desenvolvimento</i> e do <i>subdesenvolvimento dos povos</i>.</p>",
            "<p>8. A breve análise, agora feita, ajuda-nos a avaliar melhor a <i>novidade</i> da Encíclica, que se pode condensar em três pontos.</p>",
            "<p>O <i>primeiro</i> é constituído pelo <i>próprio facto</i> de se tratar de um documento emanado pela máxima autoridade da Igreja católica e destinado, simultaneamente, à mesma Igreja e «a todos os homens de boa vontade», [<a href=\"#%24I\" name=\"-I\">18</a>] sobre um assunto que à primeira vista é só <i>económico</i> e <i>social</i>: o <i>desenvolvimento</i> dos povos. Aqui o termo «desenvolvimento» é tirado do vocabulário das ciências sociais e económicas. Sob este aspecto, a Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> situa-se directamente na esteira da Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, que trata da «condição dos operários». [<a href=\"#%24J\" name=\"-J\">19</a>] Considerados superficialmente, ambos os temas poderiam parecer alheios à legítima preocupação da Igreja, vista como <i>instituição religiosa</i>; aliás, o do «desenvolvimento» ainda mais do que o da «condição operária».</p>",
            "<p>Em continuidade com a Encíclica de Leão XIII, é preciso reconhecer ao documento de Paulo VI o mérito de ter salientado o <i>carácter ético e cultural</i> da problemática relativa ao desenvolvimento e, igualmente, a legitimidade e a necessidade da intervenção da Igreja em tal campo.</p>",
            "<p>Desta forma, a doutrina social cristã reivindicou mais uma vez o seu carácter de <i>aplicação</i> da Palavra de Deus à vida dos homens e da sociedade, assim como às realidades terrenas que com elas se relacionam, oferecendo «princípios de reflexão», «critérios de julgamento» e «directrizes de acção». [<a href=\"#%24K\" name=\"-K\">20</a>] Ora, no documento de Paulo VI encontram-se estes três elementos, com uma orientação predominantemente prática, isto é, ordenada para o <i>comportamento moral</i>.</p>",
            "<p>Por conseguinte, quando a Igreja se ocupa do «desenvolvimento dos povos» não pode ser acusada de exorbitar do seu próprio campo de competência e, muito menos, do mandato recebido do Senhor.</p>",
            "<p>9. O <i>segundo</i> ponto em que há <i>novidade</i> na <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, <i>refere-se</i> a uma <i>amplitude de horizontes</i> abertos quanto ao conjunto do que comummente se designa como «questão social».</p>",
            "<p>Na verdade, a Encíclica <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i> do Papa João XXIII já tinha enveredado pelo caminho desses horizontes mais amplos; [<a href=\"#%24L\" name=\"-L\">21</a>] e o Concílio, na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, tinha-se feito eco disso. [<a href=\"#%24M\" name=\"-M\">22</a>] Contudo, o magistério social da Igreja ainda não tinha chegado a afirmar, com toda a clareza, que a «questão social tinha adquirido uma dimensão mundial», [<a href=\"#%24N\" name=\"-N\">23</a>] nem tinha feito desta afirmação e da análise que a acompanha uma «directriz de acção», como faz o Papa Paulo VI na sua Encíclica.</p>",
            "<p>Uma tomada de posição assim tão explícita apresenta uma <i>grande riqueza</i> de conteúdo, que convém aqui fazer ver.</p>",
            "<p>Antes de tudo, é preciso eliminar um <i>possível equívoco</i>. Reconhecer que a «questão social» assumiu uma dimensão mundial não significa de modo algum que se tenha atenuado a sua <i>força de incidência</i>, ou que tenha perdido a sua importância em âmbito nacional e local. Significa, pelo contrário, que as problemáticas, nas empresas de trabalho ou no movimento operário e sindical de um determinado país ou região, não devem ser consideradas ilhas dispersas, sem comunicação, mas que dependem em medida crescente do influxo de factores que existem para além dos confins regionais e das fronteiras nacionais.</p>",
            "<p>Infelizmente, sob o aspecto económico, os países em vias de desenvolvimento são muito mais do que os desenvolvidos: as multidões humanas privadas dos bens e dos serviços proporcionados pelo desenvolvimento, são <i>bastante mais numerosas</i> do que as que dispõem deles.</p>",
            "<p>Estamos, pois, diante dum grave problema de <i>distribuição desigual</i> dos meios de subsistência, destinados na origem a todos os homens; e o mesmo se diga também dos benefícios que deles derivam. E isto acontece não por <i>responsabilidade</i> das populações em dificuldade nem, menos ainda, por uma espécie de <i>fatalidade</i>, dependente das condições naturais ou do conjunto das circunstâncias.</p>",
            "<p>A Encíclica de Paulo VI, ao declarar que a questão social adquiriu uma dimensão mundial, propõe-se, antes de mais nada, apontar um <i>facto de ordem moral</i>, que tem o seu fundamento na análise objectiva da realidade. Segundo as próprias palavras da Encíclica, «cada um deve tomar consciência» deste facto, [<a href=\"#%24O\" name=\"-O\">24</a>] precisamente porque ele concerne de modo directo a consciência, que é a fonte das decisões morais.</p>",
            "<p>Neste quadro, a <i>novidade</i> da Encíclica não consiste tanto na afirmação, de carácter histórico, da universalidade da questão social, quanto na <i>avaliação moral</i> desta realidade. Portanto, os responsáveis da coisa pública, os cidadãos dos países ricos pessoalmente considerados, de modo especial se forem cristãos, têm a <i>obrigação moral</i> — de acordo com o respectivo grau de responsabilidade — de <i>ter em consideração</i>, nas decisões pessoais e governamentais, esta relação de universalidade, esta interdependência que subsiste entre os seus comportamentos e a miséria e o subdesenvolvimento de tantos milhões de homens. Com maior precisão, a Encíclica de Paulo VI traduz a obrigação moral nos termos de «dever de solidariedade»; [<a href=\"#%24P\" name=\"-P\">25</a>] e esta afirmação, embora no mundo muitas situações tenham mudado, tem hoje a mesma força e validade que tinha quando foi escrita.</p>",
            "<p>Por outro lado, sem sair das linhas desta visão moral, a <i>novidade</i> da Encíclica consiste ainda na orientação de fundo, em virtude da qual a <i>própria concepção</i> do desenvolvimento, se for considerado na perspectiva da interdependência universal, muda de forma notável. O verdadeiro desenvolvimento <i>não pode</i> consistir na simples acumulação de riqueza e na maior disponibilidade dos bens e dos serviços, se isso for obtido à custa do subdesenvolvimento das multidões, e sem a consideração devida pelas dimensões sociais, culturais e espirituais do ser humano. [<a href=\"#%24Q\" name=\"-Q\">26</a>]</p>",
            "<p>10. Como <i>terceiro</i> ponto, a Encíclica trouxe uma contribuição notável de novidade à doutrina social da Igreja, no seu conjunto, e à própria concepção de desenvolvimento. Esta novidade pode encontrar-se numa frase, que se lê no parágrafo conclusivo do documento e que pode ser considerada como a fórmula que a resume, além de ser aquilo que lhe dá uma classificação histórica: «o desenvolvimento é o novo nome da paz». [<a href=\"#%24R\" name=\"-R\">27</a>]</p>",
            "<p>Na realidade, se a questão social adquiriu uma dimensão mundial, foi porque <i>a exigência de justiça</i> só pode ser satisfeita neste mesmo plano. Não atender a tal exigência poderia propiciar o irromper duma tentação de resposta violenta, por parte das vítimas da injustiça, como acontece na origem de muitas guerras. As populações excluídas da repartição equitativa dos bens, destinados originariamente a todos, poderiam perguntar-se: por que não responder com a violência a quantos são os primeiros a tratar-nos com violência? E se a situação se examinar à luz da divisão do mundo em blocos ideológicos — já existente em 1967 — com as consequentes repercussões e dependências económicas e políticas que isso acarreta, o perigo revela-se muito maior.</p>",
            "<p>A esta primeira consideração sobre o dramático conteúdo da fórmula da Encíclica acrescenta-se outra, a que o mesmo documento faz alusão: [<a href=\"#%24S\" name=\"-S\">28</a>] como justificar o facto de que <i>ingentes somas de dinheiro</i>, que poderiam e deveriam ser destinadas a incrementar o desenvolvimento dos povos, em vez disso são utilizadas para o enriquecimento de indivíduos ou grupos, ou então para aumentar os arsenais de armas, quer nos países desenvolvidos, quer naqueles que estão em vias de desenvolvimento, alterando assim as verdadeiras prioridades? Isto é ainda mais grave se se tiverem em conta as dificuldades que, não raro, obstaculizam a passagem directa dos capitais destinados a prestar ajuda aos países a braços com a necessidade. Se «o desenvolvimento é o novo nome da paz», a guerra e os preparativos militares são o maior inimigo do desenvolvimento integral dos povos.</p>",
            "<p>Sendo assim, à luz da expressão do Papa Paulo VI, somos convidados a rever o <i>conceito de desenvolvimento</i>, que não coincide certamente com o que algumas vezes se faz, limitando-se a satisfazer as necessidades materiais, mediante o aumento dos bens, sem prestar atenção aos sofrimentos da maioria e fazendo do egoísmo das pessoas e das nações a principal motivação. Como perspicazmente nos recorda a <i>Carta</i> de São Tiago: é daqui que «vêm as guerras e os conflitos ... Das paixões que lutam nos vossos membros. Cobiçais e não conseguis possuir...» (<i>Tg</i> 4, 1-2).</p>",
            "<p>Pelo contrário, num mundo diverso, dominado pela solicitude do <i>bem comum</i> de toda a humanidade, ou seja pela preocupação com o «desenvolvimento espiritual e humano de todos», e não com a busca do proveito particular, a paz seria <i>possível</i>, como fruto de uma «justiça mais perfeita entre os homens». [<a href=\"#%24T\" name=\"-T\">29</a>]</p>",
            "<p>Esta novidade da Encíclica tem também um <i>valor permanente e actual</i>, tomando em conta a mentalidade de hoje, que é tão sensível ao vínculo que existe entre o respeito da justiça e a instauração da verdadeira paz.</p>"
        ]
    },
    "III. PANORAMA DO MUNDO CONTEMPORÂNEO": {
        "subtitle": "",
        "content": [
            "<p>11. Os <i>ensinamentos fundamentais</i> da Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> tiveram no seu tempo grande ressonância pelo seu carácter de novidade. O contexto social em que nós vivemos hoje, porém, não pode dizer-se totalmente <i>idêntico</i> ao de há vinte anos. E por isso, desejaria agora, com uma breve exposição, deter-me nalgumas características do mundo contemporâneo, a fim de aprofundar o ensinamento da Encíclica de Paulo VI, sempre sob o ponto de vista do «desenvolvimento dos povos».</p>",
            "<p>12. O <i>primeiro facto</i> a salientar é que as <i>esperanças de desenvolvimento</i>, então bem vivas, aparecem hoje muito longe da sua realização.</p>",
            "<p>A este respeito, a Encíclica não alimentava ilusões. A sua linguagem austera, por vezes dramática, limitava-se a evidenciar a gravidade da situação e a pôr bem diante da consciência de todos a premente obrigação de contribuírem para a resolver. Naqueles anos reinava um <i>certo optimismo difundido</i>, quanto à possibilidade de colmatar, sem esforços excessivos, o atraso económico dos povos menos favorecidos, de os dotar com infraestruturas e de os assistir no processo de industrialização.</p>",
            "<p>No contexto histórico de então, para além dos esforços de cada país, a Organização das Nações Unidas promoveu consecutivamente <i>dois decénios do desenvolvimento</i>. [<a href=\"#%24U\" name=\"-U\">30</a>] E, efectivamente, foram tomadas algumas medidas, bilaterais e multilaterais, com a finalidade de prestar ajuda a numerosas nações, algumas independentes já havia muito tempo, outras — a maior parte — acabadas de nascer, como Estados, do processo de descolonização. Por seu lado, a Igreja sentiu o dever de aprofundar os problemas apresentados por esta nova situação, pensando em como apoiar, com a sua inspiração religiosa e humana, estes esforços, para lhes dar uma «alma» e um impulso eficaz.</p>",
            "<p>13. Não se pode dizer que estas diversas iniciativas religiosas, humanas, económicas e técnicas tenham sido vãs, uma vez que alguns resultados puderam ser alcançados. Mas, em linhas gerais, tendo em conta os diversos factores, não se pode negar que a situação actual do mundo, sob o ponto de vista do desenvolvimento, nos deixa uma impressão <i>prevalentemente negativa</i>.</p>",
            "<p>Por isso, desejo chamar a atenção para alguns <i>índices genéricos</i>, sem excluir outros específicos. Não querendo entrar na análise numérica ou estatística, bastará olhar para a realidade de uma <i>multidão inumerável de homens e de mulheres</i>, crianças, adultos e anciãos, isto é, de pessoas humanas concretas e irrepetíveis, que sofrem sob o peso intolerável da miséria. O número daqueles que não têm esperança, pelo facto de que, em muitas regiões da terra, a sua situação se agravou sensivelmente, são milhões e milhões. Perante estes dramas de total indigência e necessidade, em que vivem tantos dos <i>nossos irmãos e irmãs</i>, é o próprio Senhor Jesus que vem interpelar-nos (cf. <i>Mt</i> 25, 31-46).</p>",
            "<p>14. A primeira <i>verificação negativa</i> a fazer é a da persistência e, muitas vezes, a do alargamento, do <i>fosso</i> entre a área do chamado Norte desenvolvido e a do Sul em vias de desenvolvimento. Esta terminologia geográfica tem apenas valor indicativo, porque não se pode ignorar que as fronteiras da riqueza e da pobreza passam pelo interior das próprias sociedades, quer desenvolvidas, quer em vias de desenvolvimento. De facto, assim como existem desigualdades sociais até aos extremos da miséria em países ricos, assim, em contraposição, nos países menos desenvolvidos também se vêem, não raro, manifestações de egoísmo e de ostentação de riqueza, tão desconcertantes quanto escandalosas.</p>",
            "<p>À abundância de bens e de serviços disponíveis nalgumas partes do mundo, sobretudo no Norte desenvolvido, corresponde um inadmissível atraso no Sul; e é precisamente nesta faixa geopolítica que vive a maior parte do género humano.</p>",
            "<p>Quando se repara na gama dos diversos sectores — produção e distribuição dos víveres, higiene, saúde e habitação, disponibilidade de água potável, condições de trabalho, especialmente feminino, duração da vida e outros índices económicos e sociais — o quadro, no seu conjunto, apresenta- se desolador , quer considerando-o em si mesmo, quer em relação aos dados correspondentes dos países mais desenvolvidos. A palavra «fosso» volta espontaneamente aos lábios.</p>",
            "<p>Talvez não seja este o termo mais apropriado para designar a verdadeira realidade, enquanto pode dar a impressão de um fenómeno <i>estacionário</i>. E não é assim. Na caminhada dos países desenvolvido se em vias de desenvolvimento verificou-se nestes anos uma diferente <i>velocidade de aceleração</i>, que contribuiu para aumentar as distâncias. Deste modo, os países em vias de desenvolvimento, especialmente os mais pobres, encontram-se hoje numa situação de gravíssimo atraso.</p>",
            "<p>A isto há que acrescentar ainda as <i>diferenças de cultura</i> e dos <i>sistemas de valores</i> entre os vários grupos de população, que nem sempre coincidem com o grau de <i>desenvolvimento económico</i>, mas que contribuem também para criar distâncias. São éstes os elementos e aspectos, que tornam <i>muito mais complexa a questão social</i>, precisamente porque ela adquiriu uma dimensão universal.</p>",
            "<p>Quando se olha para as várias partes do mundo, separadas pela crescente distância desse fosso, e quando se observa que cada uma delas parece seguir um rumo próprio, com as suas realizações particulares, compreende-se a razão por que na linguagem corrente se fala de mundos diferentes, dentro do nosso <i>único mundo</i>: Primeiro Mundo, Segundo Mundo, Terceiro Mundo e, algumas vezes, Quarto Mundo. [<a href=\"#%24V\" name=\"-V\">31</a>] Expressões como estas, que não pretendem, por certo, classificar de modo exaustivo todos os países, não deixam de ser significativas: são o sinal da sensação difundida de que a <i>unidade do mundo</i>, por outras palavras, a <i>unidade do género humano</i>, está seriamente comprometida. Esta maneira de falar, para além do seu valor mais ou menos objectivo, encobre sem dúvida um <i>conteúdo moral</i>, diante do qual a Igreja, que é «sacramento ou sinal e instrumento... da unidade de todo o género humano», [<a href=\"#%24W\" name=\"-W\">32</a>] não pode ficar indiferente.</p>",
            "<p>15. O quadro que acaba de se ser traçado ficaria porém incompleto, se aos «índices económicos e sociais» do subdesenvolvimento não se juntassem outros índices, igualmente negativos e até mesmo mais preocupantes, a começar pelos do plano cultural. Tais são: o <i>analfabetismo</i>, a dificuldade ou impossibilidade de ter acesso aos <i>níveis superiores de instrução</i>, a incapacidade de participar na <i>construção da própria Comunidade nacional</i>, as <i>diversas formas de exploração e de opressão</i> — económicas, sociais, políticas e também religiosas — da pessoa humana e dos seus direitos, as <i>discriminações de todos os tipos</i>, especialmente aquela que é mais odiosa, a fundada na diferença de raça. Se é para lamentar alguma destas pragas em áreas do Norte mais desenvolvido, elas são sem dúvida mais frequentes, mais duradouras e mais difíceis de eliminar nos países em vias de desenvolvimento e menos progredidos.</p>",
            "<p>E é forçoso aqui anotar que, no mundo de hoje, entre os outros direitos, é com frequência sufocado o <i>direito de iniciativa económica</i>. E, no entanto, trata-se de um direito importante, não só para os indivíduos singularmente, mas de igual modo para o bem comum. A experiência demonstra-nos que a negação deste direito ou a sua limitação, em nome de uma pretensa «igualdade» de todos na sociedade, é algo que reduz, se é que não chega mesmo a destruir de facto, o espírito de iniciativa, isto é, <i>a subjectividade criadora do cidadão.</i> Como resultado surge, deste jeito, não tanto uma verdadeira igualdade, quanto um «nivelamento para baixo». Em lugar da iniciativa criadora prevalecem a passividade, a dependência e a submissão ao aparato burocrático que, como único órgão «disponente» e «decisional» — se não mesmo «possessor» — da totalidade dos bens e dos meios de produção, faz com que todos fiquem numa posição de dependência quase absoluta, que é semelhante à tradicional dependência do operário-proletário do capitalismo. Ora isto gera um sentimento de frustração ou desespero e predispõe para o desinteresse pela vida nacional, impelindo muitas pessoas para a emigração e favorecendo em todo o caso uma espécie de emigração «psicológica».</p>",
            "<p>Uma situação assim tem as suas consequências também sob o ponto de vista dos «direitos das nações singularmente». Com efeito, acontece com frequência que uma nação é privada da sua subjectividade, ou seja, da «soberania» que lhe compete, no sentido económico e mesmo político-social e, de certo modo, cultural, porque adstrita a uma comunidade nacional onde todas estas dimensões da vida estão ligadas entre si.</p>",
            "<p>E preciso recordar sempre, além disto, que nenhum grupo social, por exemplo um partido, tem o direito de usurpar o papel de guia único, porque isso comporta a destruição da verdadeira subjectividade da sociedade e das pessoas-cidadãos, como acontece em todo o género de totalitarismo. Nesta situação o homem e o povo tornam-se «objecto» apesar de todas as declarações contrárias e das garantias verbais.</p>",
            "<p>Aqui neste ponto, é conveniente acrescentar que, no mundo de hoje, há muitas outras <i>formas de pobreza</i>. Realmente, certas carências ou privações não merecem porventura este qualificativo? A negação ou a limitação dos direitos humanos — como, por exemplo, o direito à liberdade religiosa, o direito a participar na construção da sociedade, a liberdade de associação, ou de constituir sindicatos, ou de tomar iniciativas em campo económico — não empobrecem elas a pessoa humana quiçá tanto, se não mais, do que a privação dos bens materiais? E um desenvolvimento que não tenha em conta o pleno reconhecimento destes direitos, será deveras um desenvolvimento de dimensões humanas?</p>",
            "<p>Em poucas palavras, o subdesenvolvimento dos nossos dias não é apenas económico; mas é também cultural, político e simplesmente humano, como já há vinte anos evidenciava a Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>. De modo que, chegados a este ponto, é forçoso perguntar se a realidade tão triste de hoje não será, pelo menos em parte, o resultado de uma <i>concepção demasiado limitada</i>, ou seja, predominantemente económicas do desenvolvimento.</p>",
            "<p>16. Impõe-se verificar que, apesar dos louváveis esforços feitos nos últimos dois decénios, por parte das nações mais desenvolvidas ou em vias de desenvolvimen to e das Organizações internacionais, com o objectivo de encontrar as vias para sair da situação, ou pelo menos para remediar algum dos seus sintomas, as condições se <i>agravaram consideravelmente</i>. </p>",
            "<p>As responsabilidades deste agravamento promanam de causas diversas. Há que apontar as reais e graves omissões da parte das próprias nações em vias de desenvolvimento e, de modo especial, da parte daqueles que nas mesmas detêm o poder económico e político. Por outro lado, não se pode fingir, de modo algum, que não se vêem as responsabilidades das nações desenvolvidas, que nem sempre, ou pelo menos não suficientemente, sentiram o dever de prestar ajuda aos países afastados do mundo do bem-estar, ao qual pertencem.</p>",
            "<p>Todavia, é necessário denunciar a existência de <i>mecanismos</i> económicos, financeiros e sociais que, embora conduzidos pela vontade dos homens, funcionam muitas vezes de maneira quase automática, tornando mais rígidas as situações de riqueza de uns e de pobreza dos outros. Estes mecanismos, manobrados - de maneira directa ou indirecta - pelos países mais desenvolvidos, com o seu próprio funcionamento favorecem os interesses de quem os manobra, mas acabam por sufocar ou condicionar as economias dos países menos desenvolvidos. Apresenta-se como necessário submeter mais adiante estes mecanismos a uma análise atenta, sob o aspecto ético-moral.</p>",
            "<p>Já a <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> previa que com tais sistemas podia aumentar a riqueza dos ricos, mantendo perdurável a miséria dos pobres. [<a href=\"#%24X\" name=\"-X\">33</a>] Houve algo a comprovar esta previsão, com o aparecimento do chamado Quarto Mundo.</p>",
            "<p>17. Embora a sociedade mundial ofereça aspectos de fragmentação, o que se exprime com os nomes convencionais de Primeiro, Segundo, Terceiro e mesmo Quarto Mundo, a interdependência das suas diversas partes permanece sempre muito estreita; e, quando acontece esta ser dissociada das exigências éticas, isso leva a <i>consequências funestas</i> para os mais fracos.</p>",
            "<p>Mais ainda, esta <i>interdependência</i>, por uma espécie de dinâmica interna e sob o impulso de mecanismos que não se pode deixar de qualificar como perversos, provoca <i>efeitos negativos</i> até nos países ricos. Mesmo no interior destes países se verificam, embora em menor escala, as manifestações <i>características</i> do subdesenvolvimento. Sendo assim, deveria aparecer óbvio que o desenvolvimento ou se torna <i>comum</i> a todas as partes do mundo, ou então sofre um <i>processo de regressão</i> mesmo nas zonas caracterizadas por um constante progresso. Este fenómeno é particularmente indicativo da natureza do desenvolvimento <i>autêntico</i>: ou nele participam todas as nações do mundo, ou não será na verdade desenvolvimento.</p>",
            "<p>Entre os <i>sintomas específicos</i> do subdesenvolvimento, que atingem de maneira crescente também os povos desenvolvidos, há dois particularmente reveladores de uma situação dramática. Em <i>primeiro lugar</i>, a <i>crise de habitações</i> (alojamento). Neste Ano Internacional das pessoas sem-tecto, proclamado pela Organização das Nações Unidas, a atenção volta-se para os milhões de seres humanos privados de uma habitação conveniente, ou até mesmo sem qualquer habitação, a fim de despertar a consciência de todos e encontrar uma solução para este grave problema, que tem consequências negativas no plano individual, familiar e social. [<a href=\"#%24Y\" name=\"-Y\">34</a>]</p>",
            "<p>A falta de habitações verifica-se em plano <i>universal</i> e é devida, em grande parte, ao fenómeno sempre crescente da urbanização. [<a href=\"#%24Z\" name=\"-Z\">35</a>] Até os povos mais desenvolvidos oferecem o triste espectáculo de indivíduos e de famílias que literalmente lutam para sobreviver, sem um <i>tecto</i>, ou com um abrigo <i>tão precário</i> que é como se não existisse.</p>",
            "<p>A falta de habitações, que é um problema de per si muito grave, deve ser considerada como a sinal e a síntese de uma série de insuficiências económicas, sociais, culturais ou simplesmente humanas; e, tendo em conta a extensão do fenómeno, não deveria ser difícil convencermo-nos de quanto estamos longe do autêntico desenvolvimento dos povos.</p>",
            "<p>18. <i>Outro índice</i>, comum à grande maioria das nações, é o fenómeno do <i>desemprego</i> e do <i>subemprego</i>.</p>",
            "<p>Não há ninguém que não se dê conta da <i>actualidade</i> e da <i>gravidade crescente</i> de tal fenómeno nos países industrializados. [<a href=\"#%2410\" name=\"-10\">36</a>] Se ele parece ser alarmante nos países em vias de desenvolvimento, com o seu alto índice de crescimento demográfico e com grande número de jovens na sua população, nos países de grande desenvolvimento económico parece que as<i> fontes de trabalho</i> se contraem; e assim, as possibilidades de emprego, em vez de aumentarem, diminuem.</p>",
            "<p>Também este fenómeno, com a série de efeitos negativos que comporta, a nível individual e social, desde a degradação até à perda do respeito que cada pessoa, homem ou mulher, deve a si mesmo, nos convida a interrogar-nos seriamente acerca do tipo de desenvolvimento levado por diante no decurso destes últimos vinte anos. A este propósito, apresenta- se mais do que nunca oportuna a consideração feita na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i>: «É necessário acentuar bem que o elemento constitutivo e ao mesmo tempo a <i>verificação</i> mais adequada de tal <i>progresso</i> no espírito de justiça e de paz, que a Igreja proclama e pelo qual não cessa de orar (...) é exactamente a <i>revalorização contínua do trabalho humano</i>, quer sob o aspecto da sua finalidade objectiva, quer sob o aspecto da dignidade do sujeito de todo o trabalho, que é o homem». E, ao contrário, «não é possível ficar sem ser impressionado por um <i>facto desconcertante</i> de imensas proporções», ou seja, que «há massas imensas de desempregados e subempregados (...): um facto que está a demonstrar, sem dúvida alguma, que, tanto no interior de cada comunidade política, como nas relações entre elas a nível continental e mundial - pelo que diz respeito à organização do trabalho e do emprego - existe alguma coisa que não está bem; e isto precisamente nos pontos mais críticos e mais importantes sob o aspecto social». [<a href=\"#%2411\" name=\"-11\">37</a>]</p>",
            "<p>Como o precedente, também este outro fenómeno, em virtude do seu carácter <i>universal</i> e, em certo sentido, <i>multiplicador</i>, constitui, dada a sua incidência negativa, um sinal maximamente indicativo do estado e da qualidade do desenvolvimento dos povos, na presença do qual nos encontramos hoje.</p>",
            "<p>19. Há <i>outro fenómeno</i>, também ele típico do período mais recente - embora não se encontre em toda a parte - que é sem dúvida igualmente indicativo da <i>interdependência</i> existente entre os países desenvolvidos e os menos desenvolvidos. É a questão da <i>dívida internacional</i>, a que a Pontifícia Comissão <i>Iustitia et Pax</i>, há pouco, consagrou um documento. [<a href=\"#%2412\" name=\"-12\">38</a>]</p>",
            "<p>Não se poderia aqui deixar em silêncio a <i>estreita relação</i> entre este problema, cuja gravidade crescente já tinha sido prevista pela <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, [<a href=\"#%2413\" name=\"-13\">39</a>] e a questão do desenvolvimento dos povos.</p>",
            "<p>A razão que levou os povos em vias de desenvolvimento a aceitarem a oferta de abundantes capitais disponíveis foi a esperança de os poderem empregar em actividades de desenvolvimento. Por conseguinte, a disponibilidade dos capitais e o facto de os aceitar a título de empréstimo podem considerar-se uma contribuição para o próprio desenvolvimento, o que é desejável e legítimo em si, embora talvez imprudente e, nalguns casos, precipitado.</p>",
            "<p>Tendo mudado as circunstâncias, tanto nos países endividados como no mercado financeiro internacional, o instrumento escolhido para dar uma ajuda ao desenvolvimento transformou-se num <i>mecanismo contraproducente</i>. E isto, quer porque os países devedores, para satisfazerem os compromissos da dívida, se vêem obrigados a exportar os capitais que seriam necessários para aumentar ou pelo menos para manter o seu nível de vida, quer porque, pela mesma razão, eles não podem obter novos financiamentos igualmente indispensáveis.</p>",
            "<p>Por força deste mecanismo, o meio destinado ao desenvolvimento dos povos tornou-se um <i>travão</i> e, em certos casos, até mesmo uma <i>acentuação do subdesenvolvimento</i>.</p>",
            "<p>Estas verificações devem levar a reflectir — como diz o recente Documento da Pontifícia Comissão <i>Iustitia et Pax</i> [<a href=\"#%2414\" name=\"-14\">40</a>] — sobre o <i>carácter ético</i> da interdependência dos povos; e, para permanecer na linha das presentes considerações, também sobre as exigências e as condições da cooperação para o desenvolvimento, inspiradas igualmente em princípios éticos.</p>",
            "<p>20. Se, chegados a este ponto, examinarmos as <i>causas</i> deste grave atraso no processo do desenvolvimento, que se deu em sentido oposto às indicações da Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, a qual tinha despertado tantas esperanças, a nossa atenção detém-se, de modo particular, sobre as causas <i>políticas</i> da situação actual.</p>",
            "<p>Perante um conjunto de factores, inegavelmente complexos, que se nos apresentam, não é possível fazer aqui a sua análise completa. Mas não se pode deixar em silêncio um facto marcante no <i>contexto político</i>, que caracterizou o período histórico que se seguiu à segunda guerra mundial, e é um factor não transcurável na evolução do desenvolvimento dos povos.</p>",
            "<p>Referimo-nos à <i>existência de dois blocos</i> contrapostos, designados comummente com os nomes convencionais de Este e Oeste, ou de Oriente e Ocidente. O motivo desta conotação não é puramente politico, mas também, como se diz, <i>geopolítico</i>. Cada um dos dois blocos tende a assimilar ou a agregar à sua volta, com diversos graus de adesão ou participação, outros países ou grupos de países.</p>",
            "<p>A contraposição é primeiro que tudo <i>política</i>, no sentido de que cada bloco encontra a própria identidade num sistema de organização da sociedade e de gestão do poder, que pretende ser alternativo do outro; por sua vez, a contraposição política tem origem numa contraposição mais profunda, que é de ordem <i>ideológica</i>.</p>",
            "<p>No Ocidente, existe de facto um sistema que se inspira fundamentalmente nos princípios do <i>capitalismo liberalista</i>, tal como este se desenvolveu no século passado, com a industrialização; no Oriente, há um sistema inspirado pelo <i>colectivismo marxista</i>, que nasceu da interpretação da condição das classes proletárias feita à luz de uma leitura peculiar da história. Cada uma das duas ideologias, referindo-se a duas visões tão diferentes do homem, da sua liberdade e do seu papel social, propôs e promoveu, no plano económico, formas antitéticas de organização do trabalho e de estruturas da propriedade, especialmente pelo que se refere aos chamados meios de produção.</p>",
            "<p>Era inevitável que a <i>contraposição ideológica</i>, desenvolvendo sistemas e centros antagonistas de poder, com as suas formas próprias de propaganda e de doutrinação, evoluísse no sentido de uma crescente <i>contraposição militar</i>, dando origem a dois blocos de potências armadas, cada um deles desconfiado e receoso da prevalência do outro.</p>",
            "<p>As relações internacionais, por sua vez, não podiam deixar de sentir os efeitos desta «lógica dos blocos» e das respectivas «esferas de influência». Nascida logo após a conclusão da segunda guerra mundial, a tensão entre os dois blocos dominou os quarenta anos que se seguiram, assumindo quer carácter de «<i>guerra fria</i>», quer o de «<i>guerra por procuração</i>», mediante a instrumentalização de conflitos locais, quer mantendo os espíritos na incerteza e na ansiedade, com a ameaça de uma guerra <i>aberta e total</i>.</p>",
            "<p>Se no presente este perigo parece ter-se tornado mais remoto, se bem que não tenha desaparecido completamente, e se já se chegou a um primeiro acordo sobre a destruição de certo tipo de armamentos nucleares, a existência e a contraposição dos blocos nem por isso deixam de ser ainda um facto real e preocupante, que continua a condicionar o cenário mundial.</p>",
            "<p>21. Isto pode observar-se, com um efeito particularmente negativo, nas relações internacionais que dizem respeito aos países em vias de desenvolvimento. De facto, como é sabido, a tensão <i>entre o Oriente e o Ocidente</i> não provêm, de per si, de uma oposição entre dois <i>graus</i> diversos de desenvolvimento; mas sobretudo entre duas <i>concepções</i> do próprio desenvolvimento dos homens e dos povos, ambas elas imperfeitas e a exigirem uma correcção radical. Esta oposição é transferida para o interior desses países, contribuindo assim para alargar o fosso que já existe, no plano económico, entre <i>Norte e Sul</i>, o qual é uma consequência da distância entre os dois <i>mundos</i>: o dos mais desenvolvidos e o dos menos desenvolvidos. </p>",
            "<p>Está nisto uma das razões por que a doutrina social da Igreja adopta uma atitude crítica, quer em relação ao capitalismo liberalista, quer em relação ao colectivismo marxista. Com efeito, sob o ponto de vista do desenvolvimento surge espontaneamente a pergunta: de que maneira ou em que medida estes dois sistemas são susceptíveis de transformações e de actualizações, de molde a favorecerem ou promoverem um verdadeiro e integral desenvolvimento do homem e dos povos, na sociedade contemporânea? Estas transformações e estas actualizações, de facto, são urgentes e indispensáveis para a causa de um desenvolvimento comum a todos.</p>",
            "<p>Os países de independência recente, que se esforçam por adquirir uma própria identidade cultural e política e que teriam necessidade da contribuição eficaz e desinteressada dos países mais ricos e desenvolvidos, encontram-se implicados - algumas vezes mesmo compelidos - nos conflitos ideológicos, que geram inevitáveis divisões no seu seio, até ao a ponto de, nalguns casos, provocarem verdadeiras guerras civis. E isto, também porque os investimentos e os auxílios para o desenvolvimento são com frequência desviados do próprio fim e instrumentalizados para alimentar os contrastes, extra e contra os interesses dos mesmos países que deveriam beneficiar de tais auxílios. Muitos destes tornam-se cada vez mais conscientes do perigo de vir a ser vítimas de um neocolonialismo e tentam subtrair-se a ele. Foi esta tomada de consciência que deu origem, embora entre dificuldades, oscilações e por vezes contradições, ao <i>Movimento internacional dos Países não Alinhados</i>. No seu aspecto positivo, este movimento quereria efectivamente afirmar o direito de cada povo à própria identidade, à independência e à segurança, como também à participação, na base da igualdade e da solidariedade, e à fruição dos bens destinados a todos os homens.</p>",
            "<p>22. Feitas estas considerações, conseguir-se-á, sem grandes dificuldades, chegar a uma visão mais clara do quadro dos últimos vinte anos e compreender melhor os contrastes existentes na parte Norte do mundo, isto é, entre Oriente e Ocidente, como causa não última do atraso ou da estagnação do Sul.</p>",
            "<p>Os países em vias de desenvolvimento, em vez de se transformarem em <i>nações autónomas</i>, preocupadas com a própria caminhada para a justa participação nos bens e nos serviços destinados a todos, tornam-se peças de um mecanismo, partes de uma engrenagem gigantesca. Isto verifica-se com frequência também no domínio dos meios de comunicação social, os quais, sendo na sua maior parte geridos por centros situados na parte Norte do mundo, nem sempre têm na devida conta as prioridades e os problemas próprios desses países e não respeitam a sua fisionomia cultural; e não é raro eles imporem, pelo contrário, uma visão deformada da vida e do homem e, assim, não corresponderem às exigências do verdadeiro desenvolvimento.</p>",
            "<p>Cada um dos dois <i>blocos</i> esconde no seu âmago a tendência para o <i>imperialismo</i>, como se diz comummente, ou para formas de neócolonialismo: tentação fácil, na qual não raro se cai, como ensina a história, mesmo a história recente.</p>",
            "<p>É esta situação anormal — consequência de uma guerra e de uma preocupação agigantada, mais do que é lícito, por motivos da <i>própria segurança</i> — que refreia o impulso de cooperação solidária de todos para o bem comum do género humano, em detrimento, sobretudo, de povos pacíficos, que se vêem impedidos no seu direito de acesso aos bens destinados a todos os homens.</p>",
            "<p>Encarada assim, a divisão actual do mundo é um <i>obstáculo directo</i> à verdadeira transformação das condições de subdesenvolvimento nos países em vias de desenvolvimento ou nos menos progredidos. Os povos, porém, nem sempre se resignam com a sua sorte. Além disso, as próprias necessidades de uma economia sufocada pelas despesas militares e, ademais, pela burocracia e pela intrínseca ineficiência, parecem agora favorecer processos que poderiam tornar menos rígida a contraposição e mais fácil o estabelecimento de um diálogo profícuo e de uma verdadeira colaboração para a paz.</p>",
            "<p>23. A afirmação da Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> segundo a qual os recursos e os fundos destinados à produção das armas devem ser utilizados para aliviar a miséria das populações indigentes [<a href=\"#%2415\" name=\"-15\">41</a>] torna mais urgente o apelo a superar a contraposição entre os dois blocos.</p>",
            "<p>Hoje, tais recursos servem praticamente para os dois blocos se pôrem em condições de poder prevalecer um sobre o outro e, assim, garantir a própria segurança. Para as nações que os integram, algumas das quais, sob o aspecto histórico, económico e político têm a possibilidade de desempenhar um papel de guias, essa distorção, que é um vício de origem, torna difícil cumprirem livremente o seu dever de solidariedade em favor dos povos que aspiram ao desenvolvimento integral.</p>",
            "<p>E' oportuno afirmar aqui, e não deve parecer exagero, que um papel de guia entre as nações não se pode justificar senão com a possibilidade e a vontade de contribuir, ampla e generosamente, para o bem comum.</p>",
            "<p>Uma nação que cedesse, mais ou menos conscientemente, à tentação de se fechar em si mesma, faltando às responsabilidades derivantes de uma sua superioridade no concerto das nações, <i>faltaria gravemente</i> a um seu preciso dever ético. E isto pode facilmente ser observado dada a contingência histórica, na qual os que crêem em Deus entrevêem as disposições da sua Providência, pronta a servir-se das nações para a realização dos seus projectos, assim como para tornar «vãos os planos dos povos» (cf. <i>Sl </i>33/32, 10).</p>",
            "<p>Quando o Ocidente dá a impressão de se abandonar a formas de isolamento crescente e egoísta, e o Oriente, por sua vez, parece ignorar, por motivos discutíveis, o seu dever de cooperação no empenho por aliviar a miséria dos povos, não nos encontramos apenas perante uma traição das expectativas legítimas da humanidade, premonitória de consequências imprevisíveis, mas perante uma defecção propriamente dita em relação a uma obrigação moral.</p>",
            "<p>24. Se a produção das armas é uma grave desordem que reina no mundo actual, pelo que diz respeito às verdadeiras necessidades dos homens e ao emprego dos meios adequados para as satisfazer, não o é menos o <i>comércio das mesmas armas</i>. Ou melhor, é preciso acrescentar que em relação a este, o <i>juízo moral é ainda mais severo</i>. Como é sabido, trata-se de um comércio sem fronteiras, capaz de transpor mesmo as barreiras dos blocos. Ele tem habilidade para superar a divisão entre o Oriente e o Ocidente e, sobretudo, a divisão entre o Norte e o Sul, até se inserir —  o que é mais grave —  entre as <i>diversas componentes</i> da zona meridional do mundo. Assim, encontramo-nos diante de um fenómeno estranho: enquanto os auxílios económicos e os planos de desenvolvimento se embatem contra o obstáculo de barreiras ideológicas insuperáveis e de barreiras de preços e de mercado, <i>as armas</i>, seja qual for a sua proveniência, circulam com uma liberdade quase absoluta nas várias partes do mundo. E ninguém ignora —  como salienta o recente documento da Pontifícia Comissão <i>Iustitia et Pax</i> sobre a dívida internacional [<a href=\"#%2416\" name=\"-16\">42</a>] que, em certos casos, os capitais emprestados pelo mundo de maior desenvolvimento serviram para adquirir armamentos no mundo não desenvolvido. </p>",
            "<p>Se a tudo isto se acrescentar o <i>perigo tremendo</i>, universalmente conhecido, que representam as <i>armas atómicas</i> acumuladas de maneira incrível, a conclusão lógica parece ser a seguinte: o panorama do mundo actual, incluindo o mundo económico, em vez de manifestar preocupação por um <i>verdadeiro desenvolvimento</i> que proporcione a todos uma vida «mais humana» — como preconizava a Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> — [<a href=\"#%2417\" name=\"-17\">43</a>] parece destinado a encaminhar-nos mais rapidamente <i>para a morte</i>.</p>",
            "<p>As consequências de semelhante estado de coisas manifestam-se no agravamento de uma chaga típica e reveladora dos desequilíbrios e dos conflitos do mundo contemporâneo: <i>os milhões de refugiados</i>, aos quais as guerras, as calamidades naturais, as perseguições e as discriminações, de todas as espécies, privaram da própria casa, do trabalho, da família e da pátria. A tragédia destas multidões reflecte-se no rosto arrasado de homens, mulheres e crianças, que, num mundo dividido e que se tornou inospitaleiro, não conseguem mais encontrar um lar.</p>",
            "<p>Nem se podem fechar os olhos perante outra chaga dolorosa do mundo actual: o fenómeno do <i>terrorismo</i>, entendido como propósito de matar e distruir homens e bens, sem distinção, e de criar precisamente um clima de terror e de insegurança, não raro com a captura de reféns. Mesmo quando se aduz como justificação desta prática desumana uma ideologia qualquer ou a criação de uma sociedade melhor, os actos de terrorismo nunca são justificáveis. Mas, são-no ainda menos, quando, como acontece hoje, tais decisões e gestos, que por vezes se tornam verdadeiras chacinas, bem como certos raptos de pessoas inocentes e alheias aos conflitos, têm como fim a propaganda, em favor da própria causa; ou, pior ainda, quando são fim em si mesmos, de modo que se mata apenas por matar. Diante de tanto horror e de tanto sofrimento, as palavras que pronunciei há alguns anos e quereria ainda repetir, mantêm todo o seu valor: «O cristianismo proíbe [...] o recurso aos caminhos do ódio, ao assassínio de pessoas indefesas e aos métodos do terrorismo». [<a href=\"#%2418\" name=\"-18\">44</a>]</p>",
            "<p>25. Chegados a este ponto, impõe-se fazer uma referência ao <i>problema demográfico</i> e à maneira de falar dele hoje, seguindo aquilo que Paulo VI indicou na Encíclica [<a href=\"#%2419\" name=\"-19\">45</a>] e eu próprio expus amplamente na Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i>. [<a href=\"#%241A\" name=\"-1A\">46</a>]</p>",
            "<p>Não se pode negar a existência, especialmente na zona Sul do nosso planeta, de um problema demográfico, que é de molde a criar dificuldades ao desenvolvimento. E é bom acrescentar, imediatamente, que na zona Norte este problema se apresenta em termos inversos: aqui, o que é preocupante é<i> a quebra do índice de natalidade</i>, com repercussões sobre o envelhecimento da população, que se torna incapaz mesmo de se renovar biologicamente. Este fenómeno, de per si, é susceptível de constituir um obstáculo para o desenvolvimento. Mas, assim como não é exacto afirmar que dificuldades desta natureza provêm somente do crescimento demográfico, também não está demonstrado, minimamente, que <i>todo</i> o crescimento demográfico é incompatível com um desenvolvimento ordenado.</p>",
            "<p>Por outro lado, parece ser algo muito alarmante verificar em numerosos países a difusão de <i>campanhas sistemáticas</i> contra a natalidade, por iniciativa dos próprios governos, em contraste não só com a identidade cultural e religiosa dos mesmos países, mas também com a natureza do verdadeiro desenvolvimento. Acontece frequentemente que tais campanhas são devidas a pressões e financiadas por capitais provenientes do estrangeiro e, nalguns casos mesmo, são postas como condição a que se subordinam os auxílios e a assistência económico-financeira. Em qualquer hipótese, trata-se de <i>absoluta falta de respeito</i> pela liberdade de decisão das pessoas interessadas, homens e mulheres, não raro submetidas a intoleráveis pressões, incluindo as económicas, a fim de cederem a esta forma nova de opressão. As populações mais pobres é que vêm a sofrer por fim os maus tratos; e isso acaba por gerar, muitas vezes, a tendência para um certo racismo, ou por favorecer a aplicação de certas formas, igualmente racistas, de eugenismo.</p>",
            "<p>Este facto, que reclama a condenação mais enérgica, é também ele <i>sinal de uma concepção</i> errada e perversa do verdadeiro desenvolvimento humano.</p>",
            "<p>26. Semelhante panorama, predominantemente negativo, da <i>real situação</i> do desenvolvimento no mundo contemporâneo, não ficaria completo, se não se anotasse a coexistência de <i>aspectos positivos</i>.</p>",
            "<p>A <i>primeira</i> nota positiva é a da <i>plena consciência</i>, em muitíssimos homens e mulheres, da dignidade própria e da dignidade de cada ser humano. Esta tomada de consciência exprime-se, por exemplo: na <i>preocupação</i>, mais <i>vivida</i> por toda a parte, com o <i>respeito dos direitos humanos</i>; e na rejeição mais decidida das suas violações. Sinal revelador disto mesmo é o número das associações privadas, recentemente instituídas, algumas de alcance mundial, e quase todas empenhadas em seguir, com grande cuidado e louvável objectividade, os acontecimentos internacionais num campo tão delicado.</p>",
            "<p>Neste plano há que reconhecer a <i>influência</i> exercida pela <i>Declaração dos Direitos do Homem</i>, promulgada há cerca de quarenta anos pela Organização das Nações Unidas. A própria existência desta e a sua progressiva aceitação por parte da comunidade internacional são já o sinal de uma tomada de consciência que se vai afirmando. O mesmo deve dizer-se, sempre no campo dos direitos humanos, quanto aos outros instrumentos jurídicos da mesma Organização das Nações Unidas ou de outros Organismos internacionais. [<a href=\"#%241B\" name=\"-1B\">47</a>]</p>",
            "<p>A tomada de consciência de que falamos não deve ser referida apenas às pessoas <i>individualmente</i>, mas também às <i>nações</i> e aos <i>povos</i>, que, como entidades dotadas de uma determinada identidade cultural, são particularmente sensíveis à conservação, à livre gestão e à promoção do seu precioso património.</p>",
            "<p>Simultaneamente, no mundo dividido e perturbado por todas as espécies de conflitos, vai aumentando a <i>convicção</i> de uma <i>interdependência</i> radical e, por conseguinte, da necessidade de uma solidariedade que a assuma e traduza no plano moral. Hoje, mais talvez do que no passado, os homens dão-se conta de que estão ligados por um <i>destino comum</i>, que há-de ser construído juntamente, se se quiser evitar a catástrofe para todos. Das profundezas da angústia, do medo e dos fenómenos de evasão como a droga, <i>típicos do mundo contemporâneo</i>, emerge progressivamente a ideia de que o bem, ao qual todos somos chamados, e a felicidade, a que aspiramos, não se podem obter sem o <i>esforço e a aplicação de todos</i>, sem excepção, o que implica a renúncia ao próprio egoísmo.</p>",
            "<p>Aqui insere-se também, como sinal do <i>respeito pela vida</i> — apesar de todas as tentações de a destruir, desde o aborto até à eutanásia — a <i>preocupação concomitante</i> pela paz; e, de novo, a tomada de consciência de que esta é <i>indivisível</i>: ou é algo <i>de todos</i> ou não é de <i>ninguém</i>. Uma paz que exige, cada vez mais, o respeito rigoroso da justiça e, por conseguinte, a distribuição equitativa dos frutos do verdadeiro desenvolvimento. [<a href=\"#%241C\" name=\"-1C\">48</a>]</p>",
            "<p>Entre os <i>sinais positivos</i> do tempo presente é preciso registar, ainda, uma maior consciência dos limites dos recursos disponíveis e da necessidade de respeitar a integridade e os ritmos da natureza e de os ter em conta na programação do desenvolvimento, em vez de os sacrificar a certas concepções demagógicas do mesmo. E', afinal, aquilo a que se chama hoje <i>preocupação ecológica</i>.</p>",
            "<p>É justo reconhecer, também, da parte de homens de governo, políticos, economistas, sindicalistas, personalidades da ciência e funcionários internacionais — muitos dos quais se inspiram na fé religiosa — o empenho em remediar generosamente, com não poucos sacrifícios pessoais, os males do mundo; e em lançar mão de todos os meios, para que um número cada vez maior de homens e mulheres possa usufruir do benefício da paz e de uma qualidade de vida digna deste nome.</p>",
            "<p>Para isto <i>contribuem, em não pequena medida, as grandes Organizações internacionais</i> e algumas Organizações regionais, cujos esforços conjugados permitem intervenções mais eficazes.</p>",
            "<p>Foi também graças a estas contribuições que alguns países do Terceiro Mundo, não obstante o peso de numerosos condicionamentos negativos, conseguiram alcançar uma <i>certa auto-suficiência alimentar</i>, ou um grau de industrialização que lhes permite sobreviver dignamente e assegurar fontes de trabalho à população activa.</p>",
            "<p>Assim, <i>nem tudo é negativo</i> no mundo contemporâneo; e não poderia ser de outro modo, porque a Providência do Pai celeste vela por nós com amor, que vai até às nossas preocupações quotidianas (cf. <i>Mt </i>6, 25-32; 10, 23-31; <i>Lc </i>12, 6-7; 22, 30); e mais, os valores positivos que pusémos em realce indicam uma nova preocupação moral, sobretudo pelo que diz respeito aos grandes problemas humanos, como são o desenvolvimento e a paz.</p>",
            "<p>Esta realidade leva-me o orientar agora a minha reflexão para a <i>verdadeira natureza</i> do desenvolvimento dos povos, na linha da Encíclica de que estamos a celebrar o aniversário e em homenagem aos seus ensinamentos.</p>"
        ]
    },
    "IV. O DESENVOLVIMENTO HUMANO AUTÊNTICO": {
        "subtitle": "",
        "content": [
            "<p>27. O relance de olhos, que a Encíclica nos convida a fazer, sobre o mundo contemporâneo leva-nos a verificar, primeiro que tudo, que o desenvolvimento <i>não</i> é um processo rectilíneo, <i>quase automático</i> e <i>de per si ilimitado</i>, como se, com certas condições, o género humano tivesse de caminhar expeditamente para uma espécie de perfeição indefinida. [<a href=\"#%241D\" name=\"-1D\">49</a>]</p>",
            "<p>Esta concepção assim, ligada mais a uma noção de «progresso», com conotações filosóficas de tipo iluminista, do que à noção de «desenvolvimento» [<a href=\"#%241E\" name=\"-1E\">50</a>] usada em sentido especificamente económico-social, parece estar agora a ser posta seriamente em dúvida, especialmente depois da trágica experiência das duas guerras mundiais, da destruição planificada e em parte actuada de populações inteiras e, ainda, por causa do impendente perigo atómico. A um <i>optimismo mecanicista</i> ingénuo, veio substituir-se uma inquietude, não sem fundamento, pelo destino da humanidade.</p>",
            "<p>28. Ao mesmo tempo, também entrou em crise a própria concepção «económica» ou «economicista», ligada à palavra desenvolvimento. Hoje, de facto, compreende-se melhor que a <i>mera acumulação</i> de bens e de serviços, mesmo em benefício da maioria, não basta para realizar a felicidade humana. E, por conseguinte, também a disponibilidade dos multíplices <i>benefícios reais</i>, trazidos nos últimos tempos pela ciência e pela técnica, incluindo a informática, não comporta a libertação de toda e qualquer forma de escravidão. A experiência dos anos mais recentes demonstra, pelo contrário, que se toda a massa dos recursos e das potencialidades, postos à disposição do homem, não for regida por uma <i>intenção moral</i> e por uma orientação no sentido do verdadeiro bem do género humano, ela volta-se facilmente contra ele para o oprimir.</p>",
            "<p>Deveria ser altamente instrutiva uma <i>desconcertante verificação</i> do período mais recente: ao lado das misérias do subdesenvolvimento, que não podem ser toleradas, encontramo-nos perante uma espécie de <i>superdesenvolvimento</i>, igualmente inadmissível, porque, como o primeiro, é contrário ao bem e à felicidade autêntica. Com efeito, este superdesenvolvimento, que consiste na <i>excessiva</i> disponibilidade de todo o género de bens materiais, em favor de algumas camadas sociais, torna facilmente os homens escravos da «posse» e do gozo imediato, sem outro horizonte que não seja a multiplicação ou a substituição contínua das coisas que já se possuem, por outras ainda mais perfeitas. É o que se chama a civilização do «consumo», ou consumismo, que comporta tantos «desperdícios» e «estragações». Um objecto que se possui, e já está superado por outro mais perfeito, é posto de lado, sem tomar em conta o possível valor permanente que ele tem em si mesmo ou para benefício de outro ser humano mais pobre.</p>",
            "<p>Todos nós experimentamos, quase palpavelmente, os tristes efeitos desta sujeição cega ao mero «consumo»: antes de tudo, uma forma de materialismo crasso; e, ao mesmo tempo, uma <i>insatisfação radical</i>, porque se compreende imediatamente que — se não se está premunido contra a inundação das mensagens publicitárias e da oferta incessante e tentadora dos produtos — quanto mais se tem mais se deseja, enquanto as aspirações mais profundas restam insatisfeitas, e talvez fiquem mesmo sufocadas.</p>",
            "<p>A Encíclica do Papa Paulo VI ilustrou bem a diferença, nos nossos dias frequentemente acentuada, entre o «ter» e o «ser», [<a href=\"#%241F\" name=\"-1F\">51</a>] já precedentemente expressa com palavras precisas pelo Concílio Vaticano II. [<a href=\"#%241G\" name=\"-1G\">52</a>] «Ter» objectos e bens não aperfeiçoa, de per si, o sujeito humano, se não contribuir para a maturação e para o enriquecimento do seu «ser», isto é, para a realização da vocação humana como tal.</p>",
            "<p>Certamente, a diferença entre «ser» e «ter» — perigo inerente a uma pura multiplicação ou mera substituição de coisas possuídas em relação com o valor do «ser» — não deve transformar-se necessariamente numa <i>antinomia</i>. Uma das maiores injustiças do mundo contemporâneo consiste precisamente nisto: que são relativamente <i>poucos</i> os que possuem muito e <i>muitos</i> os que não possuem quase nada. É a injustiça da má distribuição dos bens e dos serviços originariamente destinados a todos.</p>",
            "<p>E então, eis o quadro: há aqueles — os poucos que possuem muito — que não conseguem verdadeiramente «ser», porque, devido a uma inversão da hierarquia dos valores, estão impedidos pelo culto do «ter»; e há aqueles — os muitos que possuem pouco ou nada — que não conseguem realizar a sua vocação humana fundamental porque estão privados dos bens indispensáveis.</p>",
            "<p>O mal não consiste no «ter» enquanto tal, mas no facto de se possuir sem respeitar a <i>qualidade</i> e a <i>ordenada hierarquia</i> dos bens que se possuem. <i>Qualidade e hierarquia</i> que promanam da subordinação dos bens e das suas disponibilidades ao «ser» do homem e à sua verdadeira vocação.</p>",
            "<p>Com isto fica esclarecido que o <i>desenvolvimento</i> tem <i>necessariamente uma dimensão económica</i>, porque ele deve proporcionar ao maior número possível dos habitantes do mundo a disponibilidade de bens indispensáveis para «ser»; contudo, ele não se limita a tal dimensão. Se for delimitado a esta, volta-se contra aqueles a quem se quereria favorecer.</p>",
            "<p>As características de um desenvolvimento integral, «mais humano», que - sem negar as exigências económicas - esteja em condições de se manter à altura da vocação autêntica do homem e da mulher, foram descritas pelo Papa Paulo VI. [<a href=\"#%241H\" name=\"-1H\">53</a>]</p>",
            "<p>29. Um desenvolvimento que não é só económico mede-se e orienta-se segundo a realidade e a vocação do homem visto na sua globalidade; ou seja, segundo um <i>parâmetro interior</i> que lhe é próprio. O homem tem necessidade, sem dúvida, dos bens criados e dos produtos da indústria, continuamente enriquecida pelo progresso científico e tecnológico. E a disponibilidade sempre nova dos bens materiais, na medida em que vem ao encontro das necessidades, abre novos horizontes. O perigo do abuso do consumo e o aparecimento das necessidades artificiais não devem, de modo algum, impedir a estima e a utilização dos novos bens e dos novos recursos postos à nossa disposição; devemos mesmo ver nisso um dom de Deus e uma resposta à vocação do homem, que se realiza plenamente em Cristo.</p>",
            "<p>Mas para alcançar o verdadeiro desenvolvimento é necessário não perder jamais de vista esse <i>parâmetro</i>, que está na <i>natureza específica</i> do homem, criado por Deus à sua imagem e semelhança (cf. <i>Gén</i> 1, 26): natureza corporal e espiritual, simbolizada — no segundo relato da criação — pelos dois elementos, a <i>terra</i>, com que Deus plasma o físico do homem, e o <i>sopro de vida</i>, insuflado nas suas narinas (cf. <i>Gén</i> 2, 7).</p>",
            "<p>O homem, deste modo, passa a ter uma linha de afinidade com as outras criaturas: é chamado a utilizá-las, a cuidar delas e, sempre segundo a narração do <i>Génesis</i> (2, 15), é colocado no jardim, com a tarefa de o cultivar e guardar, estando acima de todos os outros seres, postos por Deus sob o seu domínio (cf. <i>ibid.</i> 1, 25-26). Mas, ao mesmo tempo, o homem deve permanecer submetido à vontade de Deus, que lhe prescreve limites no uso e no domínio das coisas (cf. <i>ibid.</i> 2, 16-17), assim como lhe promete a imortalidade (cf. <i>ibid.</i> 2, 9; <i>Sab</i> 2, 23). O homem, portanto, sendo imagem de Deus, tem uma verdadeira afinidade também com Ele.</p>",
            "<p>Com base nesta doutrina, vê-se que o desenvolvimento não pode consistir somente no uso, no domínio e na posse <i>indiscriminada</i> das coisas criadas e dos produtos da indústria humana; mas sobretudo em <i>subordinar</i> a posse, o domínio e o uso à semelhança divina do homem e à sua vocação para a imortalidade. É esta a <i>realidade transcendente</i> do ser humano, a qual é transmitida desde a origem a um casal, o homem e a mulher (cf. <i>Gén </i>1, 27), e que, portanto, é fundamentalmente social.</p>",
            "<p>30. Segundo a Sagrada Escritura, pois, a noção de desenvolvimento não é somente «laica» ou «profana»; mas aparece também, muito embora conservando a acentuação do aspecto sócio-económico, como a <i>expressão moderna</i> de uma dimensão essencial da vocação do homem.</p>",
            "<p>O homem, com efeito, não foi criado, por assim dizer, imóvel e estático. A primeira figuração, que a Bíblia dele fornece, apresenta-o claramente como <i>criatura</i> e <i>imagem</i>, <i>definida</i> na sua profunda realidade pela <i>origem</i> e pela <i>afinidade que o constituem</i>. Mas tudo isto insere no ser humano, homem e mulher, o germe e a <i>exigência</i> de uma tarefa original a desempenhar, quer por cada um, individualmente, quer como casal. É a tarefa de «dominar» sobre as outras criaturas e de «cultivar o jardim»; e deve ser desempenhada no quadro da <i>obediência</i> à lei divina; portanto, com o respeito da imagem recebida, fundamento claro do poder de domínio que lhe é reconhecido, em ordem ao seu aperfeiçoamento (cf. <i>Gén</i> 1, 26-30; 2, 15-16; <i>Sab</i> 9, 2-3).</p>",
            "<p>Quando o homem desobedece a Deus e se recusa a submeter-se ao seu poder, então a natureza rebela-se contra ele e já não o reconhece como «senhor», porque ele ofuscou em si a imagem divina. O apelo à posse e ao uso dos meios criados permanece sempre válido; mas, depois do pecado, o seu exercício torna-se árduo e cheio de sofrimento (cf. <i>Gén</i> 3, 17-19).</p>",
            "<p>Com efeito, o capítulo seguinte do <i>Génesis</i> mostra-nos a descendência de Caim, que constrói «uma cidade», se dedica à pastoreação, se consagra às artes (a música) e à técnica (a metalurgia); e, ao mesmo tempo, começa-se «a invocar o nome do Senhor» (cf. <i>Gén</i> 4, 17-26).</p>",
            "<p>A história do género humano delineada pela Sagrada Escritura, mesmo depois da queda no pecado, é uma história de <i>realizações contínuas</i>, que, postas sempre de novo em questão e em perigo pelo pecado, se repetem, se enriquecem e se difundem, como uma resposta à vocação divina, consignada desde o princípio ao homem e à mulher (cf. <i>Gén</i> 1, 26-28), e impressa na imagem por eles recebida.</p>",
            "<p>É lógico concluir, ao menos por parte de quantos crêem na Palavra de Deus, que o «desenvolvimento» de hoje, deve ser considerado como um momento da história iniciada com a criação e continuamente posta em perigo por motivo da infidelidade à vontade do Criador, sobretudo por causa da tentação da idolatria; mas ele corresponde fundamentalmente às premissas iniciais. Quem quisesse renunciar à <i>tarefa, difícil mas nobilitante</i>, de melhorar a sorte do homem todo e de todos os homens, com o pretexto do peso da luta e do esforço incessante de superação, ou mesmo pela experiência da derrota e do retorno ao ponto de partida, não cumpriria a vontade de Deus criador. Quanto a este ponto, na Encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i> fiz referência à vocação do homem para o trabalho, a fim de acentuar o conceito de que é sempre ele o protagonista do desenvolvimento. [<a href=\"#%241I\" name=\"-1I\">54</a>]</p>",
            "<p>Mais ainda, o próprio Senhor Jesus, na parábola dos talentos, põe em relevo o tratamento severo reservado a quem ousou esconder o dom recebido: «Servo mau e preguiçoso! Sabias que eu ceifo onde não semeei e recolho donde não espalhei... Tirai-lhe, pois, o talento, e dai-o ao que tem dez talentos» (<i>Mt</i> 25, 26-28). A nós, que recebemos os dons de Deus para os fazer frutificar, compete-nos «semear» e «recolher». Se não o fizermos, ser-nos-á tirado também aquilo que temos.</p>",
            "<p>O aprofundamento destas palavras severas poderá impelir-nos a empenharmo-nos com mais decisão no <i>dever</i>, hoje premente para todos, de colaborar no desenvolvimento integral dos outros: «desenvolvimento do homem todo e de todos os homens». [<a href=\"#%241J\" name=\"-1J\">55</a>]</p>",
            "<p>31. A<i> fé em Cristo Redentor</i>, ao mesmo tempo que ilumina a partir de dentro a natureza do desenvolvimento, orienta também no trabalho de colaboração. Na <i>Carta</i> de São Paulo aos Colossenses lemos que Cristo é «o primogénito de toda a criatura», e que «tudo foi criado por Ele e para Ele» (1, 15-16). Com efeito, todas as coisas «subsistem n'Ele», porque «foi do agrado de Deus que residisse n'Ele toda a plenitude e, por seu intermédio, reconciliar consigo todas as coisas» (<i>ibid.</i> 1, 20).</p>",
            "<p>Neste plano divino, que começa na eternidade em Cristo, «imagem» perfeita do Pai, e culmina n'Ele «primogénito dos redivivos» (<i>ibid.</i> 1, 15. 18), <i>insere-se a nossa história</i>, marcada pelo nosso esforço pessoal e colectivo para elevar a condição humana, superar os obstáculos que reaparecem continuamente ao longo do nosso caminho, dispondo-nos assim a participar na plenitude que «reside no Senhor» e que Ele comunica «ao seu Corpo, que é a Igreja» (<i>ibid.</i> 1, 18; cf. <i>Ef</i> 1, 22-23); enquanto que o pecado, o qual sempre nos insidia e compromete as nossas realizações humanas, é vencido e resgatado pela «reconciliação» operada por Cristo (cf. <i>Col</i> 1, 20).</p>",
            "<p>Aqui, as perspectivas alargam-se. Reencontra-se o sonho de um «progresso indefinido», transformado radicalmente pela <i>óptica nova</i> aberta pela fé cristã; esta assegura-nos que tal progresso só é possível porque Deus Pai decidiu, desde o princípio, tornar o homem participante da sua glória em Jesus Cristo ressuscitado, no qual «temos a redenção, pelo Seu sangue, a remissão dos pecados» (<i>Ef </i>1, 7); e n'Ele quis vencer o pecado e fazer com que este servisse para o nosso maior bem, [<a href=\"#%241K\" name=\"-1K\">56</a>] que supera infinitamente tudo o que o progresso poderia realizar.</p>",
            "<p>Podemos dizer, então — enquanto nos debatemos no meio das obscuridades e das carências do <i>subdesenvolvimento</i> e do <i>superdesenvolvimento</i> — que um dia «este corpo corruptível se revestirá de incorruptibilidade e este corpo mortal se revestirá de imortalidade» (1 <i>Cor </i>15, 54), quando o Senhor «entregar o Reino a Deus Pai» (<i>ibid.</i> 24) e todas as obras e acções dignas do homem forem resgatadas.</p>",
            "<p>A concepção da fé esclarece bem, ainda, as razões que impelem a <i>Igreja a preocupar-se</i> com o problema do desenvolvimento, a considerá-lo um <i>dever do seu ministério pastoral</i> e a estimular a reflexão de todos sobre a natureza e as características do desenvolvimento humano autêntico. Com os seus esforços, ela deseja: por um lado, pôr-se ao serviço do plano divino, no sentido de ordenar todas as coisas para a plenitude que reside em Cristo (cf. <i>Col</i> 1, 19) e que Ele comunicou ao Seu Corpo; e, por outro lado, corresponder à sua vocação fundamental de «sacramento», ou seja «sinal e instrumento da íntima união com Deus e da unidade de todo o género humano». [<a href=\"#%241L\" name=\"-1L\">57</a>]</p>",
            "<p>Alguns Padres da Igreja inspiraram-se nesta doutrina para elaborar por sua vez, com expressões originais, uma concepção do <i>significado da história</i> e do <i>trabalho humano</i>, considerando-o como tendente para um fim que o supera e definido sempre pela relação com a obra de Cristo. Por outras palavras, é possível encontrar no ensinamento patrístico uma <i>visão optimista</i> da história e do trabalho, ou seja, do <i>valor perene</i> das realizações humanas autênticas, enquanto resgatadas por Cristo e destinadas ao Reino prometido. [<a href=\"#%241M\" name=\"-1M\">58</a>]</p>",
            "<p>Assim, faz parte do <i>ensinamento</i> e da <i>prática</i> mais antiga da Igreja a convicção de estar obrigada, por vocação — ela própria, os seus ministros e cada um dos seus membros — a aliviar a miséria dos que sofrem, próximos e distantes, não só com o «supérfluo», mas também com o «necessário». Nos casos de necessidade, não se podem preferir os ornamentos supérfluos das igrejas e os objectos do culto divino preciosos; ao contrário, poderia ser obrigatório alienar estes bens para dar de comer, de beber, de vestir e casa a quem disso está carente. [<a href=\"#%241N\" name=\"-1N\">59</a>] Como já foi notado em precedência, aqui é-nos indicada uma «<i>hierarquia de valores</i>» — no quadro do direito de propriedade — entre o «ter» e o «ser», especialmente quando o «ter» de alguns pode redundar em detrimento do «ser» de muitos outros.</p>",
            "<p>O Papa Paulo VI, na sua Encíclica, está na continuidade deste ensinamento, inspirando-se na Constituição pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>. [<a href=\"#%241O\" name=\"-1O\">60</a>] Por minha parte, desejaria insistir ainda na sua gravidade e na sua urgência, implorando do Senhor a coragem para todos os cristãos, a fim de poderem passar fielmente à aplicação prática.</p>",
            "<p>32. A obrigação de se empenhar pelo desenvolvimento dos povos não é somente um dever <i>individual</i>, nem menos ainda <i>individualista</i>, como se fosse possível realizá-lo unicamente com os esforços isolados de cada um. É um imperativo para <i>todos e cada um</i> dos homens e das mulheres e também para as sociedades e as nações; em particular, para a Igreja católica e para as outras Igrejas e Comunidades eclesiais, com as quais, neste campo, estamos plenamente dispostos a colaborar. Neste sentido, do mesmo modo que nós católicos convidamos os irmãos cristãos a participarem nas nossas iniciativas, assim também nos declaramos prontos a colaborar nas suas, acolhendo os convites que nos forem feitos. Nesta busca do desenvolvimento integral do homem, podemos fazer muito também com os que crêem em Deus doutras religiões, como de resto já se está a fazer em várias partes.</p>",
            "<p>A colaboração para o desenvolvimento do homem todo e de todos os homens é, efectivamente, um dever <i>de todos para com todos</i> e, ao mesmo tempo, há-de ser comum às quatro partes do mundo: Este e Oeste, Norte e Sul; ou, para usar o termo hoje em voga, aos diversos «mundos». Se, pelo contrário, se procurar realizá-lo numa só parte, ou num só mundo, isso far-se-á à custa dos demais; e onde isso começa, precisamente porque os outros são ignorados, hipertrofia-se e perverte-se.</p>",
            "<p>Os povos ou as nações têm também eles direito ao seu desenvolvimento <i>integral</i>; ora este, se implica — como se disse — os aspectos económicos e sociais, deve compreender igualmente a respectiva identidade cultural e a abertura para o transcendente. Em caso nenhum, a necessidade do desenvolvimento pode ser tomada como pretexto para impor aos outros o próprio modo de viver ou a própria fé religiosa.</p>",
            "<p>33. Não seria verdadeiramente <i>digno do homem</i> um tipo de desenvolvimento que não respeitasse e não promovesse os <i>direitos humanos</i>, pessoais e sociais, económicos e políticos, incluindo os <i>direitos das nações e dos povos</i>.</p>",
            "<p>Hoje, talvez mais do que no passado, reconhece-se com maior clareza a <i>contradição intrínseca</i> de um desenvolvimento limitado só ao aspecto económico. Este subordina facilmente a pessoa humana e as suas necessidades mais profundas às exigências da planificação económica ou do lucro exclusivo.</p>",
            "<p>A <i>conexão intrínseca</i> entre o desenvolvimento autêntico e o respeito dos direitos do homem revela uma vez mais o seu carácter <i>moral</i>: a verdadeira elevação do homem, conforme com a vocação natural e histórica de cada um, não se alcança <i>só</i> com o desfrute da abundância dos bens e dos serviços, ou dispondo de infraestruturas perfeitas.</p>",
            "<p>Enquanto os indivíduos e as comunidades não virem respeitadas rigorosamente as exigências morais, culturais e espirituais, fundadas na dignidade da pessoa e na identidade própria de cada comunidade, a começar pela família e pelas sociedades religiosas, tudo o mais — disponibilidade de bens, abundância de recursos técnicos aplicados à vida quotidiana e um certo nível de bem-estar material — resultará insatisfatório e, com o andar do tempo, desprezível. É o que o Senhor afirma claramente no Evangelho, ao chamar a atenção de todos para a verdadeira hierarquia dos valores: «Que aproveita ao homem ganhar o mundo inteiro, se vier a perder a sua alma?» (<i>Mt</i> 16, 26).</p>",
            "<p>Um verdadeiro desenvolvimento, segundo as exigências<i> próprias</i> do ser humano, homem ou mulher, criança, adulto ou ancião, implica, sobretudo da parte de quantos intervêm activamente neste processo e são responsáveis por ele, uma viva <i>consciência do valor dos direitos</i> de todos e de cada um, como também da necessidade de respeitar o direito de cada um à plena utilização dos benefícios proporcionados pela ciência e pela técnica.</p>",
            "<p>No <i>plano interno</i> de cada nação, reveste-se de grande importância o respeito de todos os direitos; e, de modo especial: o direito à vida em todos os estádios da existência; os direitos da família, enquanto comunidade social de base ou «célula da sociedade»; a justiça nas relações de trabalho; os direitos inerentes à vida da comunidade política como tal, os direitos fundados na <i>vocação transcendente</i> do ser humano, a começar pelo direito à liberdade de professar e de praticar o próprio credo religioso.</p>",
            "<p>No <i>plano internacional</i>, ou seja, das relações entre os Estados ou, segundo a linguagem corrente, entre os vários «mundos», é necessário que haja o pleno <i>respeito</i> da identidade de cada povo, com as suas características históricas e culturais. E indispensável, igualmente, conforme o voto já expresso na Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, reconhecer a cada povo igual direito a «sentar-se à mesa do banquete comum», [<a href=\"#%241P\" name=\"-1P\">61</a>] em vez de ficar de fora, à porta, como Lázaro, enquanto «os cães lhe vinham lamber as chagas» (cf. <i>Lc</i> 16, 21). Tanto os povos como as pessoas individualmente devem gozar da <i>igualdade fundamental</i>, [<a href=\"#%241Q\" name=\"-1Q\">62</a>] sobre que está baseada, por exemplo, a Carta da Organização das Nações Unidas; esta igualdade é o fundamento do direito à participação de todos no processo de desenvolvimento integral.</p>",
            "<p>Para ser integral, o desenvolvimento deve realizar-se no quadro da <i>solidariedade e da liberdade</i>, sem jamais sacrificar uma e outra, com nenhum pretexto. O carácter moral do desenvolvimento e a necessidade da sua promoção são exaltados quando existe o mais rigoroso respeito por todas as exigências derivadas da ordem da <i>verdade</i> e do <i>bem</i>, próprios da criatura humana. O cristão, além disso, educado para ver no homem a imagem de Deus, chamado à participação da verdade e do bem, que é o <i>próprio Deus</i>, não compreende o empenho pelo desenvolvimento e a sua realização fora da observância e do respeito devido à dignidade única dessa «imagem». Por outras palavras, o verdadeiro desenvolvimento deve fundar-se no <i>amor de Deus e do próximo</i>, e contribuir para facilitar as relações entre os indivíduos e as sociedades. Está nisto a «civilização do amor», de que falava com frequência o Papa Paulo VI.</p>",
            "<p>34. O carácter moral do desenvolvimento também não pode prescindir do respeito <i>pelos seres</i> que formam a natureza visível, a que os Gregos, aludindo precisamente à <i>ordem</i> que a distingue, chamavam o «cosmos». Também estas realidades exigem respeito, em virtude de três considerações sobre as quais convém reflectir atentamente.</p>",
            "<p>A <i>primeira</i> refere-se às vantagens de tomar <i>ainda mais consciência</i> de que não pode fazer-se impunemente uso das diversas categorias de seres, vivos ou inanimados — animais, plantas e elementos naturais — como se quiser, em função das próprias exigências económicas. Pelo contrário, é preciso ter em conta a <i>natureza de cada ser e as ligações mútuas</i> entre todos, num sistema ordenado, qual é exactamente o cosmos.</p>",
            "<p>A <i>segunda consideração</i> funda-se, por sua vez, na convicção, dir-se-ia mais premente, da <i>limitação dos recursos naturais</i>, alguns dos quais não são <i>renováveis</i>, como se diz. Usá-los como se fossem inexauríveis, com <i>absoluto domínio</i>, põe em perigo seriamente a sua disponibilidade, não só para a geração presente, mas sobretudo para as gerações futuras.</p>",
            "<p>A <i>terceira consideração</i> relaciona-se directamente com as consequências que tem um certo tipo de desenvolvimento, quanto à <i>qualidade da vida</i> nas zonas industrializadas. Todos sabemos que, como resultado directo ou indirecto da industrialização, se dá, cada vez com maior frequência, a contaminação do ambiente, com graves consequências para a saúde da população.</p>",
            "<p>Torna-se evidente, uma vez mais, que o desenvolvimento e a vontade de planificação que o orienta, assim como o uso dos recursos e a maneira de os utilizar, não podem ser separados do respeito das exigências morais. Uma destas impõe limites, sem dúvida, ao uso da natureza visível. O domínio conferido ao homem pelo Criador não é um poder absoluto, nem se pode falar de liberdade de «usar e abusar», ou de dispor das coisas como melhor agrade. A limitação imposta pelo mesmo Criador, desde o princípio, e expressa simbolicamente com a proibição de «comer o fruto da árvore» (cf. <i>Gén</i> 2, 16 -17 ), mostra com suficiente clareza que, nas relações com a natureza visível, nós estamos submetidos a leis, não só biológicas, mas também morais, que não podem impunemente ser transgredidas.</p>",
            "<p>Uma justa concepção do desenvolvimento não pode prescindir destas considerações — relativas ao uso dos elementos da natureza, às possibilidades de renovação dos recursos e às consequências de uma industrialização desordenada — as quais propõem uma vez mais a nossa consciência a <i>dimensão moral</i>, que deve distinguir o desenvolvimento. [<a href=\"#%241R\" name=\"-1R\">63</a>]</p>"
        ]
    },
    "V. UMA LEITURA TEOLÓGICA DOS PROBLEMAS MODERNOS": {
        "subtitle": "",
        "content": [
            "<p>35. À luz do mesmo carácter moral, que é essencial ao desenvolvimento, devem ser considerados também os <i>obstáculos</i> que a ele se opõem. Se durante os anos decorridos desde a publicação da Encíclica de Paulo VI o desenvolvimento não se verificou — ou se verificou em medida escassa, irregular, se não mesmo contraditória — as razões não podem ser só de natureza económica. Como já se fez alusão, acima, intervêm nele também móbeis políticos. As decisões que impulsionam ou refreiam o desenvolvimento dos povos, outra coisa não são, efectivamente, senão factores de carácter político. Para superar os mecanismos perversos, já recordados, e substituí-los com outros novos, mais justos e mais conformes ao bem comum da humanidade, é necessária uma vontade política eficaz. Infelizmente, depois de se ter analisado a situação, é forçoso concluir que ela foi insuficiente.</p>",
            "<p>Num documento pastoral, como é este, uma análise que se limitasse exclusivamente às causas económicas e políticas do subdesenvolvimento (e guardadas as devidas proporções, também do chamado <i>superdesenvolvimento</i>) ficaria incompleta. É necessário, pois, individualizar as causas de ordem moral que, no plano do comportamento dos homens considerados como <i>pessoas responsáveis</i>, interferem para refrear o curso do desenvolvimento e impedem que o mesmo seja plenamente alcançado.</p>",
            "<p>Do modo análogo, quando há disponibilidade de recursos científicos e técnicos, que, com as indispensáveis decisões concretas de ordem política, devem contribuir para encaminhar finalmente os povos no sentido de um verdadeiro desenvolvimento, a superação dos obstáculos principais verificar-se-á somente a poder de <i>determinações essencialmente morais</i>; estas, para os que acreditam em Deus, de modo especial se forem cristãos, hão-de inspirar-se nos princípios da fé, com o auxílio da graça divina.</p>",
            "<p>36. Por conseguinte, é preciso acentuar que um mundo dividido em blocos, mantidos por ideologias rígidas, onde, em lugar da interdependência e da solidariedade, dominam diferentes formas de imperialismo, não pode deixar de ser um mundo submetido a «estruturas de pecado». O conjunto dos factores negativos, que agem em sentido contrário a uma verdadeira consciência do <i>bem comum</i> universal e à exigência de o favorecer, dá a impressão de criar, nas pessoas e nas instituições, um obstáculo difícil de superar. [<a href=\"#%241S\" name=\"-1S\">64</a>]</p>",
            "<p>Se a situação actual se deve atribuir a dificuldades de índole diversa, não será fora de propósito falar de «estruturas de pecado», as quais, como procurei mostrar na Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i>, se radicam no pecado pessoal e, por consequência, estão sempre ligadas a <i>actos concretos</i> das pessoas, que as fazem aparecer, as consolidam e tornam difícil removê-las. [<a href=\"#%241T\" name=\"-1T\">65</a>] E assim, elas reforçam-se, expandem-se e tornam-se fontes de outros pecados, condicionando o comportamento dos homens.</p>",
            "<p>«Pecado» e «estruturas de pecado» são categorias que não se vê com frequência aplicar à situação do mundo contemporâneo. E no entanto não se chegará facilmente à compreensão profunda da realidade, conforme ela se apresenta aos nossos olhos, sem dar um nome à raiz dos males que nos afligem.</p>",
            "<p>É certo que se pode falar de «egoísmo» e de «vistas curtas»; pode fazer-se referência a «cálculos políticos errados», a «decisões económicas imprudentes». E em cada uma destas avaliações nota-se que há um eco de natureza ético-moral. A condição do homem é tal que torna difícil uma análise mais profunda das accções e das omissões das pessoas, sem implicar, duma maneira ou doutra, juízos ou referências de ordem ética.</p>",
            "<p>Esta avaliação, de per si, é <i>positiva</i>, sobretudo quando se torna inteiramente coerente e quando se fundamenta na fé em Deus e na sua lei que ordena o bem e proíbe o mal.</p>",
            "<p>É nisto que consiste a diferença entre o tipo de análise sócio-política e a referência formal ao «pecado» e às «estruturas de pecado». Segundo esta última maneira de ver são tidas em consideração: a vontade de Deus três vezes Santo; o seu plano sobre os homens; e a sua justiça e a sua misericórdia. Deus, <i>rico em misericórdia, redentor do homem, Senhor e doador da vida</i>, exige da parte dos homens atitudes precisas, que se exprimem também em acções ou omissões que concernem o próximo. E isto está em relação com a «segunda tábua» dos dez Mandamentos (cf. <i>Êx</i> 20, 12-17; <i>Deut</i> 5, 16-21): com a inobservância destes, ofende-se a Deus e prejudica-se o próximo, introduzindo no mundo condicionamentos e obstáculos, que vão muito além das acções de uma pessoa e do breve período da sua vida. Interfere-se igualmente no processo do desenvolvimento dos povos, cujo atraso cuja lentidão devem ser julgados também sob esta luz.</p>",
            "<p>37. A esta <i>análise genérica</i> de ordem religiosa, podem acrescentar-se <i>algumas considerações particulares</i> para observar que entre as acções e as atitudes opostas à vontade de Deus e ao bem do próximo e as «estruturas» a que elas induzem, as mais características hoje parecem ser sobretudo duas: por um lado, há a <i>avidez exclusiva do lucro</i>; e, por outro lado, a <i>sede do poder</i>, com o objectivo de impor aos outros a própria vontade. A cada um destes comportamentos pode juntar-se, para os caracterizar melhor, a expressão: «a qualquer preço». Por outras palavras, estamos diante da <i>absolutização</i> dos comportamentos humanos, com todas as consequências possíveís.</p>",
            "<p>Embora as duas atitudes de per si sejam separáveis, de modo que uma poderia apresentar-se sem a outra, ambas se encontram - no panorama que se depara aos nossos olhos - <i>indissoluvelmente unidas</i>, quer predomine uma quer a outra.</p>",
            "<p>Obviamente que não são só os indivíduos a tornarem-se vítimas desta dúplice atitude de pecado; podem sê-lo também as nações e os blocos. E isto favorece ainda mais a introducção das «estruturas de pecado» de que falei. Se certas formas modernas de «imperialismo» se considerassem à luz destes critérios morais, descobrir-se-ia que por detrás de certas decisões, aparentemente inspiradas só pela economia e pela política, se escondem verdadeiras formas de idolatria: do dinheiro, da ideologia, da classe e da tecnologia.</p>",
            "<p>Quis introduzir aqui este tipo de análise sobretudo para indicar qual é a verdadeira <i>natureza</i> do mal, com a qual nos deparamos na questão do «desenvolvimento dos povos»: trata-se de um mal <i>moral</i>, fruto de <i>muitos pecados</i>, que produzem «estruturas de pecado». Diagnosticar assim o mal leva a identificar exactamente, ao nível do comportamento humano, o <i>caminho a seguir</i> para o superar.</p>",
            "<p>38. É um caminho <i>longo e complexo</i>, e, para mais, encontra-se sob constante ameaça, quer pela <i>intrínseca fragilidade</i> dos desígnios e realizações humanas, quer pela <i>mutabilidade</i> das circunstâncias externas assaz imprevisíveis. Todavia, é preciso ter a coragem de enveredar por ele e, se já tiverem sido dados alguns passos, ou já tiver sido percorrida uma parte do trajecto, ir até ao fim.</p>",
            "<p>No contexto destas reflexões, a decisão de pôr-se a caminho ou de continuar a marcha comporta, antes de tudo, um valor moral que os homens e as mulheres que acreditam em Deus reconhecem como requerido pela vontade divina, único e verdadeiro fundamento de uma ética absolutamente vinculante.</p>",
            "<p>É para desejar que mesmo os homens e as mulheres desprovidos de uma fé explícita venham a convencer-se de que os obstáculos interpostos ao desenvolvimento integral, não são apenas de ordem económica, mas dependem de <i>atitudes mais profundas </i>que, para o ser humano, se configuram em valores absolutos. Por isso, é de esperar que todos aqueles que em relação aos seus semelhantes são responsáveis, duma maneira ou doutra, por uma «vida mais humana», inspirados ou não por uma fé religiosa, se dêem plenamente conta da urgente necessidade de uma <i>mudança das atitudes espirituais</i>, que determinam o comportamento de cada homem naquilo que diz respeito a si mesmo e nas relações com o próximo, com as comunidades humanas, mesmo as mais distantes, e com a natureza; e isto, em virtude de valores superiores, como o <i>bem comum</i>, ou, para repetir a feliz expressão da Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, o pleno desenvolvimento «do homem todo e de todos os homens». [<a href=\"#%241U\" name=\"-1U\">66</a>]</p>",
            "<p>Para os <i>cristãos</i>, como para todos aqueles que reconhecem o significado teológico preciso dal palavra «pecado», a mudança de comportamento, de mentalidade ou de maneira de ser chama-se, na linguagem bíblica, «conversão» (cf. <i>Mc</i> 1, 15; <i>Lc</i> 13, 3. 5; <i>Is</i> 30, 15). Esta conversão designa especificamente uma relação com Deus, com a culpa cometida e com as suas consequências; e, portanto, relação com o próximo, indivíduo ou comunidade. É Deus em «cujas mãos estão os corações dos poderosos» [<a href=\"#%241V\" name=\"-1V\">67</a>] e os de todos os homens, que pode, segundo a sua própria promessa, transformar por obra do seu Espírito os «corações de pedra» em «corações de carne» (cf. <i>Ez</i> 36, 26).</p>",
            "<p>No caminho da desejada conversão, rumo à superação dos obstáculos morais para o desenvolvimento, pode-se já apontar, como <i>valor positivo e moral,</i> a consciência crescente da <i>interdependência</i> entre os homens e as nações. O facto de os homens e as mulheres, em várias partes do mundo, sentirem como próprias as injustiças e as violações dos direitos humanos cometidas em países longínquos, que talvez nunca visitem, é mais um sinal de uma realidade interiorizada na <i>consciência</i>, adquirindo assim uma conotação <i>moral</i>.</p>",
            "<p>Trata-se antes de tudo da interdependência apreendida como <i>sistema determinante</i> de relações no mundo contemporâneo, com as suas componentes <font face=\"Times New Roman\">―</font> económica, cultural, política e religiosa <font face=\"Times New Roman\"> ―</font> e assumida como <i>categoria moral</i>. Quando a interdependência é reconhecida assim, a resposta correlativa, como atitude moral e social e como «virtude», é a <i>solidariedade</i>. Esta, portanto, não é um sentimento de compaixão vaga ou de enternecimento superficial pelos males sofridos por tantas pessoas próximas ou distantes. Pelo contrário, é a <i>determinação firme e perseverante</i> de se empenhar pelo <i>bem comum</i>; ou seja, pelo bem de todos e de cada um, porque <i>todos</i> nós somos verdadeiramente responsáveis <i>por todos</i>. Esta determinação está fundada na <i>firme</i> convicção de que as causas que entravam o desenvolvimento integral são aquela avidez do lucro e aquela sede do poder de que se falou. Estas atitudes e estas «estruturas de pecado» só poderão ser vencidas — pressupondo o auxílio da graça divina — com uma <i>atitude diametralmente oposta</i>: a aplicação em prol do bem do próximo, com a disponibilidade, em sentido evangélico, para «perder-se» em benefício do próximo em vez de o explorar, e para «servi-lo» em vez de o oprimir para proveito próprio (cf. <i>Mt </i>10, 40-42; 20, 25; <i>Mc</i> 10, 42-45; <i>Lc</i> 22, 25-27).</p>",
            "<p>39. A prática da solidariedade no <i>interior de cada sociedade</i> é válida, quando os seus membros se reconhecem uns aos outros como pessoas. Aqueles que contam mais, dispondo de uma parte maior de bens e de serviços comuns, hão-de sentir-se <i>responsáveis</i> pelos mais fracos e estar dispostos a compartilhar com eles o que possuem. Por seu lado, os mais fracos, na mesma linha de solidariedade, não devem adoptar uma atitude meramente <i>passiva</i> ou <i>destrutiva</i> do tecido social; mas, embora defendendo os seus direitos legítimos, fazer o que lhes compete para o bem de todos. Os grupos intermédios, por sua vez, não deveriam insistir egoisticamente nos seus próprios interesses, mas respeitar os interesses dos outros.</p>",
            "<p>Sinais positivos no mundo contemporâneo são, ainda, a <i>maior consciência</i> de solidariedade dos pobres entre si, as suas <i>intervenções de apoio recíproco</i> e as <i>manifestações públicas</i> no cenário social sem fazer recurso à violência, mas fazendo presentes as próprias necessidades e os próprios direitos perante a ineficácia e a corrupção dos poderes públicos. Em virtude do seu peculiar compromisso evangélico, a Igreja sente-se chamada a estar ao lado das multidões pobres, a discernir a justiça das suas solicitações e a contribuir para as satisfazer, sem perder de vista o bem dos grupos no quadro do bem comum.</p>",
            "<p>O mesmo critério aplica-se, por analogia, nas relações internacionais. A interdependência deve transformar-se em <i>solidariedade</i>, fundada sobre o princípio de que os bens da criação <i>são destinados a todos</i>: aquilo que a indústria humana produz, com a transformação das matérias-primas e com a contribuição do trabalho, deve servir igualmente para o bem de todos.</p>",
            "<p>Superando os <i>imperialismos</i> de todo o género e os desígnios de conservar a <i>própria hegemonia</i>, as nações mais fortes e mais dotadas devem sentir-se moralmente <i>responsáveis</i> pelas outras, a fim de ser instaurado um <i>verdadeiro sistema internacional</i>, que se apoie no fundamento da <i>igualdade</i> de todos os povos e seja regido pelo indispensável respeito das suas legítimas diferenças. Os países economicamente mais débeis, ou que se encontram nos limites da sobrevivência, com a assistência dos outros povos e da comunidade internacional, hão-de ser postos em condições de dar também eles uma contribuição para o bem comum, mediante os seus tesouros de<i> humanidade e de cultura</i> que, de outro modo, se perderiam para sempre.</p>",
            "<p>A <i>solidariedade</i> ajuda-nos a ver o «outro» — <i>pessoa, povo ou nação</i> — não como um instrumento qualquer, de que se explora, a baixo preço, a capacidade de trabalho e a resistência física, para o abandonar quando já não serve; mas sim, como um nosso «semelhante», um «auxílio» (cf. <i>Gén</i> 2, 18. 20), que se há-de tornar participante, como nós, no banquete da vida, para o qual todos os homens são igualmente convidados por Deus. Daqui a importância de despertar a <i>consciência religiosa</i> dos homens e dos povos.</p>",
            "<p>Assim, a exploração, a opressão e o aniquilamento dos outros são excluídos. Estes factos, na divisão actual do mundo em blocos contrapostos, vão confluir no <i>perigo de guerra</i> e na preocupação excessiva pela própria segurança, muitas vezes à custa da autonomia, da livre decisão e da própria integridade territorial das nações mais débeis, que estão abrangidas nas chamadas «zonas de influência» ou nos «cinturões de segurança».</p>",
            "<p>As «estruturas de pecado» e os pecados que nelas vão convergir opõem-se com <i>igual</i> radicalidade à <i>paz</i> e ao <i>desenvolvimento</i>, porque o desenvolvimento, na conhecida expressão da Encíclica de Paulo VI, é «o novo nome da paz».[<a href=\"#%241W\" name=\"-1W\">68</a>]</p>",
            "<p>Deste modo, a solidariedade que nós propomos é<i> caminho para a paz e, ao mesmo tempo, para o desenvolvimento</i>. Com efeito, a paz do mundo é inconcebível se não se chegar, por parte dos responsáveis, ao reconhecimento de que a <i>interdependência</i> exige por si mesma a superação da política dos blocos, a renúncia a todas as formas de imperialismo económico, militar ou político, e a transformação da recíproca desconfiança em <i>colaboração</i>. Esta última, precisamente, é <i>o procedimento próprio </i>da solidariedade entre os indivíduos e entre as nações.</p>",
            "<p>O lema do Pontificado do meu venerável predecessor Pio XII era <i>Opus iustitiae pax</i>: a paz é o fruto da justiça. Hoje poder-se-ia dizer, com a mesma justeza e com a mesma força de inspiração bíblica (cf. <i>Is</i> 32, 17; <i>Tg</i> 3, 18), <i>Opus solidarietatis pax</i>: a paz é o fruto da solidariedade.</p>",
            "<p>A meta da paz, tão desejada por todos, será certamente alcançada com a realização da justiça social e internacional; mas contar-se-á também com a prática das virtudes que favorecem a convivência e nos ensinam a viver unidos, a fim de, <i>unidos</i>, construirmos dando e recebendo, uma sociedade nova e um mundo melhor.</p>",
            "<p>40. A <i>solidariedade</i> é indubitavelmente uma <i>virtude cristã</i>. Na exposição que precede já foi possível entrever numerosos pontos de contacto entre ela e a <i>caridade</i>, sinal distintivo dos discípulos de Cristo (cf. <i>Jo</i> 13, 35).</p>",
            "<p>À luz da fé, a solidariedade tende a superar-se a si mesma, a revestir as dimensões <i>especificamente cristãs</i> da gratuidade total, do perdão e da reconciliação. O próximo, então, não é só um ser humano com os seus direitos e a sua igualdade fundamental em relação a todos os demais; mas torna-se a <i>imagem viva</i> de Deus Pai, resgatada pelo sangue de Jesus Cristo e tornada objecto da acção permanente do Espírito Santo. Por isso, ele deve ser amado, ainda que seja inimigo, com o mesmo amor com que o ama o Senhor; e é preciso estarmos dispostos ao sacrifício por ele, mesmo ao sacrifício supremo: «dar a vida pelos próprios irmãos» (cf. 1 <i>Jo</i> 3, 16).</p>",
            "<p>E então, a consciência da paternidade comum de Deus, da fraternidade de todos os homens em Cristo, «filhos no Filho», e da presença e da acção vivificante do Espírito Santo conferirá ao nosso olhar para o mundo como que um <i>novo critério</i> para o interpretar. Por cima dos vínculos humanos e naturais, já tão fortes e estreitos, delineia-se, à luz da fé, um novo <i>modelo de unidade</i> do género humano, no qual deve inspirar-se em última instância a solidariedade. Este supremo <i>modelo de unidade</i>, reflexo da vida íntima de Deus, uno em três Pessoas, é o que nós cristãos designamos com a palavra «comunhão». Esta comunhão, especificamente cristã, ciosamente preservada, alargada e enriquecida com o auxílio do Senhor, é <i>a alma</i> da vocação da Igreja para ser «sacramento», no sentido já indicado.</p>",
            "<p>A solidariedade, portanto, deve contribuir para a realização deste desígnio divino, tanto no plano individual como no da sociedade nacional e internacional. Os «mecanismos perversos» e as «estruturas de pecado», de que falámos, só poderão ser vencidos mediante a prática daquela solidariedade humana e cristã, a que a Igreja convida e que ela promove incansavelmente. Só desta maneira muitas energias positivas poderão soltar-se inteiramente, em prol do desenvolvimento e da paz.</p>",
            "<p>Muitos Santos canonizados pela Igreja oferecem <i>admiráveis testemunhos</i> desta solidariedade e podem servir de exemplo nas difíceis circunstâncias actuais. Entre todos, quereria recordar: São Pedro Claver, que se pôs ao serviço dos escravos, em Cartagena das Índias; e São Maximiliano Maria Kolbe, que ofereceu a sua vida em favor de um prisioneiro que lhe era desconhecido, no campo de concentração de Auschwitz-Oswiecim.</p>"
        ]
    },
    "VI. ALGUMAS ORIENTAÇÕES PARTICULARES": {
        "subtitle": "",
        "content": [
            "<p>41. A Igreja não tem <i>soluções técnicas</i> que possa oferecer para o problema do subdesenvolvimento enquanto tal, como já afirmou o Papa Paulo VI na sua Encíclica. [<a href=\"#%241X\" name=\"-1X\">69</a>] Com efeito, ela não propõe sistemas ou programas económicos e políticos, nem manifesta preferências por uns ou por outros, contanto que a dignidade do homem seja devidamente respeitada e promovida e a ela própria seja deixado o espaço necessário para desempenhar o seu ministério no mundo.</p>",
            "<p>Mas a Igreja é «perita em humanidade», [<a href=\"#%241Y\" name=\"-1Y\">70</a>] e isso impele-a necessariamente a alargar a sua missão religiosa aos vários campos em que os homens e as mulheres desenvolvem as suas actividades em busca da felicidade, sempre relativa, que é possível neste mundo, em conformidade com a sua dignidade de pessoas.</p>",
            "<p>A exemplo dos meus Predecessores, devo repetir que não se pode reduzir a um problema «técnico» aquilo que, como é o caso do desenvolvimento autêntico, concerne a dignidade do homem e dos povos. Reduzido a isso, o desenvolvimento ficaria esvaziado do seu verdadeiro conteúdo e cometer-se-ia um acto de <i>traição</i> para com o homem e os povos, ao serviço dos quais ele deve ser posto.</p>",
            "<p>É por isso que a Igreja tem uma <i>palavra a dizer</i>, hoje como há vinte anos e também no futuro, a respeito da natureza, das condições, das exigências e das finalidades do desenvolvimento autêntico e, de igual modo, a respeito dos obstáculos que o entravam. Ao fazê-lo, a Igreja está a cumprir a missão de <i>evangelizar</i>, porque dá a sua <i>primeira contribuição</i> para a solução do urgente problema do desenvolvimento, quando proclama a verdade acerca de Cristo, de si mesma e do homem aplicando-a a uma situação concreta. [<a href=\"#%241Z\" name=\"-1Z\">71</a>]</p>",
            "<p>Como <i>instrumento</i> para alcançar este objectivo, a Igreja utiliza a sua <i>doutrina social</i>. Na difícil conjuntura presente, tanto para favorecer a correcta formulação dos problemas que se apresentam, como para a sua melhor solução, poderá ser de grande ajuda um <i>conhecimento mais exacto e uma difusão mais ampla</i> do «conjunto dos princípios de reflexão, dos critérios de julgamento e das directrizes de acção» propostos pelo seu ensinamento. [<a href=\"#%2420\" name=\"-20\">72</a>]</p>",
            "<p>Notar-se-á assim, imediatamente, que as questões que hão-de ser enfrentadas são, antes de mais nada, morais; e que nem a análise do problema do desenvolvimento enquanto tal, nem os meios para superar as presentes dificuldades podem prescindir desta dimensão essencial.</p>",
            "<p>A doutrina social da Igreja <i>não</i> é uma «terceira via» entre <i>capitalismo liberalista e colectivismo marxista,</i> nem sequer uma possível alternativa a outras soluções menos radicalmente contrapostas: ela constitui por si mesma uma <i>categoria</i>. Não é tampouco uma <i>ideologia</i>, mas a <i>formulação acurada</i> dos resultados de uma reflexão atenta sobre as complexas realidades da existência do homem, na sociedade e no contexto internacional, à luz da fé e da tradição eclesial. A sua finalidade principal é <i>interpretar</i> estas realidades, examinando a sua conformidade ou desconformidade com as linhas do ensinamento do Evangelho sobre o homem e sobre a sua vocação terrena e ao mesmo tempo transcendente; visa, pois, <i>orientar</i> o comportamento cristão. Ela pertence, por conseguinte, não ao dominio da <i>ideologia</i>, mas da <i>teologia</i> e especialmente da teologia moral.</p>",
            "<p>O ensino e a difusão da doutrina social fazem parte da missão evangelizadora da Igreja. E, tratando-se de uma doutrina destinada a orientar o <i>comportamento das pessoas</i>, há-de levar cada uma delas, como consequência, ao «empenhamento pela justica» segundo o papel, a vocação e as circunstâncias pessoais.</p>",
            "<p>O exercício do <i>ministério da evangelização</i> em campo social, que é um aspecto do <i>múnus profético</i> da Igreja, compreende também a <i>denúncia</i> dos males e das injustiças. Mas convém esclarecer que o <i>anúncio</i> é sempre mais importante do que a <i>denúncia</i>, e esta não pode prescindir daquele, pois é isso que lhe dá a verdadeira solidez e a força da motivação mais alta.</p>",
            "<p>42. A doutrina social da Igreja hoje, mais do que no passado, tem o dever de se abrir para uma <i>perspectiva internacional</i> na linha do Concílio Vaticano II, [<a href=\"#%2421\" name=\"-21\">73</a>] das Encíclicas mais recentes [<a href=\"#%2422\" name=\"-22\">74</a>] e, em particular, daquela que estamos a comemorar. [<a href=\"#%2423\" name=\"-23\">75</a>] Não será supérfluo, portanto, reexaminar e aprofundar sob esta luz, os temas e as orientações característicos, que foram repetidamente ventilados pelo Magistério nestes últimos anos.</p>",
            "<p>Desejo aqui recordar um deles: <i>a opção ou amor preferencial</i> pelos pobres. Trata-se de uma opção, ou de uma <i>forma especial</i> de primado na prática da caridade cristã, testemunhada por toda a Tradição da Igreja. Ela concerne a vida de cada cristão, enquanto deve ser imitação da vida de Cristo; mas aplica-se igualmente às nossas <i>responsabilidades sociais</i> e, por isso, ao nosso viver e às decisões que temos de tomar, coerentemente, acerca da propriedade e do uso dos bens.</p>",
            "<p>Mais ainda: hoje, dada a dimensão mundial que a questão social assumiu, [<a href=\"#%2424\" name=\"-24\">76</a>] este amor preferencial, com as decisões que ele nos inspira, não pode deixar de abranger as imensas multidões de famintos, de mendigos, sem-tecto, sem assistência médica e, sobretudo, sem esperança de um futuro melhor: não se pode deixar de ter em conta a existência destas realidades. Ignorá-las significaria tornar-nos como o «rico epulão», que fingia não conhecer o pobre Lázaro, que jazia ao seu portão (<i>Lc</i> 16, 19-31). [<a href=\"#%2425\" name=\"-25\">77</a>]</p>",
            "<p>A nossa <i>vida quotidiana</i> deve ser marcada por estas realidades, como também as nossas decisões em campo político e económico. Os <i>responsáveis</i> das nações e dos <i>próprios Organismos internacionais</i>, igualmente, enquanto lhes incumbe a obrigação de terem sempre presente, como prioritária nos seus planos, a verdadeira dimensão humana, não devem esquecer-se de dar precedência ao fenómeno crescente da pobreza. Os pobres, infelizmente, em vez de diminuírem, multiplicam-se, não só nos países menos desenvolvidos, mas, o que parece não menos escandaloso, também nos que estão mais desenvolvidos.</p>",
            "<p>É necessário recordar mais uma vez o princípio típico da doutrina social cristã: os bens deste mundo são <i>originariamente destinados a todos</i>. [<a href=\"#%2426\" name=\"-26\">78</a>] O direito à propriedade privada é válido e <i>necessário</i>, mas não anula o valor de tal princípio. Sobre a propriedade, de facto, grava «uma hipoteca social», [<a href=\"#%2427\" name=\"-27\">79</a>] quer dizer, nela é reconhecida, como qualidade intrínseca, uma função social, fundada e justificada precisamente pelo princípio da destinação universal dos bens. Nem se há-de descurar, neste empenhamento pelos pobres, aquela <i>forma especial de pobreza</i> que é a privação dos direitos fundamentais da pessoa, em particular, do direito à liberdade religiosa e, ainda, do direito à iniciativa económica.</p>",
            "<p>43. A estimulante preocupação pelos pobres — os quais, segundo a fórmula significativa, são «os pobres do Senhor» [<a href=\"#%2428\" name=\"-28\">80</a>] — deve traduzir-se, a todos os níveis, em actos concretos até chegar decididamente a uma série de reformas necessárias. Depende de cada uma das situações locais individualizar as mais urgentes e os meios para as realizar. Mas não se hão-de esquecer aquelas que são requeridas pela situação de desequilíbrio internacional, acima descrita.</p>",
            "<p>A este respeito, desejo recordar em particular: a <i>reforma do sistema internacional de comércio</i>, hipotecado pelo proteccionismo e pelo bilateralismo crescente; a <i>reforma do sistema monetário</i> e <i>financeiro mundial</i>, hoje reconhecido insuficiente; a <i>questão dos intercâmbios de tecnologias</i> e do seu uso apropriado; a <i>necessidade de uma revisão da estrutura das Organizações internacionais</i> existentes, no quadro de uma ordem jurídica internacional.</p>",
            "<p>O <i>sistema internacional de comércio</i> hoje discrimina frequentemente os produtos das indústrias incipientes dos países em vias de desenvolvimento, ao mesmo tempo que desencoraja os produtores de matérias-primas. Existe, outrossim, uma espécie de divisão <i>internacional do trabalho</i>, por força da qual os produtos a baixo preço, de alguns países que não dispõem de legislações eficazes sobre o trabalho ou demasiado fracos para as aplicar, são vendidos noutras partes do mundo com lucros consideráveis para as empresas especializadas neste ramo de produção, que não conhece fronteiras.</p>",
            "<p>O <i>sistema monetário e financeiro mundial</i> caracteriza-se pela excessiva flutuação dos métodos de câmbio e de taxas de juros, em detrimento da balança de pagamentos e da situação de endividamento dos países pobres.</p>",
            "<p><i>As tecnologias e as suas transferências</i> constituem hoje um dos principais problemas do intercâmbio internacional, com os graves prejuízos que daí resultam. Não são raros os casos de países em vias de desenvolvimento, aos quais se negam as tecnologias necessárias ou se lhes enviam as inúteis.</p>",
            "<p>As <i>Organizações internacionais</i>, segundo a opinião de muitos, parecem encontrar-se num momento da sua existência em que os mecanismos de funcionamento, as despesas administrativas e a sua eficácia requerem um reexame atento e eventuais correcções. Evidentemente, um processo tão delicado não poderá ser levado por diante sem a colaboração de todos. Ora isso pressupõe a superação das rivalidades políticas e a renúncia a toda a pretensão de instrumentalizar as mesmas Organizações, que têm como única razão de ser o <i>bem comum</i>.</p>",
            "<p>As Instituições e as Organizações existentes têm trabalhado bem em favor dos povos. Contudo, a humanidade, ao enfrentar uma fase nova e mais difícil do seu desenvolvimento autêntico, hoje tem necessidade de um <i>grau superior de ordenação a nível internacional</i>, ao serviço das sociedades, das economias e das culturas do mundo inteiro.</p>",
            "<p>44. O desenvolvimento requer sobretudo espírito de iniciativa da parte dos próprios países que necessitam dele. [<a href=\"#%2429\" name=\"-29\">81</a>] Cada um deve agir segundo as próprias responsabilidades, sem estar à <i>espera de tudo</i> dos países mais favorecidos, e trabalhando em colaboração com os outros que se encontram na mesma situação. Cada um deve descobrir e aproveitar, o mais possível, o espaço da <i>própria liberdade</i>. Cada um deverá tornar-se capaz de iniciativas correspondentes às próprias exigências como sociedade. Cada um deverá também dar-se conta das necessidades reais, assim como dos direitos e dos deveres que se lhe impõem de as satisfazer. O desenvolvimento dos povos começa e encontra a actuação mais indicada no esforço de cada povo pelo próprio desenvolvimento em colaboração com os demais.</p>",
            "<p>Neste sentido, é importante que as <i>próprias nações em vias de desenvolvimento</i> favoreçam a <i>auto-afirmação</i> de cada cidadão, mediante o acesso a uma cultura maior e a uma livre circulação das informações. Tudo o que puder favorecer a <i>alfabetização</i> e a <i>educação de base</i>, que a aprofunde e complete, como propunha a Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> [<a href=\"#%242A\" name=\"-2A\">82</a>] — objectivos ainda longe de serem realidade em muitas regiões do mundo — é uma contribuição directa para o verdadeiro desenvolvimento.</p>",
            "<p>Para enveredarem por este caminho as <i>mesmas nações</i> deverão discernir as próprias <i>prioridades</i> e reconhecer bem as próprias necessidades, em função das condições peculiares da população, do ambiente geográfico e das tradições culturais.</p>",
            "<p>Algumas nações deverão incrementar a <i>produção alimentar</i>, para terem sempre à disposição o necessário ao sustento e à vida. No mundo contemporâneo — onde a fome faz tantas vítimas, especialmente entre a infância — há exemplos de nações que, sem serem particularmente desenvolvidas, mesmo assim conseguiram alcançar o objectivo da <i>auto-suficiência alimentar</i>, até ao ponto de se tornarem exportadoras de géneros alimentícios.</p>",
            "<p>Outras nações precisam de reformar algumas estruturas injustas e, em particular, as próprias <i>instituições políticas</i>, para substituir regimes corruptos, ditatoriais ou autoritários com regimes <i>democráticos</i>, que favoreçam a <i>participação</i>. É um processo que fazemos votos se alargue e se consolide, porque a «saúde» de uma comunidade política — enquanto expressa mediante a livre participação e responsabilidade de todos os cidadãos na coisa pública, a firmeza do direito e o respeito e a promoção dos direitos humanos — é <i>condição necessária e garantia segura</i> de desenvolvimento do «homem todo e de todos os homens».</p>",
            "<p>45. Tudo isto que acaba de ser dito não poderá realizar-se <i>sem a colaboração de todos</i>, especialmente da comunidade internacional, no quadro de uma <i>solidariedade</i> que abranja a todos, a começar pelos mais marginalizados. Mas as próprias nações em vias de desenvolvimento têm o dever de praticar a <i>solidariedade entre si próprias</i> e com os países mais marginalizados do mundo.</p>",
            "<p>É para desejar, por exemplo, que as nações de uma <i>mesma área geográfica</i>: estabeleçam <i>formas de colaboração</i> que as tornem menos dependentes de produtores mais poderosos; abram as fronteiras aos produtos da mesma zona; examinem as eventuais complementaridades das produções respectivas; se associem para se dotarem dos serviços que cada uma sozinha não está em condições de organizar; e alarguem a sua colaboração ao sector monetário e financeiro.</p>",
            "<p>A <i>interdependência</i> é já uma realidade em muitos destes países. Reconhecê-la, de maneira a torná-la mais activa, representa uma alternativa à excessiva dependência de países mais ricos e poderosos, na linha própria do desenvolvimento desejado, sem se contraporem a ninguém, mas descobrindo e valorizando ao máximo as <i>próprias possibilidades</i>. Os países em vias cle desenvolvimento de uma mesma área geográfica, sobretudo aqueles que estão incluídos sob a designação «Sul», podem e devem constituir — como já se começa a fazer com resultados prometedores — <i>novas organizações regionais</i>, inspiradas em critérios de <i>igualdade, liberdade e participação</i> no concerto das nações.</p>",
            "<p>A <i>solidariedade</i> universal requer, como condição indispensável, a autonomia e a livre disposição de si, também no âmbito interno de associações como as que acabam de ser indicadas. Mas, ao mesmo tempo, requer disponibilidade para aceitar os sacrifícios necessários para o bem da comunidade mundial.</p>"
        ]
    },
    "VII. CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p>46. Os povos e os indivíduos aspiram à própria libertação: a busca do desenvolvimento pleno é o sinal do seu desejo de superar os múltiplos obstáculos que os impedem de usufruir de uma «vida mais humana».</p>",
            "<p>Recentemente, no período sucessivo à publicação da Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, nalgumas áreas da Igreja católica, em particular na América Latina, difundiu-se uma<i>nova maneira</i> de enfrentar os problemas da miséria e do subdesenvolvimento, que faz da <i>libertação</i> a categoria fundamental e o primeiro princípio de acção. Os valores positivos, mas também os desvios e os perigos de desvio, ligados a esta forma de reflexão e de elaboração teológica, foram oportunamente indicados pelo Magistério eclesiástico. [<a href=\"#%242B\" name=\"-2B\">83</a>]</p>",
            "<p>É conveniente acrescentar que a aspiração à libertação de toda e qualquer forma de escravatura, relativa ao homem e à sociedade, é algo <i>nobre e válido</i>. E é isso justamente o que tem em vista o desenvolvimento, ou melhor, a libertação e o desenvolvimento, tendo em conta a íntima conexão existente entre estas duas realidades.</p>",
            "<p>Um desenvolvimento somente económico não está em condições de libertar o homem; pelo contrário, acaba até por o escravizar mais. Um desenvolvimento que não abranja as <i>dimensões culturais, transcendentes e religiosas</i> do homem e da sociedade menos ainda contribui para a verdadeira libertação, na medida em que não reconhece a existência de tais dimensões e não orienta para elas as próprias metas e prioridades. O ser humano será totalmente livre só quando for <i>ele mesmo</i>, na plenitude dos seus direitos e deveres; o mesmo se deve dizer da sociedade inteira.</p>",
            "<p>O obstáculo principal a superar para uma verdadeira libertação é o <i>pecado</i>, roborado pelas <i>estruturas</i> que ele suscita, à medida que se multiplica e se expande. [<a href=\"#%242C\" name=\"-2C\">84</a>]</p>",
            "<p>A liberdade para a qual «Cristo nos libertou» (cf. <i>Gál</i> 5, 1), estimula-nos a converter-nos em <i>servos</i> de todos. Assim o processo do <i>desenvolvimento</i> e da <i>libertação</i> concretiza-se na prática da <i>solidariedade</i>, ou seja, do amor e do serviço ao próximo, particularmente aos mais pobres: «Onde faltam a verdade e o amor, o processo de libertação leva à morte de uma liberdade que terá perdido toda a base de apoio». [<a href=\"#%242D\" name=\"-2D\">85</a>]</p>",
            "<p>47. No quadro das <i>tristes experiências</i> dos últimos anos e do <i>panorama predominantemente negativo</i> do momento actual, a Igreja sente-se no dever de afirmar com vigor: a <i>possibilidade</i> de superar os entraves que se interpõem, por excesso ou por defeito, ao desenvolvimento; e a confiança numa <i>verdadeira libertação</i>. Esta confiança e esta possibilidade fundam-se, em última instância, na <i>consciência que tem a mesma Igreja</i> da promessa divina, a assegurar-lhe que a história presente não permanece fechada em si mesma, mas está aberta para o Reino de Deus.</p>",
            "<p>A Igreja tem também <i>confiança no homem</i>, embora conhecendo a perversão de que ele é capaz, porque sabe bem que — não obstante a herança de pecado e o próprio pecado que cada um pode cometer — há na pessoa humana qualidades e energias suficientes, há nela «bondade» fundamental (cf. <i>Gén</i> 1, 31), porque é imagem do Criador, colocada sob o influxo redentor de Cristo, que «se uniu de certo modo a cada homem», [<a href=\"#%242E\" name=\"-2E\">86</a>] e porque a acção eficaz do Espírito Santo «enche o mundo» (<i>Sab</i> 1, 7).</p>",
            "<p>Não são justificáveis, portanto, nem o desespero, nem o pessimismo, nem a passividade. Embora com amargura, é preciso dizer que assim como se pode pecar por egoísmo, por avidez de ganho excessivo e de poder, <i>também se podem cometer faltas</i> em relação às necessidades urgentes de multidões humanas imersas no subdesenvolvimento, por <i>temor</i>, por <i>indecisão</i> e, no fundo, <i>por cobardia</i>. Estamos <i>todos chamados</i>, ou antes, <i>obrigados</i>, a enfrentar o <i>tremendo desafio</i> da última década do segundo Milénio, até porque há perigos incumbentes que nos ameaçam a todos: uma crise económica mundial, ou uma guerra sem fronteiras, sem vencedores nem vencidos. Perante esta ameaça, a distinção entre pessoas e países ricos e pessoas e países pobres <i>terá pouco valor</i>, a não ser em razão da maior responsabilidade que pesa sobre aqueles que têm mais e podem mais.</p>",
            "<p>Mas semelhante motivação não é <i>a única nem a principal</i>. O que está em jogo é a <i>dignidade da pessoa humana</i>, cuja <i>defesa e promoção</i> nos foram confiadas pelo Criador, tarefa a que estão rigorosa e responsavelmente <i>obrigados</i> os homens e as mulheres em todas as conjunturas da história. O panorama actual — como muitos já se dão conta mais ou menos claramente — <i>não parece que corresponda</i> a essa dignidade. <i>Cada um</i> de nós é chamado a ocupar o próprio lugar nesta campanha <i>pacífica</i>, que há-de ser conduzida com meios <i>pacíficos</i>, para alcançar o <i>desenvolvimento na paz </i>e para salvaguardar a própria natureza e o mundo ambiente que nos rodeia. A Igreja sente-se profundamente implicada, também ela, nesta caminhada, em cujo feliz êxito final espera.</p>",
            "<p>Sendo assim, a exemplo do que fez o Papa Paulo VI com a Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, [<a href=\"#%242F\" name=\"-2F\">87</a>] quereria <i>dirigir-me</i> com simplicidade e humildade a <i>todos</i>, homens e mulheres, sem excepção, para que, convencidos da gravidade do momento presente e cada um da própria responsabilidade individual, ponham em prática — no estilo de vida pessoal e familiar, no uso dos bens, na participação como cidadãos, na contribuição para as decisões económicas e políticas e no próprio empenhamento nos planos nacionais e internacionais — as <i>medidas</i> inspiradas pela solidariedade e pelo amor preferencial para com os pobres. Assim o exigem as circunstâncias e assim o exige sobretudo a dignidade da pessoa humana, imagem indestrutível de Deus criador e imagem <i>idêntica</i> em cada um de nós.</p>",
            "<p>Neste esforço, devem dar o exemplo e servir de guias os filhos da Igreja, chamados, segundo o programa enunciado pelo próprio Jesus na sinagoga de Nazaré, a «anunciar a boa-nova aos pobres..., a proclamar a libertação aos cativos e, aos cegos, o recobrar da vista; a pôr em liberdade os oprimidos e a promulgar um ano de graça da parte do Senhor» (<i>Lc</i> 4, 18-19). E' conveniente salientar o <i>papel preponderante</i> que incumbe aos <i>leigos</i>, homens e mulheres, como foi repetido na recente Assembleia sinodal. A eles compete animar, com espírito cristão, as realidades temporais e testemunhar, nesse campo, que são operadores de paz e de justiça.</p>",
            "<p>Quereria dirigir-me especialmente a quantos, pelo sacramento do Baptismo e a profissão do mesmo Credo, são comparticipantes de uma <i>verdadeira comunhão</i>, embora imperfeita, connosco. Estou certo de que a solicitude que esta Carta exprime, assim como as motivações que a animam <i>lhes serão familiares</i>, porque se inspiram no Evangelho de Cristo Jesus. Podemos encontrar aqui um novo convite a dar um <i>testemunho unânime</i> das nossas <i>convicções</i> comuns sobre a dignidade do homem, criado por Deus, remido por Cristo, santificado pelo Espírito e chamado a viver neste mundo uma <i>vida conforme</i> com esta dignidade.</p>",
            "<p>Àqueles que compartilham connosco a herança de Abraão, «nosso pai na fé» (cf. <i>Rom</i> 4, 11-12), [<a href=\"#%242G\" name=\"-2G\">88</a>] e a tradição do Antigo Testamento, ou seja, os Judeus, e àqueles que, como nós, crêem em Deus justo e misericordioso, ou seja, os Muçulmanos, <i>dirijo igualmente</i> este apelo, que desejo fazer extensivo também a todos os seguidores das <i>grandes religiões do mundo</i>.</p>",
            "<p>O encontro de 27 de Outubro do ano passado em Assis, a cidade de São Francisco, para rezarmos e nos empenharmos <i>pela paz</i> — cada um na <i>fidelidade</i> à própria profissão religiosa — revelou a todos até que ponto a paz e, como sua necessária condição, o desenvolvimento do «homem todo e de todos os homens», são uma <i>questão também religiosa</i>, e até que ponto a realização plena de uma e do outro depende da <i>fidelidade</i> à nossa vocação de homens e de mulheres que acreditam. É algo que depende, antes de mais, <i>de Deus</i>.</p>",
            "<p>48. A Igreja sabe bem que <i>nenhuma realização temporal</i> se identifica com o Reino de Deus, mas que todas as realizações não deixam de <i>reflectir</i> e, em certo sentido, <i>antecipar</i> a glória do Reino que esperamos no fim da história, quando o Senhor retornar. Mas esta expectativa nunca poderá ser uma desculpa para nos desinteressarmos dos homens na sua situação pessoal concreta e na sua vida social, nacional e internacional, uma vez que esta — sobretudo agora — condiciona aquela.</p>",
            "<p>Coisa alguma, embora imperfeita e provisória, de tudo aquilo que se pode e deve realizar, mediante o esforço solidário de todos e com a graça divina num certo momento da história, para tornar «mais humana» a vida dos homens, será <i>perdida ou terá sido em vão</i>. É isto o que ensina o Concilio Vaticano II, num texto luminoso da Constituição pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>: «Os bens da dignidade humana, da comunhão fraterna e da liberdade, ou seja, todos os bons frutos da natureza e do nosso esforço, que nós tivermos espalhado pela terra segundo o Espírito do Senhor e de acordo com o Seu mandamento, encontrá-los-emos depois, mas purificados de toda a mancha, iluminados e transfigurados, quando Cristo entregar ao Pai o reino eterno e universal... O Reino já está misteriosamente nesta terra». [<a href=\"#%242H\" name=\"-2H\">89</a>]</p>",
            "<p>O Reino de Deus agora é tornado <i>presente</i> sobretudo pela celebração do <i>Sacramento da Eucaristia</i>, que é o Sacrifício do Senhor. Nesta celebração os frutos da terra e do trabalho humano — o pão e o vinho — são transformados misteriosa, mas real e substancialmente, por obra do Espírito Santo e pelas palavras do ministro, no <i>Corpo e no Sangue</i> do Senhor Jesus Cristo, Filho de Deus e Filho de Maria, pelo qual o <i>Reino do Pai</i> se tornou presente no meio de nós.</p>",
            "<p>Os bens deste mundo e o trabalho das nossas mãos —  o pão e o vinho —  servem para a vinda do <i>Reino definitivo, dado que o Senhor</i>, mediante o Seu Espírito, os assume em Si, para se oferecer ao Pai e oferecer-nos a nós consigo, na renovação do seu Sacrifício único, que antecipa o Reino de Deus e anuncia a sua vinda final.</p>",
            "<p>Assim o Senhor, pela Eucaristia, sacramento e sacrifício, <i>une-nos a Si</i> e <i>une-nos entre nós</i> por um vínculo mais forte do que toda a união natural; e, unidos, <i>envia-nos</i> ao mundo inteiro para darmos testemunho, com a fé e com as obras, do amor de Deus, preparando o advento do seu Reino e antecipando-o já, embora na penumbra do tempo presente.</p>",
            "<p>Todos nós, os que participamos na Eucaristia, somos chamados a descobrir, mediante este Sacramento, o <i>sentido</i> profundo da nossa actividade no mundo em prol do desenvolvimento e da paz; e a ir buscar nele as energias para nos empenharmos cada vez mais generosamente, a exemplo de Cristo, que neste Sacramento dá a sua vida pelos seus amigos (cf. <i>Jo</i> 15, 13). O nosso empenho pessoal, como o de Cristo e enquanto a ele unido, não será inútil, mas certamente fecundo.</p>",
            "<p>49. Neste <i>Ano Mariano</i>, que promulguei visando que os fiéis católicos olhem cada vez mais para Maria, que nos precede na peregrinação da fé [<a href=\"#%242I\" name=\"-2I\">90</a>] e com solicitude maternal intercede por nós junto do seu Filho e nosso Redentor, desejo <i>confiar-lhe</i>, a Ela e à <i>sua intercessão</i> a <i>difícil conjuntura</i> do mundo contemporâneo, os esforços que se fazem e se farão, muitas vezes à custa de grandes sofrimentos, desejando contribuir para o verdadeiro desenvolvimento dos povos, proposto e anunciado pelo meu predecessor Paulo VI.</p>",
            "<p>Como fez sempre a piedade cristã, apresentamos à Santíssima Virgem as situações individuais difíceis, para que Ela, expondo-as a seu Filho, obtenda d'Ele que <i>sejam aliviadas e mudadas</i>. Mas apresentamos-lhe também as <i>situações sociais</i> e a própria <i>crise internacional</i> com os seus aspectos preocupantes de miséria, desemprego, falta de alimentos, corrida aos armamentos, desprezo dos direitos humanos e situações ou perigos de conflito parcial ou total. Tudo isto queremos depor filialmente diante do seu «olhar misericordioso», repetindo uma vez mais, com fé e esperança, a antiga antífona: «Santa Mãe de Deus, não desprezeis as nossas súplicas em nossas necessidades, mas livrai-nos sempre de todos os perigos, ó Virgem gloriosa e bendita».</p>",
            "<p>Maria Santíssima, nossa Mãe e Rainha, é aquela que, dirigindo-se a seu Filho, disse: «Não têm mais vinho» (<i>Jo</i> 2, 3); e é também aquela que louva a Deus Pai, porque: «Derrubou os poderosos de seus tronos e exaltou os humildes. Encheu de bens os famintos e aos ricos despediu-os de mãos vazias» (<i>Lc</i> 1, 52-53). A sua solicitude materna interessa-se pelos aspectos <i>pessoais e sociais</i> da vida dos homens sobre a terra. [<a href=\"#%242J\" name=\"-2J\">91</a>]</p>",
            "<p>Diante da Santíssima Trindade, entrego confiante a Maria o que expus nesta Carta para convidar todos os homens a reflectirem e a empenharem-se activamente em promover o verdadeiro desenvolvimento dos povos, como eficazmente afirma a oração da Missa votiva homónima: «O Deus, que destes a todas as gentes uma única origem e quereis reuni-las numa só família, fazei com que os homens se reconheçam irmãos e promovam na solidariedade o desenvolvimento de todos os povos, para que (...) sejam reconhecidos os direitos de cada pessoa e a comunidade humana conheça uma era de igualdade e de paz». [<a href=\"#%242K\" name=\"-2K\">92</a>]</p>",
            "<p>Ao concluir, é isto o que peço, em nome de todos os irmãos e irmãs, aos quais, à maneira de saudação e com bons votos, envio uma especial Bênção.</p>",
            "<p><i>Dado em Roma, junto de São Pedro, a 30 de Dezembro do ano de 1987, décimo de Pontificado.</i></p>",
            "<p align=\"center\"><strong>IOANNES PAULUS PP. II</strong></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><font size=\"3\"><b> <a href=\"#-1\" name=\"%241\">1</a></b></font>. Leão XIII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i> (15 de Maio de 1891):<i> Leonis XIII P.M. Acta</i>, XI, Romae 1892, pp. 97-144.<br/><br/><a href=\"#-2\" name=\"%242\">2</a>. Pio XI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i> (15 de Maio de 1931): <i>AAS</i> 23 (1931), pp. 177-228; João XXIII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i> (15 de Maio de 1961): <i>AAS </i>53 (1961), pp. 401-464; Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> (14 de Maio de 1971): <i>AAS </i>63 (1971), pp. 401-441; João Paulo II, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i> (14 de Setembro de 1981): <i>AAS</i> 73 (1981), pp. 577-647. Pio XII também pronunciou uma <a href=\"http://w2.vatican.va/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19410601_radiomessage-pentecost.html\">Mensagem radiofónica (1 de Junho de 1941)</a>, pelo quinquagésimo aniversário da Encíclica de Leão XIII: <i>AAS</i> 33 (1941), pp. 195-205.<br/><br/> <a href=\"#-3\" name=\"%243\">3</a>. Cf. Conc. Ecum. Vaticano II, Const. dogm. sobre a Divina Revelação, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 4.<br/><br/><a href=\"#-4\" name=\"%244\">4</a>. Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> (26 de Março de 1967): <i>AAS</i> 59 (1967), pp. 257-299.<br/><br/> <a href=\"#-5\" name=\"%245\">5</a>. Cf. <i>L'Osservatore Romano</i>, 25 de Março de 1987.<br/><br/><a href=\"#-6\" name=\"%246\">6</a>. Cf. Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a Liberdade cristã e a Libertação <i>Libertatis Conscientia</i></a><i> </i>(22 de Março de 1986), 72: <i>AAS</i> 79 (1987), p. 586; Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a> </i> (14 de Maio de 1971), 4: <i>AAS</i> 63 (1971), pp. 403-404.<br/><br/> <a href=\"#-7\" name=\"%247\">7</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i> (25 de Março de 1987), 3: <i>AAS</i> 79 (1987), pp. 363-364; Homilia na Missa de 1 de Janeiro de 1987: <i>L'Osservatore Romano</i>, 2 de Janeiro de 1987.<br/><br/> <a href=\"#-8\" name=\"%248\">8</a>. A Encíclica<i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> cita 19 <i>vezes</i> os documentos do Concílio Vaticano II, <i>16 das quais</i> se referem à Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>.<br/><br/> <a href=\"#-9\" name=\"%249\">9</a>. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 1.<br/><br/><a href=\"#-A\" name=\"%24A\">10</a>. <i>Ibid</i>., 4; cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 13: <i>l.c.</i>, p. 263. 264.<br/><br/> <a href=\"#-B\" name=\"%24B\">11</a>. Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 3; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 13: <i>l.c</i>, p. 264.<br/><br/> <a href=\"#-C\" name=\"%24C\">12</a>. Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 63; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> 9: <i>l.c.</i>, pp. 261-262.<br/><br/> <a href=\"#-D\" name=\"%24D\">13</a>. Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 69; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 22: <i>l.c</i>., p. 269.<br/><br/> <a href=\"#-E\" name=\"%24E\">14</a>. Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 57; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 41: <i>l.c.</i>, p. 277.<br/><br/> <a href=\"#-F\" name=\"%24F\">15</a>. Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 19; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 41: <i>l. c.,</i> pp. 277-278.<br/><br/> <a href=\"#-G\" name=\"%24G\">16</a>. Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 86; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 48 <i>l.c., </i>p. 281.<br/><br/> <a href=\"#-H\" name=\"%24H\">17</a>. Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 69; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 14-21: <i>l.c.</i>, pp. 264-268.<br/><br/> <a href=\"#-I\" name=\"%24I\">18</a>. Cf. a <i>inscriptio </i>da Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>,<i> l.c.</i>, p. 257.<br/><br/> <a href=\"#-J\" name=\"%24J\">19</a>. A Encíclica <i> <a href=\"http://w2.vatican.va/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a> </i> de Leão XIII tem como assunto principal «a condição dos operários»<i>: Leonis XIII P.M. Acta</i>, XI, Romae 1892, p. 97.<br/><br/><a href=\"#-K\" name=\"%24K\">20</a>. Cf. Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a Liberdade cristã e a Libertação <i>Libertatis Conscientia</i></a> (22 de Março de 1986), 72: <i>AAS</i> 79 (1987), p. 586; Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> (14 de Maio de 1971), 4: <i>AAS</i> 63 (1971), pp. 403-404.<br/><br/> <a href=\"#-L\" name=\"%24L\">21</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a> </i> (15 de Maio de 1961): <i>AAS </i>53 (1961), p. 440.<br/><br/><a href=\"#-M\" name=\"%24M\">22</a>. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 63.<br/><br/><a href=\"#-N\" name=\"%24N\">23</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 3: <i>l.c.</i>, p. 258; cf. também <i>ibid.</i>, 9: l.c., p. 261.<br/><br/> <a href=\"#-O\" name=\"%24O\">24</a>. Cf. <i>ibid</i>, 3:<i> l.c.</i>, p. 258.<br/><br/><a href=\"#-P\" name=\"%24P\">25</a>. <i>Ibid,</i> 48:<i> l.c</i>., p. 281.<br/><br/><a href=\"#-Q\" name=\"%24Q\">26</a>. <i>Ibid</i>., 14: <i>l.c.</i>, p. 264: «O desenvolvimento não se reduz a um simples crescimento económico. Para ser autêntico, deve ser integral, quer dizer, promover todos os homens e o homem todo».<br/><br/> <a href=\"#-R\" name=\"%24R\">27</a>. <i>Ibid.</i>, 87: <i>l.c.</i>, p. 299.<br/><br/><a href=\"#-S\" name=\"%24S\">28</a>. Cf. <i>ibid</i>, 53: <i>l.c.</i>, p. 283.<br/><br/><a href=\"#-T\" name=\"%24T\">29</a>. Cf. <i>ibid</i>, 76: <i>l.c.,</i> p. 295.<br/><br/><a href=\"#-U\" name=\"%24U\">30</a>. Os decénios referem-se aos anos de 1960-1970 e de 1970-1980; está a decorrer actualmente o terceiro decénio ( 1980-1990) .<br/><br/> <a href=\"#-V\" name=\"%24V\">31</a>. A expressão «Quarto mundo» é usada não só ocasionalmente para designar os países ditos <i>menos avançados (PMA)</i>, mas também e sobretudo para designar as faixas de grande ou extrema pobreza dos países de médio e alto rendimento.<br/><br/> <a href=\"#-W\" name=\"%24W\">32</a>. Conc. Ecum. Vaticano II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 1.<br/><br/> <a href=\"#-X\" name=\"%24X\">33</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 33: <i>l.c.</i>, p. 273.<br/><br/> <a href=\"#-Y\" name=\"%24Y\">34</a>. Como é sabido, a Santa Sé associou-se à celebração deste Ano Internacional, com um especial documento da Pontifícia Comissão «Iustitia et Pax»: <i>Que fizeste do teu irmão sem-tecto?<font face=\"Times New Roman\"> ― </font>A Igreja perante a falta de habitações </i>(27 de Dezembro de 1987).<br/><br/> <a href=\"#-Z\" name=\"%24Z\">35</a>. Cf. Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> ( 14 de Maio de 1971), 8-9: <i>AAS</i> 63 (1971), pp. 406-408.<br/><br/> <a href=\"#-10\" name=\"%2410\">36</a>. O recente <i>Etude sur l'économie mondiale 1987</i>, publicado pelas Nações Unidas, contém os últimos dados a este respeito (cf. pp. 8-9). A percentagem dos desempregados nos países desenvolvidos, em economia de mercado, passou de 3 por cento da força de trabalho em 1970 para 8 por cento em 1986. Actualmente, o número dos desempregados eleva-se a 29 milhões.<br/><br/><a href=\"#-11\" name=\"%2411\">37</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a> </i> ( 14 de Setembro de 1981 ) 18: <i>AAS</i> 73 (1981), pp. 624-625.<br/><br/> <a href=\"#-12\" name=\"%2412\">38</a>. <i>Ao serviço da comunidade humana: uma consideração ética da dívida internacional</i> (27 de Dezembro de 1986).<br/><br/> <a href=\"#-13\" name=\"%2413\">39</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 54: <i>l.c.</i>, pp. 283-284: «Os países em vias de desenvolvimento já não correrão o risco de ficarem sobrecarregados de dívidas, cuja amortização e juros absorvem o melhor dos seus lucros. Os juros e a duração dos empréstimos podem ser organizados de maneira suportável para uns e para outros, equilibrando os donativos gratuitos e os empréstimos sem juros ou a taxa mínima, com a duração das amortizações».<br/><br/> <a href=\"#-14\" name=\"%2414\">40</a>. Cf. a «Apresentação» do Documento: <i>Ao serviço da comunidade humana: uma consideração ética da dívida internacional </i>(27 de Dezembro de 1986).<br/><br/><a href=\"#-15\" name=\"%2415\">41</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 53: <i>l.c., </i>p. 283.<br/><br/> <a href=\"#-16\" name=\"%2416\">42</a>. <i>Ao serviço da comunidade humana: uma consideração ética da dívida internacional</i> (27 de Dezembro de 1986), III.2.1.<br/><br/><a href=\"#-17\" name=\"%2417\">43</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 20-21: <i>l.c.</i>, pp. 267-268.<br/><br/><a href=\"#-18\" name=\"%2418\">44</a>. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/1979/documents/hf_jp-ii_hom_19790929_irlanda-dublino-drogheda.html\">Homilia em Drogheda, Irlanda (29 de Setembro de 1979)</a>, 5: <i>AAS</i> 71 (1979), II, p. 1079.<br/><br/> <a href=\"#-19\" name=\"%2419\">45</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 37: <i>l.c.</i>, pp. 275-276.<br/><br/> <a href=\"#-1A\" name=\"%241A\">46</a>. Cf. Exort. Apost. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i> (22 de Novembro de 1981), especialmente o n. 30: <i>AAS</i> 74 (1982), pp. 115-117.<br/><br/> <a href=\"#-1B\" name=\"%241B\">47</a>. Cf. <i>Droits de l'homme, Recueil d'instruments internationaux</i>, Nations Unies, New York 1983. João Paulo II, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i> (4 de Março de 1979), 17: <i>AAS</i> 71 (1979), p. 296<br/><br/><a href=\"#-1C\" name=\"%241C\">48</a>. Cf. Conc. Ecum. Vaticano II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 78; Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 76: <i>l.c.</i>, pp. 294-295: «Combater a miséria e lutar contra a injustiça é promover não só o bem-estar, mas também o progresso humano e espiritual de todos e, portanto, o bem comum da humanidade. A paz... constrói-se, dia a dia, na busca de uma ordem querida por Deus, que traz consigo uma justiça mais perfeita entre os homens».<br/><br/> <a href=\"#-1D\" name=\"%241D\">49</a>. Cf. Exort. Apost.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_19811122_familiaris-consortio.html\">Familiaris Consortio</a></i> (22 de Novembro de 1981), 6: <i>AAS</i> 74 (1982), p. 88: «A história não é simplesmente um progresso necessário para o melhor, mas sim um acontecimento de liberdade e, mais ainda, um combate entre liberdades ...».<br/><br/><a href=\"#-1E\" name=\"%241E\">50</a>. Foi por este motivo que se julgou preferível usar no texto desta Encíclica a palavra «desenvolvimento» em vez da palavra «progresso», procurando contudo dar à palavra «desenvolvimento» o sentido mais pleno.<br/><br/> <a href=\"#-1F\" name=\"%241F\">51</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>,</i> 19:<i> l.c.</i>, pp. 266-267: «Tanto para os povos como para as pessoas, \"ter\" mais não é o fim último. Todo e qualquer crescimento é ambivalente... A busca exclusiva do ter torna-se então um obstáculo ao crescimento do ser e opõe-se à sua verdadeira grandeza: tanto para as nações como para as pessoas, a avareza é a forma mais evidente do subdesenvolvimento moral»; cf., também de Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> (14 de Maio de 1971), 9: <i>AAS</i> 63 (1971), pp. 407-408.<br/><br/><a href=\"#-1G\" name=\"%241G\">52</a>. Cf. Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 35; Paulo Vl, Alocução ao Corpo Diplomático (7 de Janeiro de 1965): <i>AAS</i> 57 (1965), p. 232.<br/><br/><a href=\"#-1H\" name=\"%241H\">53</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 20-21: <i>l.c.</i>, pp 267-268.<br/><br/><a href=\"#-1I\" name=\"%241I\">54</a>. Cf. Carta Enc.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem Exercens</a></i> (14 de Setembro de 1981), 4: <i>AAS</i> 73 (1981), PP. 584-585; Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 15: <i>l.c.</i>, p. 265.<br/><br/><a href=\"#-1J\" name=\"%241J\">55</a>. Carta Enc.<i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 42: <i>l.c.</i>, p. 278.<br/><br/> <a href=\"#-1K\" name=\"%241K\">56</a>. Cf. <i>Praeconium Paschale, Missale Romanum</i>, ed. typ. altera 1975, p. 272: «Sem dúvida, era necessário o pecado de Adão, que foi destruído pela morte de Cristo. Ditosa culpa, que tal e tão grande Redentor mereceu ter!».<br/><br/><a href=\"#-1L\" name=\"%241L\">57</a>. Conc. Ecum. Vaticano II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 1.<br/><br/> <a href=\"#-1M\" name=\"%241M\">58</a>. Cf. por exemplo, S. Basílio Magno, <i>Regulae fusius tractatae, interrogatio</i> XXXVII, 1-2: <i>PG</i> 31, 1009-1012; Teodoreto de Ciro, <i>De Providentia, Oratio </i>VII: <i>PG</i> 83, 665-686; Santo Agostinho, <i>De Civitate Dei</i>, XIX, 17: <i>CCL</i> 48, 683-685.<br/><br/><a href=\"#-1N\" name=\"%241N\">59</a>. Cf. por exemplo, São João Crisóstomo,<i> In Evang. S. Matthaei, hom.</i> 50, 3-4:<i> PG</i> 58, 508-510; Santo Ambrósio, <i>De Officiis Ministrorum</i>, lib. II, XXVIII, 136-140: <i>PL</i> 16, 139-141; Possidio, <i>Vita S. Augustini Episcopi</i>, XXIV:<i> PL </i>32, 53-54.<br/><br/><a href=\"#-1O\" name=\"%241O\">60</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 23: <i>l.c.</i>, p. 268: «'Se alguém, gozando dos bens deste mundo, vir o seu irmão em necessidade, mas lhe fechar o seu coração, como pode permanecer nele o amor de Deus?' (1 <i>Jo</i> 3, 17). Sabe-se com quanta firmeza os Padres da Igreja determinaram qual deve ser a atitude daqueles que possuem em relação aos que estão em necessidade». No número precedente, o Papa tinha citado o n. 69 da Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i> do Concílio Ecuménico Vaticano II.<br/><br/> <a href=\"#-1P\" name=\"%241P\">61</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>,</i> 47: <i>l.c</i>, p. 280: «... um mundo em que a liberdade não seja uma palavra vã e em que o pobre Lázaro possa sentar-se à mesa do rico».<br/><br/><a href=\"#-1Q\" name=\"%241Q\">62</a>. Cf. <i>ibid</i>, 47: <i>l.c.</i>, p. 280: «Trata-se de construir um mundo em que todos os homens, sem excepção de raça, religião ou nacionalidade, possam viver uma vida plenamente humana livre das servidões que lhes vêm dos homens ...», cf. também Conc. Ecum. Vaticano II, Const. past. sobre a Igreja no mundo contemporâneo, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 29. Esta <i>igualdade fundamental</i> é um dos motivos basilares pelo qual a Igreja sempre se opôs a toda a forma de racismo.<br/><br/> <a href=\"#-1R\" name=\"%241R\">63</a>. Cf. Homilia em Val Visdende, Itália, (12 de Julho de 1987), 5: <i>L'Osservatore Romano</i>, 13-14 de Julho de 1987; Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> (14 de Maio de 1971), 21: <i>AAS</i> 63 (1971), pp. 416-417.<br/><br/> <a href=\"#-1S\" name=\"%241S\">64</a>. Cf. Conc. Ecum. Vaticano II, Const. past. sobre a Igreja no mundo contemporôneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 25.<br/><br/><a href=\"#-1T\" name=\"%241T\">65</a>. Exort. Apost.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a> </i>(2 de Dezembro de 1984), 16: «Pois bem: a Igreja, quando fala de <i>situações</i> de pecado ou denuncia como <i>pecados sociais</i> certas situações ou certos comportamentos colectivos de grupos sociais, mais ou menos vastos, ou até mesmo de nações inteiras e blocos de nações, sabe e proclama que tais casos de <i>pecado social</i> são o fruto, a acumulação e a concentração de muitos <i>pecados pessoais</i>. Trata-se dos pecados pessoalíssimos de quem suscita ou favorece a iniquidade ou a desfruta; de quem, podendo fazer alguma coisa para evitar, eliminar ou, pelo menos, limitar certos males sociais, deixa de o fazer por preguiça, por medo e temerosa conivência, por cumplicidade disfarçada ou por indiferença; de quem procura escusas na pretensa impossibilidade de mudar o mundo; e, ainda, de quem pretende esquivar-se ao cansaço e ao sacrifício, aduzindo razões especiosas de ordem superior. As verdadeiras responsabilidades, portanto, são das pessoas. Uma situação — e de igual modo uma instituição, uma estrutura, uma sociedade — não é, de per si, sujeito de actos morais; por isso, não pode ser, em si mesma, boa ou má»: <i>AAS</i> 77 (1985), p. 217.<br/><br/><a href=\"#-1U\" name=\"%241U\">66</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 42: <i>l.c.</i>, p. 278.<br/><br/> <a href=\"#-1V\" name=\"%241V\">67</a>. Cf. <i>Liturgia Horarum</i>, Feria III Hebdomadae IIIae Temporis per annum, Preces ad Vesperas.<br/><br/> <a href=\"#-1W\" name=\"%241W\">68</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 87: <i>l.c</i>, p 299.<br/><br/><a href=\"#-1X\" name=\"%241X\">69</a>. Cf. <i>ibid.</i>, 13; 81: <i>l.c.</i>, pp. 263-264. 296-297.<br/><br/><a href=\"#-1Y\" name=\"%241Y\">70</a>. Cf. <i>ibid.</i>, 13: <i>l.c.</i>, p. 263<br/><br/><a href=\"#-1Z\" name=\"%241Z\">71</a>. Cf. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1979/january/documents/hf_jp-ii_spe_19790128_messico-puebla-episc-latam.html\">Discurso de abertura da Terceira Conferência Geral do Episcopado Latino-Americano (28 de Janeiro de 1979)</a>: <i>AAS</i> 71 (1979) pp. 189-196.<br/><br/><a href=\"#-20\" name=\"%2420\">72</a>. Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a Liberdade cristã e a Libertação <i>Libertatis Conscientia</i></a><i> </i>(22 de Março de 1986), 72: <i>AAS</i> 79 (1987), p. 586; Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> (14 de Maio de 1971), 4: <i>AAS</i> 63 (1971), pp. 403-404.<br/><br/> <a href=\"#-21\" name=\"%2421\">73</a>. Cf. Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, II Parte, c. V, secção II: «Edificação da comunidade internacional» (nn. 83-90).<br/><br/> <a href=\"#-22\" name=\"%2422\">74</a>. Cf. João XXIII, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i> (15 de Maio de 1961): <i>AAS</i> 53 (19GI), p. 440 Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i> (11 de Abril de 1963), IV parte: <i>AAS</i> 55 (1963) pp. 291-296; Paulo VI, Carta Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> (14 de Maio de 1971), 2-4: <i>AAS</i> 63 (1971), pp. 402-404.<br/><br/> <a href=\"#-23\" name=\"%2423\">75</a>. Cf. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 3; 9: <i>l.c.</i>, pp. 258. 261.<br/><br/><a href=\"#-24\" name=\"%2424\">76</a>. <i>Ibid.</i>, 3:<i> l.c.</i>, p. 258.<br/><br/> <a href=\"#-25\" name=\"%2425\">77</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 47: <i>l.c.</i>, p. 280; Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a Liberdade cristã e a Libertação <i>Libertatis Conscientia</i></a> (22 de Março de 1986), 68: <i>AAS </i>79 (1987), pp. 583-584.<br/><br/><a href=\"#-26\" name=\"%2426\">78</a>. Cf. Conc. Ecum. Vaticano II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 69; Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 22: <i>l.c.</i>, p. 268; Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a Liberdade cristã e a Libertação <i>Libertatis Conscientia</i></a> (22 de Março de 1986), 90: AAS 79 (1987), p. 594; São Tomás de Aquino, <i>Summa Theol.</i> IIa IIae, q. 66, art. 2.<br/><br/><a href=\"#-27\" name=\"%2427\">79</a>. Cf. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/speeches/1979/january/documents/hf_jp-ii_spe_19790128_messico-puebla-episc-latam.html\">Discurso de abertura da Terceira Conferência Geral do Episcopado Latino-Americano (28 de Janeiro de 1979)</a>: <i>AAS</i> 71 (1979), pp. 189-196; Discurso a um grupo de Bispos da Polónia em visita «ad Limina Apostolorum» (17 de Dezembro de 1987), 6: <i>L'Osservatore Romano</i>, 18 de Dezembro de 1987.<br/><br/> <a href=\"#-28\" name=\"%2428\">80</a>. Porque o Senhor quis identificar-se com eles (<i>Mt</i> 25, 31-46) e os toma especialmente ao seu cuidado (cf. <i>Sl </i>12 [11], 6; <i>Lc</i> 1, 52-53).<br/><br/> <a href=\"#-29\" name=\"%2429\">81</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 55: <i>l.c.,</i> p. 284: «É ... a estes homens e a estas mulheres que é preciso ajudar e convencer da necessidade de eles mesmos realizarem o seu próprio desenvolvimento e de adquirirem progressivamente os meios para o atingir»; cf. Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 86.<br/><br/><a href=\"#-2A\" name=\"%242A\">82</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 35:<i> l.c</i>, p 274 «A educação de base é o primeiro objectivo dum plano de desenvolvimento».<br/><br/> <a href=\"#-2B\" name=\"%242B\">83</a>. Cf. Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19840806_theology-liberation_po.html\">Instrução sobre alguns aspectos da «Teologia da Libertação» <i>Libertatis Nuntius</i></a> (6 de Agosto de 1984), Introdução: <i>AAS</i> 76 (1984), pp. 876-877.<br/><br/><a href=\"#-2C\" name=\"%242C\">84</a>. Cf. Exort. Apost <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i> (2 de Dezembro de 1984), 16: AAS 77 (1985), pp. 213-217; Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a Liberdade cristã e a Libertação <i>Libertatis Conscientia</i></a><i> </i>(22 de Março de 1986), 38; 42: <i>AAS </i>79 (1987), pp. 569. 571.<br/><br/> <a href=\"#-2D\" name=\"%242D\">85</a>. Congr. para a Doutrina da Fé, <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\">Instrução sobre a Liberdade cristã e a Libertação <i>Libertatis Conscientia</i></a><i> </i>(22 de Março de 1986), 24: <i>AAS</i> 79 (1987), p. 564.<br/><br/><a href=\"#-2E\" name=\"%242E\">86</a>. Cf. Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 22; João Paulo II, Carta Enc.<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i> (4 de Março de 1979), 8: <i>AAS</i> 71 (1979), p. 272.<br/><br/> <a href=\"#-2F\" name=\"%242F\">87</a>. Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 5: <i>l.c.</i>, p. 259: «Pensamos que este mesmo programa pode e deve unir, com os nossos filhos católicos e os nossos irmãos cristãos, os homens de boa vontade»; cf. também 81-83, 87: <i>l.c.</i>, pp. 296-298; 299.<br/><br/> <a href=\"#-2G\" name=\"%242G\">88</a>. Cf. Conc. Ecum. Vaticano II, Declaração sobre as relações da Igreja com as religiões não cristãs <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651028_nostra-aetate_po.html\">Nostra Aetate</a></i>, 4.<br/><br/><a href=\"#-2H\" name=\"%242H\">89</a>. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 39.<br/><br/><a href=\"#-2I\" name=\"%242I\">90</a>. Cf. Conc. Ecum. Vaticano II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 58; Carta Enc. <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031987_redemptoris-mater.html\">Redemptoris Mater</a></i> (25 de Março de 1987), 5-6: <i>AAS</i> 79 (1987), pp. 365-367.<br/><br/> <a href=\"#-2J\" name=\"%242J\">91</a>. Cf. Paulo Vl, Exort. Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis Cultus</a></i> (2 de Fevereiro de 197 4), 37: AAS 66 (1974), pp. 148-149; João Paulo II, <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/1979/documents/hf_jp-ii_hom_19790130_messico-zapopan.html\">Homilia no Santuário da B.V.M. de Zapopan, México</a> (30 de Janeiro de 1979), 4: <i>AAS</i> 71 (1979), p. 230.<br/><br/> <a href=\"#-2K\" name=\"%242K\">92</a>. Colecta da Missa «Pro populorum progressione»: <i>Missale Romanum</i>, ed. typ. altera 1975, p. 820.</p>"
        ]
    }
}