{
    "MENSE MAIO": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br><font size=\"4\"><b><i>«MENSE MAIO»</i> <br/></b></font>DO SUMO PONTÍFICE<br/> <strong>PAULO VI <br/></strong> AOS VENERÁVEIS IRMÃOS PATRIARCAS, <br/> PRIMAZES, ARCEBISPOS, BISPOS <br/> E A TODOS OS ORDINÁRIOS DO LUGAR<br/> EM PAZ E COMUNHÃO <br/> COM A SÉ APOSTÓLICA<br/> E A TODOS OS HOMENS <br/> DE BOA VONTADE</br></font></p>",
        "content": []
    },
    "POR OCASIÃO DO MÊS DE MAIO": {
        "subtitle": "",
        "content": [
            "<p> <i>Veneráveis Irmãos</i> </p>",
            "<p> Ao aproximar-se o mês de Maio, consagrado a Maria Santíssima pela piedade dos fiéis, o nosso espírito exulta ao pensar no espetáculo comovente de fé e de amor que, dentro em breve, será oferecido em todas as partes da terra em honra da Rainha do céu. Na verdade, é um mês em que, nos templos e entre as paredes domésticas, sobe dos corações dos cristãos até Maria a homenagem mais ardente e afetuosa da prece e da veneração. E é também o mês em que mais copiosos e mais abundantes descem até nós, do seu trono, os dons da misericórdia divina. </p>",
            "<p>Muito nos agrada e consola este piedoso exercício, tão honroso para a Virgem e tão rico de frutos espirituais para o povo cristão. Maria é sempre caminho que leva a Cristo. Nenhum encontro com ela pode deixar de ser encontro com o próprio Cristo. E que outra coisa significa o recurso contínuo, a Maria, senão procurar, entre os seus braços, nela, por ela e com ela, Cristo nosso Salvador, a quem os homens, no meio dos desvarios e dos perigos da terra, têm o dever e sentem constante necessidade de dirigir-se, como a porto de salvação e fonte transcendente de vida? </p>",
            "<p>Exatamente porque o mês de Maio nos leva assim a orarmos com maior intensidade e confiança, e porque durante ele as nossas súplicas encontram mais fácil acesso até ao coração misericordioso da Virgem Maria, aprouve aos nossos predecessores escolher este mês consagrado a Maria para incitarem o povo cristão a orações públicas, todas as vezes que o requeriam as necessidades da Igreja ou algum perigo ameaçador que pairasse sobre o mundo. Também nós, Veneráveis Irmãos, sentimos este ano a necessidade de dirigir convite semelhante a todo o mundo católico. Se consideramos as necessidades presentes da Igreja e as condições em que se encontra a paz no mundo, temos sérios motivos de crer que a hora atual tem especial gravidade, e mais que nunca urge dirigir a todo o povo cristão um apelo para que se forme um coro de orações.</p>",
            "<p>O primeiro motivo deste apelo é-nos sugerido pelo momento histórico que a Igreja está atravessando, neste período do Concílio Ecumênico. Excepcional acontecimento, que põe à Igreja o enorme problema da sua conveniente atualização, e de cuja solução adequada dependerão, durante longo período, o futuro da Esposa de Cristo e a sorte de muitas almas. É a grande hora de Deus na vida da Igreja e na história do mundo. Se bem que boa parte do trabalho tenha sido já levado a bom termo, pesadas tarefas nos esperam ainda durante a próxima Sessão, que será a última. Virá depois a fase, não menos importante, da aplicação prática das decisões conciliares, a qual exigirá do mesmo modo os esforços conjugados do Clero e dos fiéis, para que as sementes lançadas durante o Concílio consigam deveras chegar a produzir benéficos frutos. A confiança de que se hão de obter as luzes e as bênçãos divinas sobre a gigantesca mole de trabalho que nos espera, colocamo-la nós naquela que, na Sessão passada, tivemos a alegria de proclamar <em>Mãe da Igreja</em>. Ela, que nos prodigalizou a sua amorosa assistência desde o princípio do Concílio, certamente não deixará de continuar a ajudar-nos até à fase conclusiva dos trabalhos. </p>",
            "<p>O segundo motivo do nosso apelo é-nos sugerido pela situação internacional. Como sabeis, Veneráveis Irmãos, ela é sumamente obscura e incerta, sentindo-se novas ameaças que põem em perigo o bem supremo da paz do mundo. Como se nada tivessem ensinado as experiências trágicas dos dois conflitos que ensangüentaram a primeira metade do nosso século, assistimos hoje à temível exacerbação de antagonismos entre os povos em algumas partes do globo, e vemos a repetição do perigoso fenômeno do recurso à força das armas, e não às negociações, para se resolverem as questões que opõem entre si as partes contendentes. Isto faz que os habitantes de Nações inteiras estejam sujeitos a sofrimentos indizíveis causados por agitações, guerrilhas e ações bélicas, que se vão sempre estendendo e intensificando, e poderão constituir, de um momento para o outro, a centelha de novo conflito pavoroso. </p>",
            "<p>Perante estes graves perigos da vida internacional, Nós, conscientes de nossos deveres de Pastor supremo, julgamos necessário manifestar as nossas preocupações e, ao mesmo tempo, o temor de que os dissídios se venham a tornar tão agudos que degenerem num conflito sangrento. Pedimos, portanto, instantemente, aos responsáveis pela vida pública, que não se mantenham surdos à aspiração unânime da humanidade, que deseja a paz. Façam tudo quanto está em sua mão para salvar a paz ameaçada. Continuem a promover e favorecer colóquios e negociações, a todos os níveis e em todas as ocasiões, no intento de sustarem o recurso perigoso à força, com todas as suas tristíssimas conseqüências materiais, espirituais e morais. Procure-se reconhecer, dentro dos caminhos traçados pelo direito, toda e qualquer aspiração verdadeira e sincera de justiça e de paz, para lhe dar expressão e satisfação, e haja confiança em todos os atos leais de boa vontade, de maneira que prevaleça a causa positiva da ordem sobre a causa da desordem e da ruína. </p>",
            "<p>As nossas preocupações, como bem sabeis, Veneráveis Irmãos, são inspiradas não por interesses pessoais, mas unicamente pelo desejo de proteger todos os que sofrem e de promover o bem de todos os povos. E fazemos votos por que a consciência das próprias responsabilidades, diante de Deus e diante da história, tenha força suficiente para levar os Governos a prosseguirem nos seus esforços generosos para salvaguardar a paz, e para afastar quanto possível os obstáculos reais ou psicológicos, que se opõem a um entendimento seguro e sincero. </p>",
            "<p>Mas a paz, Veneráveis Irmãos, não é pura conseqüência de esforços humanos, é também e sobretudo, dom de Deus. A paz desce do céu; e reinará de verdade entre os homens, quando chegarmos a merecer que ela nos seja concedida pelo Deus onipotente, que tem nas suas mãos tanto a felicidade e a sorte dos povos como os corações dos homens. Por isso nós, com a oração, continuaremos a procurar conseguir este bem insuperável; com a oração constante e vigilante, como sempre fez a Igreja desde os primeiros tempos; com a oração que recorrerá, de modo particular, à intercessão e proteção da Virgem Maria, Rainha da paz. </p>",
            "<p>É para Maria, Veneráveis Irmãos, que se levantam neste mês mariano as nossas súplicas, implorando com maior fervor e confiança as suas graças e os seus favores. E se as graves culpas dos homens pesam na balança da justiça de Deus e provocam os seus justos castigos, sabemos por outro lado que o Senhor é \"o Pai das misericórdias e o Deus de toda a consolação\" (<em>2 Cor</em> 1, 3), e que Maria Santíssima foi constituída administradora e dispensadora generosa dos tesouros da sua misericórdia. Ela, que experimentou as penas e as tribulações da terra, o cansaço do trabalho de cada dia, os incômodos e os apertos da pobreza, as dores do Calvário, venha em socorro das necessidades da Igreja e do mundo; acolha benigna os pedidos de paz que a ela sobem de todos os pontos da terra; ilumine os que dirigem a sorte dos povos; consiga que Deus, dominador de ventos e tempestades, acalme também as tempestades dos corações humanos em guerra e \"nos dê a paz nos nossos dias\", a paz verdadeira, que se funda nas bases sólidas e duradouras da justiça e do amor; justiça igual, tanto para o fraco como para o forte; amor que afaste os tresvarios do egoísmo, de maneira que a salvaguarda dos direitos de cada um não degenere em esquecimento ou negação do direito alheio. </p>",
            "<p>E vós, Veneráveis Irmãos, do modo que julgardes mais oportuno, tornai conhecidos aos vossos féis estes nossos votos e a nossa exortação; e tomai as necessárias providências para que, em todas as dioceses e em todas as paróquias, se promovam, durante o próximo mês de Maria, especiais preces, e para que, em particular, a festividade consagrada a Maria Rainha seja dedicada a uma solene súplica em comum pelas intenções acima indicadas. Atribuímos especial valor às orações dos inocentes e dos que sofrem, porque são estas as vozes que penetram, melhor que todas as outras, no céu e desarmam a justiça divina. E, aproveitando a ocasião favorável, não deixeis de inculcar, com a maior insistência, a reza do Santo Rosário, oração tão agradável à Virgem Maria e tão recomendada pelos Sumos Pontífices. Por meio dela, podem os fiéis cumprir, da maneira mais suave e eficaz, a ordem do Divino Mestre: \"Pedi e vos será dado; buscai e achareis; batei e vos será aberto\" (<em>Mt</em> 7,7). </p>",
            "<p> <i>Roma, junto de São Pedro, 29 de abril de 1965, II ano do nosso pontificado</i> </p>",
            "<p align=\"center\"> <b>PAULUS PP. VI</b> </p>"
        ]
    }
}