{
    "LABOREM EXERCENS": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> <font size=\"3\"> CARTA ENCÍCLICA<br> </br></font> <font size=\"4\"> <i><b>LABOREM EXERCENS<br/> </b></i> </font> <font size=\"3\"> DO SUMO PONTÍFICE<br/> <strong>JOÃO PAULO II</strong><br/>AOS VENERÁVEIS IRMÃOS NO EPISCOPADO<br/>AOS SACERDOTES<br/>ÀS FAMÍLIAS RELIGIOSAS<br/> AOS FILHOS E FILHAS DA IGREJA <br/> E A TODOS OS HOMENS DE BOA VONTADE<br/>SOBRE O TRABALHO HUMANO <br/> NO 90º ANIVERSÁRIO DA </font></font> <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">RERUM NOVARUM</a></i></p>",
        "content": [
            "<p><i>Veneráveis irmãos e dilectos filhos e filhas:<br/> Saúde e bênção Apostólica!</i></p>",
            "<p>É MEDIANTE O TRABALHO que o homem deve procurar-se o pão quotidiano <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> e contribuir para o progresso contínuo das ciências e da técnica, e sobretudo para a incessante elevação cultural e moral da sociedade, na qual vive em comunidade com os próprios irmãos. E com a palavra trabalho é indicada toda a actividade realizada pelo mesmo homem, tanto manual como intelectual, independentemente das suas características e das circunstâncias, quer dizer toda a actividade humana que se pode e deve reconhecer como trabalho, no meio de toda aquela riqueza de actividades para as quais o homem tem capacidade e está predisposto pela própria natureza, em virtude da sua humanidade. Feito à imagem e semelhança do mesmo Deus <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> no universo visível e nele estabelecido para que dominasse a terra, <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> o homem, por isso mesmo, desde o princípio <i>é chamado ao trabalho. O trabalho é uma das características que distinguem </i>o homem do resto das criaturas, cuja actividade, relacionada com a manutenção da própria vida, não se pode chamar trabalho; somente o homem tem capacidade para o trabalho e somente o homem o realiza preenchendo ao mesmo tempo com ele a sua existência sobre a terra. Assim, o trabalho comporta em si uma marca particular do homem e da humanidade, a marca de uma pessoa que opera numa comunidade de pessoas; e uma tal marca determina a qualificação interior do mesmo trabalho e, em certo sentido, constitui a sua própria natureza.</p>"
        ]
    },
    "I. INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. O trabalho humano a noventa anos da « <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a> »</i></b></p>",
            "<p>Dado que a 15 de Maio do corrente ano se completaram <i>noventa anos</i> da data da publicação — que se ficou a dever ao grande Sumo Pontífice da « questão social », Leão XIII — daquela Encíclica de importância decisiva, que começa com as palavras <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, eu desejo dedicar o presente documento exactamente ao <i>trabalho humano</i>; e desejo mais ainda dedicá-lo <i>ao homem</i>, visto no amplo contexto dessa realidade que é o trabalho. Efectivamente, conforme tive ocasião de dizer na Encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\"> Redemptor Hominis</a></i>, publicada nos inícios da minha missão de serviço na Sede Romana de São Pedro, se o homem « é a primeira e fundamental via da Igreja », <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> e isso precisamente sobre a base do imperscrutável mistério da Redenção de Cristo, então é necessário retornar incessantemente a esta via e prossegui-la sempre de novo, segundo os diversos aspectos, nos quais ela nos vai desvelando toda a riqueza e, ao mesmo tempo, tudo o que de árduo há na existência humana sobre a terra. </p>",
            "<p>O trabalho é um desses aspectos, perene e fundamental e sempre com actualidade, de tal sorte que exige constantemente renovada atenção e decidido testemunho. Com efeito, surgem sempre novas <i>interrogações </i>e novos <i>problemas,</i> nascem novas esperanças, como também motivos de temor e ameaças, ligados com esta dimensão fundamental da existência humana, pela qual é construída cada dia a vida do homem, da qual esta recebe a própria dignidade específica, mas na qual está contido, ao mesmo tempo, o parâmetro constante dos esforços humanos, do sofrimento, bem como dos danos e das injustiças que podem impregnar profundamente a vida social no interior de cada uma das nações e no plano internacional. Se é verdade que o homem se sustenta com o pão granjeado pelo trabalho das suas mãos <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> — e isto equivale a dizer, não apenas com aquele pão quotidiano mediante o qual se mantém vivo o seu corpo, mas também com o pão da ciência e do progresso, da civilização e da cultura — então é igualmente verdade que ele se alimenta deste pão com <i>o suor do rosto;</i> <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> isto é, não só com os esforços e canseiras pessoais, mas também no meio de muitas tensões, conflitos e crises que, em relação com a realidade do trabalho, perturbam a vida de cada uma das sociedades e mesmo da inteira humanidade.</p>",
            "<p>Celebramos o nonagésimo aniversário da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a> </i>em vésperas de novos adiantamentos nas condições tecnológicas, económicas e políticas, o que — na opinião de muitos peritos — irá influir no mundo do trabalho e da produção, em não menor escala do que o fez a revolução industrial do século passado. São vários os factores que se revestem de alcance geral, como sejam: a introdução generalizada da automação em muitos campos da produção; o aumento do custo da energia e das matérias de base; a crescente tomada de consciência de que é limitado o património natural e do seu insuportável inquinamento; e o virem à ribalta, no cenário político, povos que, depois de séculos de sujeição, reclamam o seu legítimo lugar no concerto das nações e nas decisões internacionais. Estas novas condições e exigências irão requerer uma reordenação e um novo ajustamento das estruturas da economia hodierna, bem como da distribuição do trabalho. E tais mudanças poderão talvez vir a significar, infelizmente, para milhões de trabalhadores qualificados o desemprego, pelo menos temporário, ou a necessidade de um novo período de adestramento; irão comportar, com muita probabilidade, uma diminuição ou um crescimento menos rápido do bem-estar material para os países mais desenvolvidos; mas poderão também vir a proporcionar alívio e esperança para milhões de homens que hoje vivem em condições de vergonhosa e indigna miséria.</p>",
            "<p>Não compete à Igreja analisar cientificamente as possíveis consequências de tais mutações para a convivência humana. A Igreja, porém, considera sua tarefa fazer com que sejam sempre tidos presentes a dignidade e os direitos dos homens do trabalho, estigmatizar as situações em que são violados e contribuir para orientar as aludidas mutações, para que se torne realidade um progresso autêntico do homem e da sociedade.</p>",
            "<p><b><i>2. Na linha do desenvolvimento Orgânico da acção e do Ensino Social da Igreja</i></b></p>",
            "<p>É fora de dúvida que o trabalho, como problema do homem, se encontra mesmo ao centro naquela « questão social », para a qual se têm voltado de modo especial, durante os quase cem anos decorridos desde a publicação da mencionada Encíclica, o ensino da Igreja e as múltiplas iniciativas tomadas em continuidade com a sua missão apostólica. Dado que é meu desejo concentrar as reflexões que se seguem no trabalho, quero fazê-lo não de maneira deforme, mas sim em conexão orgânica com toda a tradição deste ensino e destas iniciativas. Ao mesmo tempo, porém, quero fazê-lo segundo a orientação do Evangelho, para extrair do <i>património do mesmo Evangelho « coisas novas e coisas velhas ».</i> <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> O trabalho, certamente, é uma coisa « velha », tão antiga quanto o homem e a sua vida sobre a face da terra. A situação geral do homem no mundo contemporâneo, diagnosticada e analisada nos vários aspectos geográficos, de cultura e de civilização, exige todavia que se descubram os <i>novos significados do trabalho</i> humano e, além disso, que se formulem as <i>novas tarefas </i>que neste sector se deparam indeclinavelmente a todos os homens, à família, a cada uma das nações e a todo o género humano e, por fim, à própria Igreja.</p>",
            "<p>Neste espaço dos noventa anos que passaram desde a publicação da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>,</i> a questão social não cessou de ocupar a atenção da Igreja. São testemunho disso os numerosos documentos do Magistério, emanados quer dos Sumos Pontífices, quer do II Concílio do Vaticano; são testemunho disso, igualmente, as enunciações dos diversos Episcopados; e é testemunho disso, ainda, a actividade dos vários centros de pensamento e de iniciativas concretas de apostolado, quer a nível internacional, quer a nível das Igrejas locais. É difícil enumerar aqui, de forma pormenorizada, todas as manifestações da viva aplicação da Igreja e dos cristãos no que se refere à questão social, porque elas são muito numerosas. Como resultado do Concílio, tornou-se o principal centro de coordenação neste campo a<i> Pontifícia Comissão « Justitia et Pax ». </i>A mesma Comissão encontra Organismos seus correspondentes no âmbito das Conferências Episcopais singularmente consideradas. O nome desta instituição é muito significativo. Ele indica que a questão social deverá ser tratada no seu aspecto integral e complexo. O empenhamento em favor da justiça deve andar intimamente unido à aplicação em prol da paz no mundo contemporâneo. Constitui, certamente, um pronunciamento a favor deste dúplice empenhamento a dolorosa experiência das duas grandes guerras mundiais que, ao longo dos últimos noventa anos, abalaram muitos países, tanto do continente europeu, quanto, ao menos parcialmente, dos outros continentes. E pronuncia-se a seu favor, especialmente desde o fim da segunda guerra mundial para cá, a ameaça permanente de uma guerra nuclear e, a emergir por detrás dela, a perspectiva de uma terrível autodestruição.</p>",
            "<p>Se seguirmos a linha principal de desenvolvimento dos documentos do supremo Magistério da Igreja, encontramos neles a confirmação explícita precisamente de um tal modo de enquadrar o problema. Pelo que diz respeito à questão da paz no mundo, a posição-chave é a da Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a> </i>do Papa João XXIII. Por outro lado, se se considera o evoluir da questão da justiça social, deve notar-se o seguinte: enquanto no período que vai desde a <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a> </i>até à <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i> de Pio XI, o ensino da Igreja se concentra sobretudo em torno da justa solução da chamada questão operária no âmbito de cada uma das nações, na fase sucessiva o mesmo ensino alarga o horizonte às dimensões do mundo inteiro. A distribuição desproporcionada de riqueza e de miséria e a existência de países e continentes desenvolvidos e de outros não-desenvolvidos exigem uma perequação e que se procurem as vias para um justo desenvolvimento de todos. Nesta direcção procede o ensino contido na Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a> </i>do Papa João XXIII, bem como na Constituição pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a> </i>do II Concílio do Vaticano e na Encíclica<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a> </i>do Papa Paulo VI.</p>",
            "<p>Esta direcção seguida no desenvolvimento do ensino e também da aplicação da Igreja, quanto à questão social, corresponde exactamente ao reconhecimento objectivo do estado das coisas. Com efeito, se em tempos passados se punha em relevo no centro de tal questão sobretudo <i>o problema da « classe », </i>em época mais recente é posto em primeiro plano <i>o problema do « mundo ». </i>Por isso, deve ser tomado em consideração não apenas o âmbito da classe, mas o âmbito mundial das desigualdades e das injustiças; e, como consequência, não apenas a dimensão da classe, mas sim a dimensão mundial das tarefas a assumir na caminhada que há-de levar à realização da justiça no mundo contemporâneo. A análise completa da situação do mesmo mundo dos dias de hoje manifestou de maneira ainda mais profunda e mais cabal o significado da anterior análise das injustiças sociais; e é o significado que hoje em dia se deve atribuir aos esforços que tendem a construir a justiça na terra, não encobrindo com isso as estruturas injustas, mas demandando a revisão e a transformação das mesmas numa dimensão mais universal. </p>",
            "<p><b><i>3. O problema do trabalho, chave da questão social</i></b></p>",
            "<p>No meio de todos estes processos — quer da diagnose da realidade social objectiva, quer paralelamente do ensino da Igreja no âmbito da complexa e multíplice questão social — o<i> problema do trabalho humano, </i>como é natural, aparece muitas vezes. Ele é, de certo modo, uma <i>componente fixa, </i>tanto da vida: social como do ensino da Igreja. Neste ensino da Igreja, aliás, o dedicar atenção ao problema remonta a tempos muito para além dos últimos noventa anos. A doutrina social da Igreja, efectivamente, tem a sua fonte na Sagrada Escritura, a começar do Livro do Génesis e, em particular no Evangelho e nos escritos dos tempos apostólicos. Dedicar atenção aos problemas sociais faz parte desde os inícios do ensino da Igreja e da sua concepção do homem e da vida social e, especialmente, da moral social que foi sendo elaborada segundo as necessidades das diversas épocas. Um tal património tradicional foi depois herdado e desenvolvido pelo ensino dos Sumos Pontífices sobre a moderna « questão social », a partir da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>. </i>E no contexto de tal « questão », o problema do trabalho foi objecto de uma continua actualização, mantendo sempre a base cristã daquela verdade que podemos chamar perene.</p>",
            "<p>Ao voltarmos no presente documento uma vez mais a este problema — sem ter a intenção, aliás, de tocar todos os temas que lhe dizem respeito — não é tanto para coligir e repetir o que já se encontra contido nos ensinamentos da Igreja, mas sobretudo para pôr em relevo — possivelmente mais do que foi feito até agora — o facto de que o trabalho humano <i>é uma chave</i>, provavelmente <i>a chave essencial, </i>de toda a questão social, se nós procurarmos vê-la verdadeiramente sob o ponto de vista do bem do homem. E se a solução — ou melhor, a gradual solução — da questão social, que continuamente se reapresenta e se vai tornando cada vez mais complexa, deve ser buscada no sentido de « tornar a vida humana mais humana », <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> então por isso mesmo a chave, que é o trabalho humano, assume una importância fundamental e decisiva.</p>"
        ]
    },
    "II. O TRABALHO E O HOMEM": {
        "subtitle": "",
        "content": [
            "<p><b><i>4. No Livro do Génesis </i></b></p>",
            "<p>A Igreja está convencida de que o trabalho constitui uma dimensão fundamental da existência do homem sobre a terra. E ela radica-se nesta convicção também ao considerar todo o património das múltiplas ciências centralizadas no homem: a antropologia, a paleontologia, a história, a sociologia, a psicologia, etc.: todas elas parecem testemunhar de modo irrefutável essa realidade. A Igreja, porém, vai haurir esta sua convicção sobretudo na fonte da Palavra de Deus revelada e, por conseguinte, aquilo que para ela <i>é uma convicção da inteligência </i>adquire ao mesmo tempo o carácter de uma <i>convicção de fé. </i>A razão está em que a Igreja — vale a pena acentuá-lo desde já — acredita no homem. Ela pensa no homem e encara-o<i> não apenas </i>à luz da experiência histórica, não apenas com os subsídios dos multíplices métodos do conhecimento científico, mas sim e em primeiro lugar à luz da Palavra revelada de Deus vivo. Ao referir-se ao homem ela procura <i>exprimir </i>aqueles<i> desígnios </i>eternos e aqueles <i>destinos </i>transcendentes que <i>Deus vivo, </i>Criador e Redentor, ligou ao homem. </p>",
            "<p>A Igreja vai encontrar logo <i>nas primeiras páginas do Livro do Génesis </i>a fonte dessa sua convicção, de que o trabalho constitui uma dimensão fundamental da existência humana sobre a terra. A análise desses textos torna-nos cônscios deste facto: de neles — por vezes mediante um modo arcaico de manifestar o pensamento — terem sido expressas as verdades fundamentais pelo que diz respeito ao homem, já no contexto do mistério da Criação. Estas verdades são as que decidem do homem, desde o princípio, e que, ao mesmo tempo, traçam as grandes linhas da sua existência sobre a terra, quer no estado de justiça original, quer mesmo depois da ruptura, determinada pelo pecado, da aliança original do Criador com a criação no homem. Quando este, criado « à imagem de Deus... varão e mulher », <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> ouve as palavras « Prolificai e<i> multiplicai-vos enchei a terra e submetei-a </i>», <a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a>mesmo que estas palavras não se refiram directa e explicitamente ao trabalho, indirectamente já lho indicam, e isso fora de quaisquer dúvidas, como uma actividade a desempenhar no mundo. Mais ainda, elas patenteiam a mesma essência mais profunda do trabalho. O homem é imagem de Deus, além do mais, pelo mandato recebido do seu Criador de submeter, de dominar a terra. No desempenho de tal mandato, o homem, todo e qualquer ser humano, reflecte a própria acção do Criador do universo. </p>",
            "<p>O trabalho entendido como uma actividade « transitiva », quer dizer, uma actividade de modo tal que, iniciando-se no sujeito humano, se endereça para um objecto exterior, pressupõe um específico domínio do homem sobre a « terra »; e, por sua vez, confirma e desenvolve um tal domínio. É claro que sob a designação « terra », de que fala o texto bíblico, deve entender-se primeiro que tudo aquela parcela do universo visível em que o homem habita; por extensão, porém, pode entender-se todo o mundo visível, na medida em que este se encontra dentro do raio de influência do homem e da sua procura de prover às próprias necessidades. A expressão « submeter a terra » tem um alcance imenso. Ela indica todos os recursos que a mesma terra (e indirectamente o mundo visível) tem escondidos em si e que, mediante a actividade consciente do homem, podem ser descobertas e oportunamente utilizadas por ele. Assim, tais palavras, postas logo ao princípio da Bíblia, <i>jamais cessam de ter actualidade. </i>Elas abarcam igualmente todas as épocas passadas da civilização e da economia, bem como toda a realidade contemporânea, e mesmo as futuras fases do progresso, as quais, em certa medida, talvez se estejam já a delinear, mas em grande parte permanecem ainda para o homem algo quase desconhecido e recôndito.</p>",
            "<p>Se por vezes se fala de períodos de « aceleração » na vida económica e na civilização da humanidade ou de alguma nação em particular, coligando tais « acelerações » ao progresso da ciência e da técnica e, especialmente, às descobertas decisivas para a vida sócio-económica, pode ao mesmo tempo dizer-se que nenhuma dessas « acelerações » faz com que fique superado o conteúdo essencial daquilo que foi dito naquele antiquíssimo texto bíblico. O homem, ao tornar-se — mediante o seu trabalho — cada vez mais senhor da terra, e ao consolidar — ainda mediante o trabalho — o seu domínio sobre o mundo visível, em qualquer hipótese e em todas as fases deste processo, permanece na linha daquela disposição original do Criador, a qual se mantém necessária e indissoluvelmente ligada ao facto de o homem ter sido criado, como varão e mulher, « à imagem de Deus ». E, ao mesmo tempo, tal processo <i>é universal: </i>abrange todos os homens, todas as gerações, todas as fases do progresso económico e cultural e, <i>simultâneamente, </i>é um processo que se actua <i>em todos e cada um dos homens, </i>em todos os sujeitos humanos conscientes. Todos e cada um são contemporâneamente por ele abarcados. Todos e cada um, em medida adequada e num número incalculável de modos, tomam parte em tal processo gigantesco, mediante o qual o homem « submete a terra » com o seu trabalho.</p>",
            "<p><b><i>5. O trabalho em sentido objectivo: a técnica</i></b></p>",
            "<p>Esta universalidade e, ao mesmo tempo, esta multiplicidade de tal processo de « submeter a terra », projectam luz sobre o trabalho humano, uma vez que o domínio do homem sobre a terra se realiza no trabalho e mediante o trabalho. Assim, vem ao de cima o significado do mesmo <i>trabalho em sentido objectivo, </i>o qual tem depois a sua expressão nas várias épocas da cultura e da civilização. O homem domina a terra quer pelo facto de domesticar os animais e tratar deles, granjeando assim o alimento e o vestuário de que precisa, quer pelo facto de poder extrair da terra e dos mares diversos recursos naturais. Mas o homem, além disso, « submete a terra » muito mais quando começa por cultivá-la e, sucessivamente, reelabora os produtos da mesma, adaptando-os às suas próprias necessidades. A agricultura constitui assim um campo primário da actividade económica e, mediante o trabalho humano, um factor indispensável da produção. A indústria, por sua vez, consistirá sempre no conjugar as riquezas da terra — quer se trate dos recursos vivos da natureza, quer dos produtos da agricultura, quer, ainda, dos recursos minerais ou químicos — com o trabalho do homem, tanto o trabalho físico como o intelectual. Isto é válido, num certo sentido, também no campo da chamada indústria dos serviços e no campo da investigação pura ou aplicada.</p>",
            "<p>Hoje em dia na indústria e na agricultura a actividade do homem, em muitos casos, deixou de ser um trabalho prevalentemente manual, uma vez que os esforços das mãos e dos músculos passaram a ser ajudados pela acção de <i>máquinas e de mecanismos cada vez mais aperfeiçoados. </i></p>",
            "<p>Não somente na indústria, mas também na agricultura, nós somos testemunhas das transformações que foram possibilitadas pelo gradual e contínuo progresso da ciência e da técnica. E isto, no seu conjunto, tornou-se historicamente causa também de grandes viragens da civilização, a partir das origens da « era industrial », passando pelas sucessivas fases de desenvolvimento graças às novas técnicas, até se chegar às da electrónica ou dos « microprocessores » nos últimos anos.</p>",
            "<p>Se pode parecer que no processo industrial é a máquina que « trabalha », enquanto o homem só cuida nela, tornando possível e mantendo de diversas maneiras o seu funcionamento, também é verdade que, precisamente por isso, o desenvolvimento industrial serve de base para se repropor de um modo novo o problema do trabalho humano. Tanto a primeira industrialização, que fez com que surgisse a chamada questão operária, como as sucessivas mudanças industriais e pós-industriais demonstram claramente que, mesmo na época do « trabalho » cada dia mais mecanizado,<i> o sujeito próprio do trabalho continua a ser o homem. </i></p>",
            "<p>O desenvolvimento da indústria e dos diversos sectores com ela ligados, até se chegar às mais modernas tecnologias da electrónica, especialmente no campo da miniaturização, da informática, da telemática e outros, indica o papel imenso que, na interacção do sujeito e do objecto do trabalho (no sentido mais amplo desta palavra), assume precisamente aquela aliada do mesmo trabalho gerada pelo pensamento humano, que é a técnica. Neste caso, entendida não como uma capacidade ou aptidão para o trabalho, mas sim como um <i>conjunto de meios </i>de que o homem se serve no próprio trabalho, a técnica é indubitavelmente uma aliada do homem. Ela facilita-lhe o trabalho, aperfeiçoa-o, acelera-o e multiplica-o; favorece o progresso em função de um aumento da quantidade dos produtos do trabalho e aperfeiçoa mesmo a qualidade de muitos deles. Mas é um facto, por outro lado, que nalguns casos a técnica de aliada pode também transformar-se quase em adversária do homem, como sucede: quando a mecanização do trabalho « suplanta » o mesmo homem, tirando-lhe todo o gosto pessoal e o estímulo para a criatividade e para a responsabilidade; igualmente, quando tira o emprego a muitos trabalhadores que antes estavam empregados; ou ainda quando, mediante a exaltação da máquina, reduz o homem a ser escravo da mesma.</p>",
            "<p>Assim, se as palavras bíblicas « submetei a terra », dirigidas ao homem desde o princípio, forem entendidas no contexto de toda a época moderna, industrial e pós-industrial, elas encerram em si indubitavelmente também uma relação com a técnica, com aquele mundo de mecanismos e de máquinas, que é fruto de um trabalho da inteligência humana e a confirmação histórica do domínio do homem sobre a natureza.</p>",
            "<p>A época recente da história da humanidade, e especialmente a de algumas sociedades, trouxe consigo uma justa afirmação da técnica como um coeficiente fundamental de progresso económico; ao mesmo tempo, porém, juntamente com tal afirmação surgiram e continuamente estão a surgir as interrogações essenciais respeitantes ao trabalho humano em relação com o seu sujeito, que é precisamente o homem. Tais interrogações contêm em si uma carga particular de<i> conteúdos e de tensões de carácter ético e ético-social</i>. E por isso elas constituem um desafio contínuo para muitas e diversas instituições, para os Estados e os Governos, bem como para os sistemas e as organizações internacionais; e constituem um desafio também para a Igreja.</p>",
            "<p><b><i>6. O trabalho no sentido subjectivo: o homem-sujeito do trabalho</i></b></p>",
            "<p>Para continuar a nossa análise do trabalho em aderência às palavras da Bíblia, em virtude das quais o homem tem o dever de submeter a terra, é preciso concentrarmos agora a nossa atenção <i>no trabalho no sentido subjectivo; </i>e isto muito mais do que fizemos pelo que se refere ao significado objectivo do trabalho, porquanto tocámos só com brevidade aquela vasta problemática, que é perfeita e pormenorizadamente conhecida dos estudiosos nos vários campos e também dos mesmos homens do trabalho, segundo as suas especializações. As palavras do Livro do Génesis, a que nos referimos nesta nossa análise, falam de maneira indirecta do trabalho no sentido objectivo; e de modo análogo falam também do sujeito do trabalho; no entanto, aquilo que elas dizem é assaz eloquente e carregado de um grande significado.</p>",
            "<p>O homem deve submeter a terra, deve dominá-la, porque, como « imagem de Deus », é uma pessoa; isto é, um ser dotado de subjectividade, capaz de agir de maneira programada e racional, capaz de decidir de si mesmo e tendente a realizar-se a si mesmo. <i>É como pessoa, pois, que o homem é sujeito do trabalho</i>. É como pessoa que ele trabalha e realiza diversas acções que fazem parte do processo do trabalho; estas, independentemente do seu conteúdo objectivo, devem servir todas para a realização da sua humanidade e para o cumprimento da vocação a ser pessoa, que lhe é própria em razão da sua mesma humanidade. As principais verdades sobre este tema foram recordadas ultimamente pelo II Concílio do Vaticano, na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a>, </i>especialmente no capítulo primeiro dedicado à vocação do homem.</p>",
            "<p>E assim aquele « domínio » de que fala o texto bíblico, sobre o qual estamos a meditar agora, não se refere só à dimensão objectiva do trabalho, mas introduz-nos ao mesmo tempo na compreensão da sua dimensão subjectiva. O trabalho, entendido como processo, mediante o qual o homem e o género humano submetem a terra, não corresponderá a este conceito fundamental da Bíblia senão enquanto, em todo esse processo, o homem ao mesmo tempo se manifestar e se confirmar <i>como aquele que « domina ». </i>Este domínio, num certo sentido, refere-se à dimensão subjectiva ainda mais do que à objectiva: esta dimensão condiciona<i> a mesma natureza </i>ética do trabalho. Não há dúvida nenhuma, realmente, de que o trabalho humano tem um seu valor ético, o qual, sem meios termos, permanece directamente ligado ao facto de aquele que o realiza ser uma pessoa, um sujeito consciente e livre, isto é, um sujeito que decide de si mesmo.</p>",
            "<p>Esta verdade, que constitui num certo sentido a medula fundamental e perene da doutrina cristã sobre o trabalho humano, teve e continua a ter um significado primordial para a formulação dos importantes problemas sociais ao longo de épocas inteiras.</p>",
            "<p><i>A Idade Antiga </i>introduziu entre os homens uma própria diferenciação típica em categorias, segundo o tipo de trabalho que realizavam. O trabalho que requeria do trabalhador o emprego das forças físicas, o trabalho dos músculos e das mãos, era considerado indigno dos homens livres, e por isso eram destinados à sua execução os escravos. O Cristianismo, ampliando alguns aspectos já próprios do Antigo Testamento, neste ponto operou uma transformação fundamental de conceitos, partindo do conteúdo global da mensagem evangélica, e sobretudo do facto de Aquele <i>que, sendo Deus, </i>se tornou semelhante a nós em tudo, 11 ter passado a maior parte dos anos da vida sobre a terra junto de um banco de carpinteiro, dedicando-se <i>ao trabalho manual. </i>Esta circunstância constitui por si mesma o mais eloquente « evangelho do trabalho »; aí se torna patente que o fundamento para determinar o valor do trabalho humano não é em primeiro lugar o género de trabalho que se realiza, mas o facto de aquele que o executa ser uma pessoa. As fontes da dignidade do trabalho devem ser procuradas sobretudo não na sua dimensão objectiva, mas sim na sua dimensão subjectiva. </p>",
            "<p>Em tal concepção quase desaparece o próprio fundamento da antiga diferenciação dos homens em grupos, segundo o género de trabalho que eles faziam. Isto não quer dizer que o trabalho humano não possa e não deva ser de algum modo valorizado e qualificado de um ponto de vista objectivo. Isto quer dizer somente que o <i>primeiro fundamento do valor do trabalho é o mesmo homem, </i>o seu sujeito. E relaciona-se com isto imediatamente uma conclusão muito importante de natureza ética: embora seja verdade que o homem está destinado e é chamado ao trabalho, contudo, antes de mais nada o trabalho é « para o homem » e não o homem « para o trabalho». E por esta conclusão se chega a reconhecer justamente a preeminência do significado subjectivo do trabalho sobre o seu significado objectivo. Partindo deste modo de entender as coisas e supondo que diversos trabalhos realizados pelos homens podem ter um maior ou menor valor objectivo, procuramos todavia pôr em evidência que cada um deles se mede sobretudo <i>pelo padrão da dignidade </i>do mesmo sujeito do trabalho, isto é, da pessoa, <i>do homem que o executa. </i>Por outro lado, independentemente do trabalho que faz cada um dos homens e supondo que ele constitui uma finalidade — por vezes muito absorvente — do seu agir, tal finalidade não possui por si mesma um significado definitivo. De facto, em última análise, <i>a finalidade do trabalho, </i>de todo e qualquer trabalho realizado pelo homem — ainda que seja o trabalho mais humilde de um « serviço » e o mais monótono na escala do modo comum de apreciação e até o mais marginalizador — permanece sempre o mesmo homem.</p>",
            "<p><b><i>7. Uma ameaça à hierarquia dos valores</i></b></p>",
            "<p>Estas afirmações basilares sobre o trabalho, precisamente, resultaram sempre das riquezas da verdade cristã, em particular da mesma mensagem do « evangelho do trabalho », criando o fundamento do novo modo de pensar, de julgar e de agir dos homens. Na época moderna, desde os inícios da era industrial, a verdade cristã sobre o trabalho teve de se contrapor às várias correntes do pensamento<i> materialista e economicista. </i></p>",
            "<p>Para alguns fautores de tais ideias, o trabalho era entendido e tratado como uma espécie de « mercadoria », que o trabalhador — especialmente o operário da indústria — vendia ao dador de trabalho, que era ao mesmo tempo possessor do capital, isto é, do conjunto dos instrumentos de trabalho e dos meios que tornam possível a produção. Este modo de conceber o trabalho encontrava-se especialmente difundido na primeira metade do século XIX. Em seguida, as formulações explícitas deste género quase desapareceram, cedendo o lugar a um modo mais humano de pensar e de avaliar o trabalho. A interacção do homem do trabalho e do conjunto dos instrumentos e dos meios de produção deu azo a desenvolverem-se diversas formas de capitalismo — paralelamente a diversas formas de colectivismo — nas quais se inseriram outros elementos, na sequência de novas circunstâncias concretas, da acção das associações de trabalhadores e dos poderes públicos, e da aparição de grandes empresas transnacionais. Apesar disso, <i>o perigo </i>de tratar o trabalho como uma « mercadoria sui generis » ou como uma « força » anónima necessária para a produção (fala-se mesmo de « força-trabalho ») <i>continua a existir ainda nos dias de hoje, </i>especialmente quando a maneira de encarar a problemática económica é caracterizada pela adesão às premissas do « economismo » materialista.</p>",
            "<p>Para este modo de pensar e de julgar há uma ocasião sistemática e, num certo sentido, até mesmo um estímulo, que são constituídos pelo acelerado processo de desenvolvimento da civilização unilateralmente materialista, na qual se dá importância primeiro que tudo à dimensão objectiva do trabalho, enquanto a dimensão subjectiva — tudo aquilo que está em relação indirecta ou directa com o próprio sujeito do trabalho — fica num plano secundário. Em todos os casos deste género, em todas as situações sociais deste tipo, gera-se uma confusão, ou até mesmo uma inversão, daquela ordem estabelecida desde o princípio pelas palavras do Livro do Génesis: <i>o homem passa então a ser tratado como instrumento de produção</i>; <a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> enquanto que ele — ele só por si, independentemente do trabalho que realiza — deveria ser tratado como seu sujeito eficiente, como seu verdadeiro artífice e criador. É precisamente esta inversão da ordem, prescindindo do programa ou da denominação sob cujos auspícios ela se gera, que mereceria — no sentido indicado mais amplamente em seguida — o nome de « capitalismo ». Como é sabido, o capitalismo tem o seu significado histórico bem definido, enquanto sistema, e sistema económico-social, em contraposição ao « socialismo » ou « comunismo ». No entanto, à luz da análise da realidade fundamental de todo o processo económico e, primeiro que tudo, das estruturas de produção — qual é, justamente, o trabalho — importa reconhecer que o erro do primitivo capitalismo pode repetir-se onde quer que o homem seja tratado, de alguma forma, da mesma maneira que todo o conjunto dos meios materiais de produção, como um instrumento e não segundo a verdadeira dignidade do seu trabalho — ou seja, como sujeito e autor e, por isso mesmo, como verdadeira finalidade de todo o processo de produção.</p>",
            "<p>Sendo assim, compreende-se que a análise do trabalho humano feita à luz daquelas palavras que dizem respeito ao « domínio » do homem sobre a terra, se insira mesmo ao centro da problemática ético-social. Uma tal concepção deveria também ter um lugar <i>central em toda a esfera da política social e económica, </i>quer à escala dos diversos países, quer a uma escala mais ampla, das relações internacionais e intercontinentais, com referência em particular às tensões que se esboçam no mundo, não só centradas no eixo Oriente-Ocidente, mas também no outro eixo Norte-Sul. O Papa João XXIII, num primeiro momento, com a sua Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a>,</i> e o Papa Paulo VI, depois, com a Encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>, </i>dedicaram uma decidida atenção a tais dimensões dos problemas éticos e sociais contemporâneos.</p>",
            "<p><b><i>8. Solidariedade dos homens do trabalho</i></b></p>",
            "<p>Ao tratar-se do trabalho humano, encarado pela dimensão fundamental do seu sujeito, isto é, do homem-pessoa que executa esse trabalho, partindo deste ponto de vista deve fazer-se uma apreciação pelo menos sumária dos processos que se verificaram, ao longo dos noventa anos transcorridos após a Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>,</i> em relação com a dimensão subjectiva do trabalho. Com efeito, embora o sujeito do trabalho seja sempre o mesmo, isto é, o homem, deram-se todavia notáveis modificações quanto ao aspecto objectivo do mesmo trabalho. E embora se possa dizer que o <i>trabalho, </i>em razão do seu sujeito, é um (um e, de cada vez que é feito, irrepetível) todavia, considerando os seus sentidos objectivos, tem de se reconhecer que <i>existem muitos trabalhos: </i>um grande número de trabalhos diversos. O desenvolvimento da civilização humana proporciona neste campo um enriquecimento contínuo. Ao mesmo tempo, porém, não se pode deixar de notar que, no processar-se de um tal desenvolvimento, não somente aparecem novas formas de trabalho humano, mas há também outras que desaparecem. Admitindo muito embora, em princípio, que isto é um fenómeno normal, importa, no entanto, ver bem se nele se não intrometem, e em que medida, certas irregularidades que podem ser perigosas, por motivos ético-sociais.</p>",
            "<p>Foi precisamente <i>por causa de uma dessas anomalias com grande alcance </i>que nasceu, no século passado, a chamada questão operária, definida por vezes como « questão proletária ». Tal questão — bem como os problemas com ela ligados — deram origem a uma justa reacção social e fizeram com que surgisse e, poder-se-ia mesmo dizer, com que irrompesse um grande movimento de solidariedade entre os homens do trabalho e, em primeiro lugar, entre os trabalhadores da indústria. O apelo à solidariedade e à acção comum lançado aos homens do trabalho — sobretudo aos do trabalho sectorial, monótono e despersonalizante nas grandes instalações industriais, quando a máquina tende a dominar sobre o homem — tinha um seu valor importante e uma eloquência própria, sob o ponto de vista da ética social. Era a reacção <i>contra a degradação do homem como sujeito do trabalho </i>e contra a exploração inaudita que a acompanhava, no campo dos lucros, das condições de trabalho e de previdência para a pessoa do trabalhador. Uma tal reacção uniu o mundo operário numa convergência comunitária, caracterizada por uma grande solidariedade.</p>",
            "<p>Na esteira da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a> </i>e dos numerosos documentos do Magistério da Igreja que se lhe seguiram, francamente tem de se reconhecer que se justificava, <i>sob o ponto de vista da moral social, </i>a reacção contra o sistema de injustiça e de danos que bradava ao Céu vingança <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> e que pesava sobre o homem do trabalho nesse período de rápida industrialização. Este estado de coisas era favorecido pelo sistema sócio-político liberal que, segundo as suas premissas de « economismo », reforçava e assegurava a iniciativa económica somente dos possuidores do capital, mas não se preocupava suficientemente com os direitos do homem do trabalho, afirmando que o trabalho humano é apenas um instrumento de produção, e que o capital é o fundamento, coeficiente e a finalidade da produção.</p>",
            "<p>Desde então, a solidariedade dos homens do trabalho e, simultaneamente, uma tomada de consciência mais clara e mais compromissória pelo que respeita aos direitos dos trabalhadores da parte dos outros, produziu em muitos casos mudanças profundas. Foram excogitados diversos sistemas novos. Desenvolveram-se diversas formas de neo-capitalismo ou de colectivismo. E, não raro, os homens do trabalho passam a ter a possibilidade de participar e participam efectivamente na gestão e no controlo da produtividade das empresas. Por meio de associações apropriadas, eles passam a ter influência no que respeita às condições de trabalho e de remuneração, bem como quanto à legislação social. Mas, ao mesmo tempo, diversos sistemas fundados em ideologias ou no poder, como também novas relações que foram surgindo nos vários níveis da convivência humana, <i>deixaram persistir injustiças flagrantes ou criaram outras novas</i>. A nível mundial, o desenvolvimento da civilização e das comunicações tornou possível uma diagnose mais completa das condições de vida e de trabalho do homem no mundo inteiro, mas tornou também patentes outras formas de injustiça, bem mais amplas ainda do que aquelas que no século passado haviam estimulado a união dos homens do trabalho para uma particular solidariedade no mundo operário. E isto assim, nos países em que já se realizou um certo processo de revolução industrial; e assim igualmente nos países onde o local de trabalho a predominar continua a ser o <i>da cultura da terra </i>ou doutras ocupações congéneres.</p>",
            "<p>Movimentos de solidariedade no campo do trabalho — de uma solidariedade que não há-de nunca ser fechamento para o diálogo e para a colaboração com os demais — podem ser necessários, mesmo pelo que se refere às condições de grupos sociais que anteriormente não se achavam compreendidos entre estes movimentos, mas que vão sofrendo no meio dos sistemas sociais e das condições de vida que mudam <i>uma efectiva « proletarização »</i>, ou mesmo que se encontram realmente já numa condição de proletariado que, embora não seja chamada ainda com este nome, de facto é tal que o merece. Podem encontrar-se nesta situação algumas categorias ou grupos da « intelligentzia » do trabalho, sobretudo quando, simultaneamente com um acesso cada vez mais ampliado à instrução e com o número sempre crescente das pessoas que alcançaram diplomas pela sua preparação cultural, se verifica uma diminuição de procura do trabalho destas pessoas. Um tal<i> desemprego dos intelectuais</i> sucede ou aumenta: quando a instrução acessível não está orientada para os tipos de emprego ou de serviços que são requeridos pelas verdadeiras necessidades da sociedade; ou quando o trabalho para o qual se exige a instrução, pelo menos profissional, é menos procurado e menos bem pago do que um trabalho braçal. É evidente que a instrução, em si mesma, constitui sempre um valor e um enriquecimento importante da pessoa humana; contudo, independentemente deste facto, continuam a ser possíveis certos processos de « proletarização ».</p>",
            "<p>Assim, <i>é necessário prosseguir a interrogar-se sobre o sujeito do trabalho </i>e sobre as condições da sua existência. Para se realizar a justiça social nas diversas partes do mundo, nos vários países e nas relações entre eles, é preciso que haja sempre <i>novos movimentos de solidariedade dos homens </i>do trabalho e <i>de solidariedade com os homens </i>do trabalho. Uma tal solidariedade deverá fazer sentir a sua presença onde a exijam a degradação social do homem-sujeito do trabalho, a exploração dos trabalhadores e as zonas crescentes de miséria e mesmo de fome. A Igreja acha-se vivamente empenhada nesta causa, porque a considera como sua missão, seu serviço e como uma comprovação da sua fidelidade a Cristo, para assim ser verdadeiramente a « Igreja dos pobres ». E os « <i>pobres » </i>aparecem sob variados aspectos; aparecem em diversos lugares e em diferentes momentos; aparecem, em muitos casos, como <i>um resultado da violação da dignidade do trabalho humano: </i>e isso, quer porque as possibilidades do trabalho humano são limitadas — e há a chaga do desemprego — quer porque são depreciados o valor do mesmo trabalho e os direitos que dele derivam, especialmente o direito ao justo salário e à segurança da pessoa do trabalhador e da sua família.</p>",
            "<p><b><i>9. Trabalho e dignidade da pessoa</i></b></p>",
            "<p>Permanecendo ainda na perspectiva do homem como sujeito do trabalho, é conveniente tocar, ao menos de maneira sintética, alguns problemas que <i>definem mais de perto a dignidade do trabalho humano, </i>porque isso irá permitir caracterizar mais plenamente o seu valor moral específico. E importa fazê-lo tendo sempre diante dos olhos a sobredita vocação bíblica para « submeter a terra », <a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> na qual se expressou a vontade do Criador, querendo que o trabalho tornasse possível ao homem alcançar um tal « domínio » que lhe é próprio no mundo visível.</p>",
            "<p>A intenção fundamental e primordial de Deus quanto ao homem, que Ele « criou ... à Sua semelhança, à Sua imagem », <a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>não foi retratada nem cancelada, mesmo quando o homem, depois de ter infringido a aliança original com Deus, ouviu estas palavras: « Comerás o pão com o suor da tua fronte ». <a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a>Tais palavras referem-se àquela <i>fadiga, por vezes pesada, </i>que a partir de então passou a acompanhar o trabalho humano; no entanto, elas não mudam o facto de o mesmo trabalho ser a via pela qual o homem chegará a <i>realizar o « domínio » </i>que lhe é próprio no mundo visível, « submetendo » a terra. Esta fadiga é um facto universalmente conhecido, porque universalmente experimentado. Sabem-no os homens que fazem um trabalho braçal, executado por vezes em condições excepcionalmente difíceis; sabem-no os que labutam na agricultura, os quais empregam longas jornadas no cultivar a terra, que por vezes apenas « produz espinhos e abrolhos »; <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> como o sabem também aqueles que trabalham nas minas e nas pedreiras, e igualmente os operários siderúrgicos junto dos seus altos-fornos, e os homens que exercem a actividade no sector da construção civil e em obras de construção em geral, frequentemente em perigo de vida ou de invalidez. Sabem-no bem, ainda, os homens que trabalham agarrados ao « banco » do trabalho intelectual, sabem-no os cientistas, sabem-no os homens sobre cujos ombros pesa a grave responsabilidade de decisões destinadas a ter vasta ressonância no plano social. Sabem-no os médicos e os enfermeiros que velam de dia e de noite junto dos doentes. Sabem-no as mulheres que, por vezes sem um devido reconhecimento por parte da sociedade e até mesmo nalguns casos dos próprios familiares, suportam dia-a-dia as canseiras e a responsabilidade do arranjo da casa e da educação dos filhos. Sim,<i> sabem-no bem todos os homens do trabalho </i>e, uma vez que o trabalho é verdadeiramente uma vocação universal, sabem-no todos os homens sem excepção.</p>",
            "<p>E no entanto, com toda esta fadiga — e talvez, num certo sentido, por causa dela — o trabalho é um bem do homem. E se este bem traz em si a marca de um <i>bonum arduum — </i>« bem árduo » — para usar a terminologia de Santo Tomás de Aquino, <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>isso não impede que, como tal ele seja um bem do homem. E mais, é não só um bem « útil » ou de que se pode usufruir, mas é um bem « digno », ou seja, que corresponde à dignidade do homem, um bem que exprime esta dignidade e que a aumenta. Querendo determinar melhor o sentido ético do trabalho, é indispensável ter diante dos olhos antes de mais nada esta verdade. O trabalho é um bem do homem — é um bem da sua humanidade — porque, mediante o trabalho, o homem <i>não somente transforma a natureza, </i>adaptando-a às suas próprias necessidades, mas também <i>se realiza a si mesmo</i> como homem e até, num certo sentido, « se torna mais homem ». </p>",
            "<p>Sem esta consideração, não se pode compreender o significado da virtude da laboriosidade, mais exactamente não se pode compreender por que é que a laboriosidade haveria de ser uma virtude; efectivamente, a virtude, como aptidão moral, é algo que faculta ao homem tornar-se bom como homem. <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> Este facto não muda em nada a nossa justa preocupação por evitar que no trabalho, mediante o qual a <i>matéria é nobilitada, o próprio homem</i> não venha a sofrer uma <i>diminuição </i>da sua dignidade. <a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> É sabido, ainda, que é possível usar de muitas maneiras do trabalho <i>contra o homem,</i> que se pode mesmo punir o homem com o recurso ao sistema dos trabalhos forçados nos <i>lager</i> (campos de concentração), que se pode fazer do trabalho um meio para a opressão do homem e que, enfim, se pode explorar, de diferentes maneiras, o trabalho humano, ou seja o homem do trabalho. Tudo isto depõe a favor da obrigação moral de unir a laboriosidade como virtude com a <i>ordem social do trabalho, </i>o que há-de permitir ao homem « tornar-se mais homem » no trabalho, e não já degradar-se por causa do trabalho, desgastando não apenas as forças físicas (o que, pelo menos até certo ponto, é inevitável), mas sobretudo menoscabando a dignidade e subjectividade que lhe são próprias.</p>",
            "<p><b><i>10. Trabalho e sociedade: família, nação</i></b></p>",
            "<p>Confirmada deste modo a dimensão pessoal do trabalho humano, deve-se passar depois para a segunda <i>esfera de valores, </i>que com ele anda necessariamente unida. O trabalho constitui o fundamento sobre o qual se edifica a <i>vida familiar, </i>que é um direito fundamental e uma vocação do homem. Estas duas esferas de valores — uma conjunta ao trabalho e a outra derivante do carácter familiar da vida humana — devem unir-se entre si e compenetrar-se de um modo correcto. O trabalho, de alguma maneira, é a condição que torna possível a fundação de uma família, uma vez que a família exige os meios de subsistência que o homem obtém normalmente mediante o trabalho. Assim, trabalho e laboriosidade condicionam também <i>o processar-se da educação </i>na família, precisamente pela razão de que cada um « se torna homem » mediante o trabalho, entre outras coisas, e que o facto de se tornar homem exprime exactamente a finalidade principal de todo o processo educativo. Como é evidente, entram aqui em jogo, num certo sentido, dois aspectos do trabalho: o que faz dele algo que permite a vida e a manutenção da família, e aquele outro mediante o qual se realizam as finalidades da mesma família, especialmente a educação. Não obstante a distinção, estes dois aspectos do trabalho estão ligados entre si e completam-se em vários pontos.</p>",
            "<p>Deve-se recordar e afirmar que, numa visão global, a família constitui um dos mais importantes termos de referência, segundo os quais tem de ser formada a ordem sócio-ética do trabalho humano. A doutrina da Igreja dedicou sempre especial atenção a este problema e será necessário voltar ainda a ele no presente documento. Com efeito, a família é, ao mesmo tempo, uma <i>comunidade tornada possível pelo trabalho </i>e a primeira <i>escola interna de trabalho </i>para todos e cada um dos homens.</p>",
            "<p>A terceira esfera de valores que se apresenta, na perspectiva aqui mantida — a perspectiva do sujeito do trabalho — abarca aquela <i>grande sociedade </i>de que o homem faz parte, em virtude de laços culturais e históricos particulares. Tal sociedade — mesmo quando não tenha ainda assumido a forma completa de uma nação — é não só a grande « educadora » de cada um dos homens, se bem que indirectamente (pois cada pessoa recebe na família os conteúdos e os valores que constituem, no seu conjunto, a cultura de uma determinada nação), mas é também uma grande encarnação histórica e social do trabalho de todas as gerações. Tudo isto faz com que o homem ligue a sua identidade humana mais profunda ao facto de pertencer a uma nação, e encare o seu trabalho também como algo que irá aumentar o bem comum procurado juntamente com os seus compatriotas, dando-se conta assim de que, por este meio, o trabalho serve para multiplicar o património da inteira família humana, de todos os homens que vivem no mundo.</p>",
            "<p>Estas três esferas conservam de modo permanente a sua <i>importância para o trabalho humano </i>visto na sua dimensão subjectiva. E esta dimensão, ou seja, a concreta realidade do homem do trabalho, tem precedência sobre a dimensão objectiva. Na dimensão subjectiva é que se realiza, antes de mais nada, aquele « domínio » sobre o mundo da natureza, que o homem é sempre chamado a exercer, desde o princípio, segundo as palavras do Livro do Génesis. O próprio processo de « submeter a terra », quer dizer, o trabalho sob o aspecto da técnica, é caracterizado no decorrer da história, e especialmente nestes últimos séculos, por um imenso desenvolvimento dos meios produtivos à disposição; e isso é um fenómeno vantajoso e positivo, contanto que a dimensão objectiva do trabalho não tome o predomínio sobre a dimensão subjectiva, tirando ao homem ou diminuindo a sua dignidade e os seus direitos inalienáveis. </p>"
        ]
    },
    "III. O CONFLITO ENTRE TRABALHO E CAPITAL  NA FASE ACTUAL DA HISTÓRIA": {
        "subtitle": "",
        "content": [
            "<p><b><i>11. Dimensões de tal conflito</i></b></p>",
            "<p>O esboço da problemática fundamental do trabalho, conforme foi delineado acima, do modo que se refere aos primeiros textos bíblicos, assim constitui, num certo sentido, a estrutura basilar do ensino da Igreja, que se mantém inalterado através dos séculos, no contexto das diversas experiências da história. Todavia, sobre o pano de fundo das experiências que precederam a publicação da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a> </i>e daquelas que a seguiram, este ensino adquire uma particular possibilidade de expressão e um carácter de viva actualidade. O trabalho aparece em tal análise como uma grande realidade, que exerce uma influência fundamental sobre a formação, no sentido humano, do mundo confiado ao homem pelo Criador e sobre a sua humanização; ele é também uma realidade intimamente ligada ao homem, como ao seu sujeito próprio, e à sua maneira racional de agir. Esta realidade, no curso normal das coisas, preenche a vida humana e tem uma forte incidência sobre o seu valor e sobre o seu sentido. Muito embora unido com a fadiga e o esforço, o trabalho não cessa de ser um bem, de tal sorte que o homem se desenvolve mediante o amor pelo trabalho. Este carácter <i>do trabalho humano,</i> totalmente <i>positivo e criador, educativo e meritório, </i>deve constituir o fundamento das avaliações e das decisões que nos dias de hoje se tomam a seu respeito, mesmo as que têm referência aos <i>direitos subjectivos do homem, </i>como o atestam as <i>Declarações </i>internacionais e igualmente os múltiplos <i>Códigos do trabalho, </i>elaborados tanto pelas competentes instituições legislativas dos diversos países, como pelas organizações que consagram a sua actividade social ou científico-social à problemática do trabalho. Há um organismo que promove a nível internacional tais iniciativas: é a <i>Organização Internacional do Trabalho, </i>a mais antiga das Instituições especializadas da Organização das Nações Unidas.</p>",
            "<p>Mais adiante, no seguimento das presentes considerações, tenho intenção de voltar de maneira mais pormenorizada a estes problemas importantes, recordando então ao menos os elementos fundamentais da doutrina da Igreja sobre este tema. Antes, porém, é conveniente tratar com brevidade de um círculo muito importante de problemas, rodeado pelos quais se foi formando tal ensino da Igreja na última fase, isto é, naquele período cujos inícios se podem situar, num certo sentido simbólico, no ano de que data a publicação da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>. </i></p>",
            "<p>É sabido que, durante todo este período, o qual aliás ainda não terminou, o problema do trabalho foi sendo posto no clima do grande <i>conflito </i>que, na época do desenvolvimento industrial e em ligação com ele, se manifestou entre o « <i>mundo do capital </i>» e o « <i>mundo do trabalho</i> »; ou seja, entre o grupo restrito, mas muito influente, dos patrões e empresários, dos proprietários ou detentores dos meios de produção, e a multidão mais numerosa da gente que se achava privada de tais meios e que participava no processo de produção, mas isso exclusivamente mediante o seu trabalho. Tal conflito foi originado pelo facto de que os operários punham as suas forças à disposição do grupo dos patrões e empresários, e de que este, guiado pelo princípio do maior lucro da produção, procurava manter o mais baixo possível o salário para o trabalho executado pelos operários. A isto há que juntar ainda outros elementos de exploração, ligados com a falta de segurança no trabalho e também com a ausência de garantias quanto às condições de saúde e de vida dos mesmos operários e das suas famílias.</p>",
            "<p>Este conflito, interpretado por alguns como<i> conflito </i>sócio-económico com <i>carácter de classe,</i> encontrou a sua expressão no <i>conflito ideológico</i> entre o liberalismo, entendido como ideologia do capitalismo, e o marxismo, entendido como ideologia do socialismo científico e do comunismo, que pretende intervir na qualidade de porta-voz da classe operária, de todo o proletariado mundial. Deste modo, o conflito real que existia entre o mundo do trabalho e o mundo do capital, transformou-se <i>na luta de classe programada, </i>conduzida com métodos não apenas ideológicos, mas também e sobretudo políticos. É conhecida a história deste conflito, como são conhecidas as exigências de uma e de outra parte. O programa marxista, baseado na filosofia de Marx e de Engels, vê na luta de classe o único meio para eliminar as injustiças de classe existentes na sociedade, e eliminar as mesmas classes. A realização deste programa propõe-se começar pela <i>colectivização dos meios de produção, </i>a fim de que, pela transferência deste meios das mãos dos privados para a colectividade, o trabalho humano seja preservado da exploração.</p>",
            "<p>É para isto, pois, que tende a luta, conduzida com métodos não só ideológicos, mas também políticos. Os agrupamentos inspirados pela ideologia marxista como partidos políticos, em conformidade com o princípio da « ditadura do proletariado » e exercitando influências de diversos tipos, incluindo a pressão revolucionária, tendem para o <i>monopólio do poder em cada uma das sociedades, </i>a fim de introduzir nelas, mediante a eliminação da propriedade privada dos meios de produção, o sistema colectivista. Segundo os principais ideólogos e chefes deste vasto movimento internacional, a finalidade de tal programa de acção é a de levar a cabo a revolução social e introduzir no mundo inteiro o socialismo e, por fim, o sistema comunista.</p>",
            "<p>Ao entrar rapidamente neste importantíssimo círculo de problemas, que constituem não apenas uma teoria, mas sim o tecido da vida sócio-económica, política e internacional da nossa época <i>não se pode </i>e nem sequer é necessário <i>entrar em pormenores, </i>porque tais problemas são conhecidos, quer graças a uma abundante literatura, quer a partir das experiências práticas. Em lugar disso, deve-se remontar do seu contexto até ao problema fundamental do trabalho humano, ao qual são especialmente dedicadas as considerações contidas no presente documento. Com efeito, é evidente que este problema capital, encarado sempre do ponto de vista do homem — problema que constitui uma das dimensões fundamentais da sua existência terrena e da sua vocação — não pode ser explicado se não for tido em conta o contexto global da realidade contemporânea.</p>",
            "<p><b><i>12. Prioridade do trabalho</i></b></p>",
            "<p>Diante da realidade dos dias de hoje, em cuja estrutura se encontram marcas bem profundas de tantos conflitos, causados pelo homem, e na qual os meios técnicos — fruto do trabalho humano — desempenham um papel de primeira importância (pense-se ainda, aqui neste ponto, na perspectiva de um cataclismo mundial na eventualidade de uma guerra nuclear, cujas possibilidades de destruição seriam quase inimagináveis), deve recordar-se, antes de mais nada, um princípio ensinado sempre pela Igreja. É o<i> princípio da prioridade do « trabalho » em confronto com o « capital »</i>. Este princípio diz respeito directamente ao próprio processo de produção, relativamente ao qual o trabalho é sempre <i>uma causa eficiente </i>primária, enquanto que o « capital », sendo o conjunto dos meios de produção, permanece apenas <i>um instrumento, ou </i>causa instrumental. Este princípio é uma verdade evidente, que resulta de toda a experiência histórica do homem. </p>",
            "<p>Quando lemos no primeiro capítulo da Bíblia que o homem tem o dever de « submeter a terra », nós ficamos a saber que estas palavras se referem a todos os recursos que o mundo visível encerra em si e que estão postos à disposição do homem. Tais recursos, no entanto, não podem <i>servir ao homem senão mediante o trabalho. </i>E com o trabalho permanece igualmente ligado, desde o princípio, o problema da propriedade. Com efeito, para fazer com que sirvam para si e para os demais os recursos escondidos na natureza, o homem tem como único meio o seu trabalho; e para fazer com que frutifiquem tais recursos, mediante o seu trabalho, o homem apossa-se de pequenas porções das variadas riquezas da natureza: do subsolo, do mar, da terra e do espaço. De tudo isso ele se apropria para aí assentar o seu « banco » de trabalho. E apropria-se disso mediante o trabalho e para poder ulteriormente ter trabalho. </p>",
            "<p>O mesmo princípio se aplica, ainda, às fases sucessivas deste processo, no qual <i>a primeira fase</i> continua a ser sempre a <i>relação </i>do homem <i>com os recursos e as riquezas da natureza. </i>Todo o esforço do conhecimento com que se tende a descobrir tais riquezas e a determinar as diversas possibilidades de utilização das mesmas por parte do homem e para o homem, leva-nos a tomar consciência do seguinte: que tudo aquilo que no complexo da actividade económica provém do homem — tanto o trabalho, como o conjunto dos meios de produção e a técnica a eles ligada (isto é, a capacidade de utilizar tais meios no trabalho) — pressupõe estas riquezas e estes recursos do mundo visível, <i>que o homem encontra, </i>mas não cria. Ele encontra-os, em certo sentido, já prontos e preparados para serem descobertos pelo seu conhecimento e para serem utilizados correctamente no processo de produção. Em qualquer fase do desenvolvimento do seu trabalho, o homem depara com o facto da principal <i>doação</i> da parte da « natureza », o que equivale a dizer, em última análise, da parte <i>do Criador. </i>No princípio do trabalho humano está o mistério da Criação. Esta afirmação, já indicada como ponto de partida, constitui o fio condutor do presente documento e será mais desenvolvida ainda, na parte final das presentes reflexões.</p>",
            "<p>A consideração do mesmo problema, que se fará em seguida, há-de confirmar-nos na convicção quanto<i> à prioridade do trabalho humano no confronto com aquilo que</i>, com o tempo, passou a ser habitual chamar-se « capital ». Com efeito, se no âmbito deste último conceito entram, além dos recursos da natureza postos à disposição do homem, também aquele conjunto de meios pelos quais o homem se apropria dos recursos da natureza, transformando-os à medida das suas necessidades (e deste modo, nalgum sentido, « humanizando-os »), então há que fixar desde já a certeza de que <i>tal conjunto de meios é o fruto do património histórico do trabalho humano.</i> Todos os meios de produção, desde os mais primitivos até aos mais modernos, foi o homem que os elaborou: a experiência e a inteligência do homem. Deste modo foram aparecendo não só os instrumentos mais simples que servem para o cultivo da terra, mas também — graças a um adequado progresso da ciência e da técnica — os mais modernos e os mais complexos: as máquinas, as fábricas, os laboratórios e os computadores. Assim, <i>tudo aquilo que serve para o trabalho,</i> tudo aquilo que, no estado actual da técnica, constitui dele « instrumento » cada dia mais aperfeiçoado, <i>é fruto do mesmo trabalho. </i></p>",
            "<p>Esse instrumento gigantesco e poderoso — qual é o conjunto dos meios de produção, considerados, até certo ponto, como sinónimo do « capital » — nasceu do trabalho e é portador das marcas do trabalho humano. No presente estádio do avanço da técnica, o homem, que é o sujeito do trabalho, quando quer servir-se deste conjunto de instrumentos modernos, ou seja, dos meios de produção, deve começar por assimilar, no plano do conhecimento, o fruto do trabalho dos homens que descobriram tais instrumentos, que os projectaram, os construíram e aperfeiçoaram, e que continuam a fazê-lo. A<i> capacidade de trabalho</i> — quer dizer, de participar eficazmente no processo moderno de produção — exige uma<i> preparação </i>cada vez maior e, primeiro que tudo, uma <i>instrução </i>adequada. Obviamente, permanece fora de dúvidas que todos os homens que participam no processo de produção, mesmo no caso de executarem só aquele tipo de trabalho para o qual não são necessárias uma instrução particular e qualificações especiais, todos e cada um deles continuam a ser o verdadeiro sujeito eficiente, enquanto que o conjunto dos instrumentos, ainda os mais perfeitos, são única e exclusivamente instrumentos subordinados ao trabalho do homem. </p>",
            "<p>Esta verdade, que pertence ao património estável da doutrina da Igreja, deve ser sempre sublinhada, em relação com o problema do sistema de trabalho e igualmente de todo o sistema sócio-económico. É preciso acentuar e pôr em relevo o primado do homem no processo de produção, <i>o primado do homem em relação às coisas. </i>E tudo aquilo que está contido no conceito de « capital », num sentido restrito do termo, é somente um conjunto de coisas. Ao passo que o homem, como sujeito do trabalho, independentemente do trabalho que faz, o homem, e só ele, é uma pessoa. Esta verdade contém em si consequências importantes e decisivas. </p>",
            "<p><b><i>13. « Economismo » e materialismo</i></b></p>",
            "<p>À luz de tal verdade vê-se claramente, antes de mais nada, que não se podem separar o « capital » do trabalho e que de maneira nenhuma se pode contrapor o trabalho ao capital e o capital ao trabalho, e, menos ainda — como adiante se verá — se podem contrapor uns aos outros os homens concretos, que estão por detrás destes conceitos. Pode ser recto, quer dizer, em conformidade com a própria essência do problema, e recto ainda, porque intrinsecamente verdadeiro e ao mesmo tempo moralmente legítimo, aquele sistema de trabalho que, nos seus fundamentos, supera a antinomia entre <i>trabalho </i>e <i>capital, </i>procurando estruturar-se de acordo com o princípio em precedência enunciado: o princípio da prioridade substancial e efectiva do trabalho, da subjectividade do mesmo trabalho humano e da sua participação eficiente em todo o processo de produção, e isto independentemente da natureza dos serviços prestados pelo trabalhador.</p>",
            "<p>A antinomia entre trabalho e capital não tem a sua fonte na estrutura do processo de produção, nem na estrutura do processo económico em geral. Este processo, de facto, manifesta a recíproca compenetração existente entre o trabalho e aquilo que se tornou habitual denominar o capital; mostra mesmo o ligame indissolúvel entre as duas coisas. O homem, ao trabalhar em qualquer tarefa no seu « banco » de trabalho, seja este relativamente primitivo ou ultramoderno, pode facilmente cair na conta de que, <i>pelo seu trabalho, entra na posse de um duplo património</i>; ou seja, do património daquilo que é dado a todos os homens, sob a forma dos recursos da natureza, e do património daquilo que os outros que o precederam já elaboraram, a partir da base de tais recursos, em primeiro lugar desenvolvendo a técnica, isto é, tornando realidade um conjunto de instrumentos de trabalho, cada vez mais aperfeiçoados. Assim, o homem, ao trabalhar, « aproveita do trabalho de outrem ». <a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Nós aceitamos sem dificuldade esta visão assim do campo e do processo do trabalho humano, guiados tanto pela inteligência quanto pela fé, que vai haurir a luz na Palavra de Deus. Trata-se de <i>uma visão coerente, teológica e, ao mesmo tempo, humanista</i>. Nela, o homem aparece-nos como o « senhor » das criaturas, postas à sua disposição no mundo visível. E se no processo do trabalho alguma dependência se descobre, esta é a dependência do homem do Doador de todos os recursos da criação e, por outro lado, a dependência de outros homens, daqueles a cujo trabalho e a cujas iniciativas se devem as já aperfeiçoadas e ampliadas possibilidades existentes para o nosso trabalho. De tudo isto, que no processo de produção constitui um conjunto de « coisas », de instrumentos, do capital, podemos afirmar somente que « <i>condiciona </i>» o trabalho do homem; não podemos afirmar, porém, que isto constitua como que o « sujeito » anónimo que <i>coloca em posição de dependência </i>o homem e o seu trabalho. </p>",
            "<p><i>A ruptura desta visão coerente, </i>na qual se acha estritamente salvaguardado o princípio do primado da pessoa sobre as coisas, <i>verificou-se no pensamento humano, </i>algumas vezes depois de um longo período de incubação na vida prática. E operou-se de tal maneira que o trabalho foi separado do capital e contraposto mesmo ao capital, e por sua vez o capital contraposto ao trabalho, quase como se fossem duas forças anónimas, dois factores de produção, postos um juntamente com o outro na mesma perspectiva « economista ». Em tal maneira de ver o problema, existiu o erro fundamental a que se pode chamar <i>erro do « economismo », </i>que se dá quando o trabalho humano é considerado exclusivamente segundo a sua finalidade económica. Também se pode e se deve chamar a este erro fundamental do pensamento um <i>erro do materialismo, </i>no sentido de que o « economismo » comporta, directa ou indirectamente, a convicção do primado e da superioridade daquilo que é material; ao passo que coloca, directa ou indirectamente, numa posição subordinada à realidade material, aquilo que é espiritual e pessoal (o agir do homem, os valores morais e semelhantes). Isso não é ainda o <i>materialismo teórico, </i>no sentido pleno da palavra; mas, certamente, é já um <i>materialismo prático, </i>o qual — não tanto em virtude das premissas derivantes da teoria materialista, mas sim em virtude de um modo determinado de avaliar as realidades, e portanto em virtude de uma certa hierarquia de bens, fundada na atracção imediata e mais forte daquilo que é material — é julgado capaz de satisfazer as necessidades do homem.</p>",
            "<p>O erro de pensar segundo as categorias do « economismo » caminhou a « pari passu » com o formar-se da filosofia materialista e com o desenvolvimento de tal filosofia, desde a fase mais elementar e mais comum (também chamada materialismo vulgar, porque pretende reduzir a realidade espiritual a um fenómeno supérfluo), até à fase do que se denominou materialismo dialéctico. Parece, no entanto, que — no âmbito das presentes considerações — para o problema fundamental do trabalho humano e, em particular, para aquela separação e contraposição entre « trabalho » e « capital », como entre dois factores da produção considerados naquela mesma perspectiva « economista », acima referida, <i>o « economismo » teve uma importância decisiva </i>e influiu exactamente sobre este modo não-humanista de pôr o problema, antes do sistema filosófico materialista. Contudo, é evidente que o materialismo, mesmo sob a sua forma dialéctica, não está em condições de proporcionar à reflexão sobre o trabalho humano bases suficientes e definitivas, para que o primado do homem sobre o instrumento-capital aí possa encontrar uma adequada e irrefutável <i>verificação </i>e um <i>apoio.</i> Mesmo no materialismo dialéctico não é o homem que, antes de tudo o mais, é o sujeito do trabalho humano e a causa eficiente do processo de produção; mas continua a ser compreendido e tratado na dependência daquilo que é material, como uma espécie de « resultante » das relações económicas e das relações de produção, predominantes numa época determinada.</p>",
            "<p>Evidentemente, a antinomia, que estamos a considerar, entre o trabalho e o capital — a<i> antinomia </i>em cujo âmbito o <i>trabalho foi separado do capital e contraposto a ele, </i>num certo sentido ônticamente, como se fosse um elemento qualquer do processo económico — tem a sua origem não apenas na filosofia e nas teorias económicas do século XVIII, mas também e muito mais em toda a prática económico-social desses tempos, que coincidem com a época em que nascia e se desenvolvia de modo impetuoso a industrialização, na qual se divisava, em primeiro lugar, a possibilidade de multiplicar abundantemente as riquezas materiais, isto é os meios, perdendo de vista o fim, quer dizer o homem, a quem tais meios devem servir. Foi exactamente este <i>erro </i>de ordem prática que<i> atingiu, </i>antes de mais nada, o trabalho humano, <i>o homem do trabalho, </i>e que causou a reacção social eticamente justa, da qual se falou mais acima. O mesmo erro, que agora já tem uma fisionomia histórica definida, ligada ao período do capitalismo e do liberalismo primitivos, pode voltar a repetir-se ainda, noutras circunstâncias de tempo e de lugar, se no modo de raciocinar se partir das mesmas premissas tanto teóricas como práticas. Não se vêem outras possibilidades de uma superação radical deste erro, a não ser que intervenham mudanças adequadas, quer no campo da teoria quer no da prática, mudanças <i>que se atenham a uma linha de firme convicção do primado da pessoa sobre as coisas e do trabalho do homem sobre o capital,</i> entendido como conjunto dos meios de produção.</p>",
            "<p><b><i>14. Trabalho e propriedade</i></b></p>",
            "<p>O processo histórico — aqui apresentado com brevidade — que indubiamente já saiu da sua fase inicial, mas continua ainda e tende mesmo para se tornar extensivo às relações entre nações e continentes, exige um esclarecimento também sob um outro ponto de vista. Quando se fala da antinomia entre trabalho e capital não se trata, como é evidente, apenas de conceitos abstractos e de « forças anónimas » que agem na produção económica. Por detrás de um e de outro dos dois conceitos há homens, os homens vivos e concretos. De um lado, aqueles que executam o trabalho sem serem proprietários dos meios de produção; e do outro lado, aqueles que desempenham a função de patrões e empresários e que são os proprietários de tais meios, ou então representam os proprietários. E assim, portanto, vem inserir-se no conjunto deste difícil processo histórico, desde o início, <i>o problema da propriedade</i>. A Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>, </i>que tem por tema a questão social, põe em realce também este problema, recordando e confirmando a doutrina da Igreja sobre a propriedade e sobre o direito de propriedade privada, mesmo quando se trata dos meios de produção. E a Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a> </i>fez a mesma coisa.</p>",
            "<p>O princípio a que se alude, conforme foi então recordado e como continua a ser ensinado pela Igreja, <i>diverge </i>radicalmente do programa do<i> colectivismo, </i>proclamado pelo marxismo e realizado em vários países do mundo, nos decénios que se seguiram à publicação da Encíclica de Leão XIII. E, ao mesmo tempo, ele difere também do programa do <i>capitalismo, </i>tal como foi posto em prática pelo liberalismo e pelos sistemas políticos que se inspiram no mesmo liberalismo. Neste segundo caso, a diferença está na maneira de compreender o direito de propriedade, precisamente. A tradição cristã nunca defendeu tal direito como algo absoluto e intocável; pelo contrário, sempre o entendeu no contexto mais vasto do direito comum de todos a utilizarem os bens da criação inteira: <i>o direito à propriedade privada está subordinado ao direito ao uso comum,</i> subordinado à destinação universal dos bens.</p>",
            "<p>Por outras palavras, a propriedade, segundo o ensino da Igreja, nunca foi entendida de maneira a poder constituir um motivo de contraste social no trabalho. Conforme já foi recordado acima, a propriedade adquire-se primeiro que tudo pelo trabalho e para servir ao trabalho. E isto diz respeito de modo particular à propriedade dos meios de produção. Considerá-los isoladamente, como um conjunto à parte de propriedades, com o fim de os contrapor, sob a forma do « capital », ao « trabalho » e, mais ainda, com o fim de explorar o trabalho, é contrário à própria natureza de tais meios e à da sua posse. Estes não podem ser<i> possuídos contra o trabalho, </i>como não podem ser<i> possuídos para possuir, </i>porque o único título legítimo para a sua posse — e isto tanto sob a forma da propriedade privada como sob a forma da propriedade pública ou colectiva — é <i>que eles sirvam ao trabalho; </i>e que, consequentemente, servindo ao trabalho, tornem possível a realização do primeiro princípio desta ordem, que é a destinação universal dos bens e o direito ao seu uso comum. Sob este ponto de vista, em consideração do trabalho humano e do acesso comum aos bens destinados ao homem, é também para não excluir<i> a socialização, </i>dando-se as condições oportunas, de certos meios de produção. No espaço dos decénios que nos separam da publicação da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>, o </i>ensino da Igreja tem vindo sempre a recordar todos estes princípios, remontando aos argumentos formulados numa tradição bem mais antiga, por exemplo aos conhecidos argumentos da Suma Teológica de Santo Tomás de Aquino. <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> </p>",
            "<p>No presente documento, que tem por tema principal o trabalho humano, convém confirmar todo o esforço com o qual o ensino da Igreja sobre a propriedade sempre procurou e procura assegurar o primado do trabalho e, por isso mesmo, a <i>subjectividade </i>do homem na vida social e, especialmente, na <i>estrutura dinâmica de todo o processo económico. </i>Deste ponto de vista, continua a ser inaceitável a posição do capitalismo « rígido », que defende o direito exclusivo da propriedade privada dos meios de produção, como um « dogma » intocável na vida económica. O princípio do respeito do trabalho exige que tal direito seja submetido a uma revisão construtiva, tanto em teoria como na prática. Com efeito, se é verdade que o capital — entendido como o conjunto dos meios de produção — é ao mesmo tempo o produto do trabalho de gerações, também é verdade que ele se cria incessantemente graças ao trabalho efectuado com a ajuda do mesmo conjunto dos meios de produção, que aparecem então como um grande « banco » de trabalho, junto do qual, dia-a-dia, a presente geração dos trabalhadores desenvolve a própria actividade. Trata-se aqui, como é óbvio, das diversas espécies de trabalho, não somente do trabalho chamado manual mas também das várias espécies de trabalho intelectual, desde o trabalho de concepção até ao de direcção.</p>",
            "<p>Sob esta luz, as numerosas proposições enunciadas pelos peritos da doutrina social católica e também pelo supremo Magistério da Igreja <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a> adquirem um significado de particular relevo. Trata-se de <i>proposições </i>que dizem respeito <i>à compropriedade dos meios de trabalho, </i>à participação dos trabalhadores na gestão e/ou nos lucros das empresas, o chamado « accionariado » do trabalho, e coisas semelhantes. Independentemente da aplicabilidade concreta destas diversas proposições, permanece algo evidente que o reconhecimento da posição justa do trabalho e do homem do trabalho no processo de produção exige várias adaptações, mesmo no âmbito do direito da propriedade dos meios de produção. Ao dizer isto, tomam-se em consideração, não só as situações mais antigas, mas também e antes de mais nada a realidade e a problemática que se criaram na segunda metade deste século, pelo que se refere ao Terceiro Mundo e aos diversos novos países independentes que foram aparecendo — especialmente na África, mas também noutras latitudes — no lugar dos territórios coloniais de outrora.</p>",
            "<p>Se, por conseguinte, a posição do capitalismo « rígido » tem de ser continuamente submetida a uma revisão, no intuito de uma reforma sob o aspecto dos direitos do homem, entendidos no seu sentido mais amplo e nas suas relações com o trabalho, então, sob o mesmo ponto de vista, deve afirmar-se que estas reformas múltiplas e tão-desejadas não podem ser realizadas <i>com a eliminação apriorística da propriedade privada dos meios de produção. </i>Convém, efectivamente, observar que o simples facto de subtrair esses meios de produção (o capital) das mãos dos seus proprietários privados não basta para os socializar de maneira satisfatória. Assim, eles deixam de ser a propriedade de um determinado grupo social, os proprietários privados, para se tornarem propriedade da sociedade organizada, passando a estar sob a administração e a fiscalização directas de um outro grupo de pessoas que, embora não tendo a propriedade, em virtude do poder que exercem na sociedade <i>dispõem </i>deles a nível da inteira economia nacional, ou então a nível da economia local.</p>",
            "<p>Este grupo dirigente e responsável pode desempenhar-se das suas funções de maneira satisfatória, do ponto de vista do primado do trabalho; mas pode também cumpri-las mal, reivindicando ao mesmo tempo para si o <i>monopólio da administração e da disposição </i>dos meios de produção, sem se deter quanto a isso nem sequer diante da ofensa aos direitos fundamentais do homem. Desde modo, pois, o simples facto de os meios de produção passarem para a propriedade do Estado, no sistema colectivista, não significa só por si, certamente, a « socialização » desta propriedade. Poder-se-á falar de socialização somente quando ficar assegurada a subjectividade da sociedade, quer dizer, quando cada um dos que a compõem, com base no próprio trabalho, tiver garantido o pleno direito a considerar-se comproprietário do grande « banco » de trabalho em que se empenha juntamente com todos os demais. E uma das vias para alcançar tal objectivo poderia ser a de associar o trabalho, na medida do possível, à propriedade do capital e dar possibilidades de vida a uma série de corpos intermediários com finalidades económicas, sociais e culturais: corpos estes que hão-de usufruir de uma efectiva autonomia em relação aos poderes públicos e que hão-de procurar conseguir os seus objectivos específicos mantendo entre si relações de leal colaboração recíproca, subordinadamente às exigências do bem comum, e que hão-de, ainda, apresentar-se sob a forma e com a substância de uma comunidade viva; quer dizer, de molde a que neles os respectivos membros sejam considerados e tratados como pessoas e estimulados a tomar parte activa na sua vida. <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a></p>",
            "<p><b><i>15. Argumento personalista</i></b></p>",
            "<p><i>Assim, o princípio da prioridade do trabalho em relação </i>ao capital, é um postulado que pertence à ordem da moral social. Este postulado tem uma importância-chave, tanto no sistema fundado sobre o princípio da propriedade privada dos meios de produção, como no sistema em que a propriedade privada de tais meios foi limitada mesmo radicalmente. O trabalho, num certo sentido, é inseparável do capital e não tolera, sob nenhuma forma, aquela antinomia — quer dizer, a separação e contraposição relativamente aos meios de produção — que, resultando de premissas unicamente económicas, tem pesado sobre a vida humana nos últimos séculos. Quando o homem trabalha, utilizando-se do conjunto dos meios de produção, deseja ao mesmo tempo: que os frutos desse trabalho sejam úteis para si e para outrem; e ainda, no mesmo processar-se do trabalho, poder figurar como corresponsável e co-artífice da actividade no « banco » de trabalho, junto do qual se aplica.</p>",
            "<p>Disto promanam alguns direitos específicos dos trabalhadores, direitos que correspondem à obrigação de trabalhar. Falar-se-á deles em seguida. Entretanto, é necessário frisar bem, desde já, que em geral o homem que trabalha deseja <i>não só receber a remuneração devida </i>pelo seu trabalho, mas deseja também que seja tomada em consideração, no mesmo processo de produção, a possibilidade de que ele, ao trabalhar, ainda que seja numa propriedade comum, esteja <i>cônscio de trabalhar « por sua conta ». </i>Esta consciência fica nele abafada, ao encontrar-se num sistema de centralização burocrática excessiva, na qual o trabalhador se vê sobretudo como peça duma engrenagem num grande mecanismo movido de cima; e ainda — por várias razões — mais como um simples instrumento de produção do que como um verdadeiro sujeito do trabalho, dotado de iniciativa própria. </p>",
            "<p>O ensino da Igreja exprimiu sempre a firme e profunda convicção de que o trabalho humano não diz respeito simplesmente à economia, mas implica também e sobretudo valores pessoais. O próprio sistema económico e o processo de produção auferem vantagens precisamente do facto de tais valores pessoais serem respeitados. No pensamento de Santo Tomás de Aquino, <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> é sobretudo esta razão que depõe a favor da propriedade privada dos meios de produção. Se aceitamos que, por motivos certos e fundados, podem ser feitas excepções ao princípio da propriedade privada — e nos nossos tempos estamos mesmo a ser testemunhas de que, na vida, foi introduzido o sistema da propriedade « socializada <i>» — o argumento personalista, contudo, não perde a sua força, </i>nem ao nível dos princípios, nem no campo prático. Toda e qualquer socialização dos meios de produção, para ser racional e frutuosa, deve ter este argumento em consideração. Deve fazer-se todo o possível para que o homem, mesmo num tal sistema, possa conservar a consciência de trabalhar « por sua própria conta ». Caso contrário, verificam-se necessariamente danos incalculáveis em todo o processo económico, danos que não são apenas de ordem económica, mas que atingem em primeiro lugar o homem. </p>"
        ]
    },
    "IV. DIREITOS DOS HOMENS DO TRABALHO": {
        "subtitle": "",
        "content": [
            "<p><b><i>16. No vasto contexto dos direitos do homem </i></b></p>",
            "<p>Se o trabalho — nos diversos sentidos da palavra — é uma obrigação, isto é um dever, ele é ao mesmo tempo fonte também de direitos para <i>o trabalhador. </i>Tais direitos hão-de ser examinados no vasto <i>contexto do conjunto dos direitos do homem, </i>direitos que lhe são conaturais, tendo sido muitos deles proclamados pelas várias instituições internacionais e estão a ser cada vez mais garantidos pelos diversos Estados para os respectivos cidadãos. O respeito deste vasto conjunto de direitos do homem constitui a condição fundamental para a paz no mundo contemporâneo: quer para a paz no interior de cada país e sociedade, quer para a paz no âmbito das relações internacionais, conforme já muitas vezes foi posto em evidência pelo Magistério da Igreja, especialmente após o aparecimento da Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a>. Os direitos humanos que promanam do trabalho </i>inserem-se, também eles, precisamente no conjunto mais vasto dos direitos fundamentais da pessoa. </p>",
            "<p>Dentro de um tal conjunto, porém, eles têm um carácter específico, que corresponde à natureza específica do trabalho humano delineada em precedência; e é precisamente em função desse carácter que é necessário considerá-los. O trabalho, como já foi dito, é uma <i>obrigação, ou </i>seja, um<i> dever do homem; </i>e <i>isto nos diversos sentidos da palavra. </i>O homem deve trabalhar, quer pelo facto de o Criador lh'o haver ordenado, quer pelo facto da sua mesma humanidade, cuja subsistência e desenvolvimento exigem o trabalho. O homem deve trabalhar por um motivo de consideração pelo próximo, especialmente consideração pela própria família, mas também pela sociedade de que faz parte, pela nação de que é filho ou filha, e pela inteira família humana de que é membro, sendo como é herdeiro do trabalho de gerações e, ao mesmo tempo, co-artífice do futuro daqueles que virão depois<b> </b>dele no suceder-se da história. Tudo isto, pois, constitui a obrigação moral do trabalho, entendido na sua acepção mais ampla. Quando for preciso considerar os direitos morais de cada um dos homens pelo que se refere ao trabalho, direitos correspondentes à dita obrigação, impõe-se ter sempre diante dos olhos este amplo círculo de pontos de referência, em cujo centro se situa o trabalho de todos e cada um dos sujeitos que trabalham.</p>",
            "<p>Com efeito, ao falarmos da obrigação do trabalho e dos direitos do trabalhador correspondentes a esta obrigação, nós temos no pensamento, antes de mais nada, a relação entre o <i>dador de trabalho — directo ou indirecto — e o mesmo trabalhador. </i></p>",
            "<p>A distinção entre dador de trabalho directo e indirecto parece ser muito importante, tendo em consideração tanto a organização real do trabalho, como a possibilidade de se instaurarem relações justas ou injustas no domínio do trabalho.</p>",
            "<p>Se o <i>dador de trabalho directo </i>é aquela pessoa ou aquela instituição com as quais o trabalhador estipula directamente o contrato de trabalho segundo condições determinadas, então sob a designação de <i>dador de trabalho indirecto </i>devem ser entendidos numerosos factores diferenciados que, além do dador de trabalho directo, exercem uma influência determinada sobre a maneira segundo a qual se estabelecem quer o contrato de trabalho quer, como consequência, as relações mais ou menos justas no domínio do trabalho humano.</p>",
            "<p><b><i>17. Dador de trabalho: « indirecto » e « directo »</i></b></p>",
            "<p>No conceito de dador de trabalho indirecto entram as pessoas, as instituições de diversos tipos, bem como os contratos colectivos de trabalho e <i>os princípios </i>de comportamento, que, estabelecidos por essas pessoas ou instituições, determinam todo o <i>sistema </i>sócio-económico ou dele resultam. O conceito de « dador de trabalho indirecto », deste modo, refere-se a elementos numerosos e variados. E a responsabilidade do dador de trabalho indirecto é diferente da responsabilidade do dador de trabalho directo, como indicam os próprios termos: a responsabilidade é menos directa; mas permanece uma verdadeira responsabilidade, porquanto o dador de trabalho indirecto determina substancialmente um e outro aspecto da relação de trabalho, e condiciona assim o comportamento do dador de trabalho directo, quando este último determina concretamente o contrato e as relações de trabalho. Uma verificação deste género não tem como finalidade o eximir este último da responsabilidade que lhe cabe, mas simplesmente chamar a atenção para todo o entrelaçado de condicionamentos que influem no seu comportamento. Quando se trata de instaurar uma <i>política de trabalho correcta sob o ponto de vista ético, </i>é necessário ter presentes todos esses condicionamentos. E essa política será correcta quando forem plenamente respeitados os direitos objectivos do homem do trabalho.</p>",
            "<p>O conceito de dador de trabalho indirecto pode aplicar-se a todas e a cada uma das sociedades e, primeiro que tudo, ao Estado. É o Estado, efectivamente, que deve conduzir uma justa política do trabalho. É sabido, porém, que, no sistema actual das relações económicas no mundo, se verificam <i>múltiplas ligações entre os diversos Estados, </i>ligações que se exprimem por exemplo no processar-se da importação e da exportação, isto é, na permuta recíproca dos bens económicos, quer se trate de matérias primas ou de produtos semi-elaborados, quer de produtos industriais já acabados. Tais processos criam também<i> dependências </i>recíprocas e, por conseguinte, seria difícil falar de plena autosuficiência, quer dizer, de autarquia, seja para que Estado for, ainda que se tratasse do mais potente no sentido económico.</p>",
            "<p>Um tal sistema de dependências recíprocas é em si mesmo normal; todavia, pode facilmente dar azo a diversas formas de exploração ou de injustiça e, por conseguinte, ter influência na política do trabalho dos Estados tomados singularmente e, em última análise, no trabalhador individual que é o sujeito próprio do trabalho. Por exemplo, <i>os países altamente industrializados </i>e, mais ainda, as empresas que em vasta escala superintendem nos meios de produção industrial (as chamadas sociedades multinacionais ou transnacionais), ditando os preços o mais alto possível para os seus produtos, procuram ao mesmo tempo fixar os custos mais baixos possível para as matérias primas ou para os produtos semi-elaborados. Ora isto, juntamente com outras causas, dá como resultado criar uma desproporção sempre crescente entre as rendas nacionais dos respectivos países. A distância entre a maior parte dos países ricos e os países mais pobres não diminui e não se dá a tendência para o nivelamento, mas aumenta cada vez mais, em detrimento, como é óbvio, destes últimos. Evidentemente que isto não deixa de ter os seus efeitos na política local do trabalho e na situação dos trabalhadores nas sociedades economicamente desfavorecidas. O dador directo de trabalho que se encontra num sistema semelhante de condicionamentos fixa as condições de trabalho abaixo das objectivas exigências dos trabalhadores, especialmente se ele próprio quer tirar os lucros mais elevados possível da empresa que dirige (ou das empresas que dirige, quando se trata de uma situação de propriedade « socializada » dos meios de produção).</p>",
            "<p>Este quadro das dependências em relação com o conceito de dador indirecto de trabalho, como é fácil deduzir, é muitíssimo amplo e complexo. Para o determinar deve tomar-se em consideração, num certo sentido, o <i>conjunto</i> dos elementos decisivos para a vida económica <i>no contexto de uma dada sociedade ou Estado;</i> ao mesmo tempo, porém, devem ter-se em conta ligações e dependências muito mais vastas. O fazer com que se tornem realidade os direitos do homem do trabalho, todavia, não pode ser condenado a constituir somente um elemento derivado dos sistemas económicos, os quais, em maior ou em menor escala, sejam guiados principalmente pelo critério do lucro máximo. E, pelo contrário, é precisamente a consideração dos direitos objectivos do homem do trabalho — de todo o tipo de trabalhador, braçal, intelectual, industrial, agrícola, etc. — que deve constituir <i>o critério adequado e fundamental </i>para a formação de toda a economia, na dimensão tanto da economia de cada uma das sociedades e de cada um dos Estados, como no conjunto da política económica mundial e dos sistemas e das relações internacionais que derivam da mesma política.</p>",
            "<p>É neste sentido que deveria exercitar-se a influência de todas as <i>Organizações Internacionais</i> que a isso são chamadas, a começar pela Organização das Nações Unidas (O.N.U.). Parece terem a proporcionar novas contribuições particularmente quanto a isto a Organização Mundial do Trabalho (O.I.T.), como também a Organização das Nações Unidas para a Alimentação e a Agricultura (F.A.O.) e outras ainda. E na contextura dos diferentes Estados existem ministérios e <i>órgãos do poder público </i>e também diversos organismos sociais, instituídos com esta finalidade. Tudo isto indica eficazmente a grande importância que tem — como foi dito acima — o dador de trabalho indirecto, para se tornar realidade o pleno respeito dos direitos do homem do trabalho, porque os direitos da pessoa humana constituem o elemento-chave de toda a ordem moral social.</p>",
            "<p><b><i>18. O problema do emprego</i></b></p>",
            "<p>Ao considerar os direitos do homem do trabalho em relação com este « dador de trabalho indirecto », quer dizer, em relação com o conjunto das instituições que, a nível nacional e a nível internacional, são responsáveis por toda a orientação da política do trabalho, deve voltar-se a atenção antes de mais nada para um <i>problema fundamental. </i>Trata-se do problema de ter trabalho ou, por outras palavras, do problema de encontrar<i> um emprego adaptado para todos aqueles sujeitos que são capazes de o ter. </i>O contrário de uma situação justa e correcta neste campo é o desemprego, isto é, a falta de lugares de trabalho para as pessoas que são capazes de trabalhar. E pode tratar-se de falta de trabalho em geral, ou então de falta de emprego em determinados sectores do trabalho. O papel das aludidas instituições, que aqui são compreendidas sob a denominação de dador de trabalho indirecto, é o de <i>actuar contra o desemprego,</i> que é sempre um mal e, quando chega a atingir determinadas dimensões, pode tornar-se uma verdadeira calamidade social. E o desemprego torna-se um problema particularmente doloroso quando são atingidos sobretudo os jovens que, depois de se terem preparado por meio de uma formação cultural, técnica e profissional apropriada, não conseguem um emprego e, com mágoa, vêem frustradas a sua vontade sincera de trabalhar e a sua disponibilidade para assumir a própria responsabilidade no desenvolvimento económico e social da comunidade. A obrigação de conceder fundos em favor dos desempregados, quer dizer, o dever de assegurar as subvenções indispensáveis para a subsistência dos desempregados e das suas famílias, é um dever que deriva do princípio fundamental da ordem moral neste campo, isto é, do princípio do uso comum dos bens ou, para exprimir o mesmo de maneira ainda mais simples, do direito à vida e à subsistência.</p>",
            "<p>Para fazer face ao perigo do desemprego e para garantir trabalho a todos, as instituições que acima foram definidas como dador de trabalho indirecto devem prover a uma<i> planificação global, </i>que esteja em função daquele « banco » de trabalho diferenciado, junto do qual se plasma a vida, não apenas económica, mas também cultural, de uma dada sociedade; elas devem dispensar atenção, ainda, à organização correcta e racional do trabalho que se desenvolve em tal « banco ». Esta solicitude global, em última análise, pesará sobre os ombros do Estado, mas ela não pode significar uma centralização operada unilateralmente pelos poderes públicos. Trata-se, ao contrário, de uma <i>coordenação</i> justa e racional, no quadro da qual deve ficar<i> garantida a iniciativa </i>das pessoas, dos grupos livres, dos centros e dos complexos de trabalho locais, tendo em conta aquilo que foi dito acima a respeito do carácter subjectivo do trabalho humano.</p>",
            "<p>O facto da dependência recíproca das diversas sociedades e dos diversos Estados, bem como a necessidade de colaboração em diversos domínios exigem que, embora mantendo os direitos soberanos de cada um deles no campo da planificação e da organização do trabalho a nível da própria sociedade, se aja ao mesmo tempo, neste sector importante, no quadro da<i> colaboração internacional, </i>mediante os tratados e os acordos necessários. Também aqui, é indispensável que o critério de tais tratados e acordos se torne cada vez mais o trabalho humano, entendido como um direito fundamental de todos os homens, trabalho que dá a todos aqueles que trabalham direitos análogos, de tal maneira que o nível de vida dos homens do trabalho nas diversas sociedades seja<i> cada vez menos marcado por aquelas diferenças chocantes </i>que, com a sua injustiça, são susceptíveis de provocar violentas reacções. As Organizações Internacionais têm tarefas imensas a desempenhar neste sector. E é necessário que elas se deixem guiar por uma diagnose exacta da complexidade das situações, assim como dos condicionamentos naturais, históricos, sociais, etc.; é necessário, ainda, que elas, pelo que se refere aos planos de acção estabelecidos em comum, procurem ter a maior efectividade, isto é, eficácia na realização.</p>",
            "<p>É em tal direcção que se pode pôr em prática o plano de um progresso universal e harmonioso de todos, segundo o fio condutor da Encíclica<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a> </i>do Papa Paulo VI. É necessário acentuar bem que o elemento constitutivo e ao mesmo tempo a <i>verificação </i>mais adequada de tal <i>progresso </i>no espírito de justiça e de paz, que a Igreja proclama e pelo qual não cessa de orar ao Pai de todos os homens e de todos os povos, é exactamente a <i>revalorização contínua do trabalho humano, </i>quer sob o aspecto da sua finalidade objectiva, quer sob o aspecto da dignidade do sujeito de todo o trabalho, que é o homem. O progresso de que se está a falar aqui deve ser actuado pelo homem e para o homem e deve produzir frutos no homem. Uma verificação do mesmo progresso será o reconhecimento cada vez mais maturado da finalidade do trabalho e o respeito cada vez mais universal dos direitos a ele inerentes, em conformidade com a dignidade do homem, sujeito do trabalho.</p>",
            "<p>Uma planificação racional e uma organização adequada do trabalho humano, à medida das diversas sociedades e dos diversos Estados, deveriam facilitar também a descoberta das justas proporções entre os vários tipos de actividades: o trabalho dos campos, o da indústria, o dos multiformes serviços, o trabalho de concepção intelectual e mesmo o científico ou artístico, segundo as capacidades de cada um dos homens e para o bem comum de todas as sociedades e de toda a humanidade. A organização da vida humana segundo as múltiplas possibilidades do trabalho deveria corresponder um <i>sistema de instrução </i>e de educação adaptado, que tivesse como finalidade, antes de mais nada, o desenvolvimento da humanidade e a sua maturidade, e também a formação específica necessária para ocupar de maneira rendosa um justo lugar no amplo e socialmente diferenciado « banco » de trabalho.</p>",
            "<p>Lançando o olhar para a inteira família humana espalhada por toda a terra, não é possível ficar sem ser impressionado por um f<i>acto desconcertante </i>de imensas proporções; ou seja, enquanto que por um lado importantes recursos da natureza permanecem inutilizados, há por outro lado massas imensas de desempregados e subempregados e multidões ingentes de famintos. É um facto que está a demonstrar, sem dúvida alguma, que, tanto no interior de cada comunidade política como nas relações entre elas a nível continental e mundial — pelo que diz respeito à organização do trabalho e do emprego — existe alguma coisa que não está bem, e isso precisamente nos pontos mais críticos e mais importantes sob o aspecto social.</p>",
            "<p><b><i>19. Salário e outras subvenções sociais</i></b></p>",
            "<p>Depois de ter delineado a traços largos o papel importante que reveste a solicitude por dar possibilidades de trabalho a todos os trabalhadores, a fim de garantir o respeito dos direitos inalienáveis do homem em relação com o seu trabalho, convém tratar mais de perto, ainda que brevemente, de tais direitos que, no fim de contas, se formam na <i>relação entre o trabalhador e o dador directo de trabalho. </i>Tudo o que foi dito até agora sobre o tema do dador indirecto de trabalho tem por fim precisar mais acuradamente estas relações, mediante a apresentação daqueles múltiplos condicionamentos, no meio dos quais indirectamente se formam as mesmas relações. Esta consideração, contudo, não tem um intento puramente descritivo; por outro lado, também não é um breve tratado de economia ou de política. Trata-se apenas de pôr em evidência o <i>aspecto deontológico e moral</i>. E o problema-chave da ética social, neste caso, é o problema da <i>justa remuneração </i>do trabalho que é executado. No contexto actual, não há maneira mais importante para realizar a justiça nas relações entre trabalhadores e dadores de trabalho, do que exactamente aquela que se concretiza na remuneração do mesmo trabalho. Independentemente do facto de o trabalho ser efectuado no sistema da propriedade privada dos meios de produção ou num sistema em que a propriedade sofreu uma espécie de « socialização », a relação entre o dador de trabalho (em primeiro lugar o dador directo) e o trabalhador resolve-se à base do salário, quer dizer, mediante a justa remuneração do trabalho que foi feito.</p>",
            "<p>Importa salientar também que a justiça de um sistema sócio-económico e, em qualquer hipótese, o seu justo funcionamento, devem ser apreciados, no fim de contas, segundo a maneira como é equitativamente remunerado o trabalho nesse sistema. Quanto a este ponto, nós chegamos de novo ao primeiro princípio de toda a ordem ético-social, ou seja, <i>ao princípio do uso comum dos bens. </i>Em todo e qualquer sistema, independentemente das relações fundamentais existentes entre o capital e o trabalho, o salário, isto é, a <i>remuneração do trabalho, </i>permanece um <i>meio concreto </i>pelo qual a grande maioria dos homens pode ter acesso àqueles bens que estão destinados ao uso comum, quer se trate dos bens da natureza, quer dos bens que são fruto da produção. Uns e outros tornam-se acessíveis ao homem do trabalho graças ao salário, que ele recebe como remuneração do seu trabalho. Daqui vem que o justo salário se torna em todos os casos a<i> verificação concreta da justiça </i>de cada sistema sócio-económico e, em qualquer hipótese, do seu justo funcionamento. </p>",
            "<p>Não é o único meio de verificação, mas é particularmente importante, ele é mesmo, num certo sentido, a verificação-chave.</p>",
            "<p>Esta verificação diz respeito sobretudo à família. Uma justa remuneração do trabalho das pessoas adultas, que tenham responsabilidades de família, é aquela que for suficiente para fundar e manter dignamente uma família e para assegurar o seu futuro. Tal remuneração poderá efectuar-se ou por meio do chamado <i>salário familiar, </i>isto é, um salário único atribuído ao chefe de família pelo seu trabalho, e que seja suficiente para as necessidades da sua família, sem que a sua esposa seja obrigada a assumir um trabalho retribuído fora do lar; ou então por meio de outras medidas sociais, como sejam abonos familiares ou os subsídios para as mães que se dedicam exclusivamente à família, subsídios estes que devem corresponder às necessidades efectivas, quer dizer, ao número de pessoas a seu cargo e durante todo o tempo em que elas não estejam em condições de assumir dignamente a responsabilidade da sua própria vida.</p>",
            "<p>A experiência confirma que é necessário aplicar-se em <i>prol da revalorização social das funções maternas, </i>dos trabalhos que a elas andam ligados e da necessidade de cuidados, de amor e de carinho que têm os filhos, para se poderem desenvolver como pessoas responsáveis, moral e religiosamente amadurecidas e psicologicamente equilibradas. Reverterá em honra para a sociedade o tornar possível à mãe — sem pôr obstáculos à sua liberdade, sem discriminação psicológica ou prática e sem que ela fique numa situação de desdouro em relação às outras mulheres — cuidar dos seus filhos e dedicar-se à educação deles, segundo as diferentes necessidades da sua idade. <i>O abandono forçoso </i>de tais tarefas, por ter de arranjar um trabalho retribuído fora de casa, é algo não correcto sob o ponto de vista do bem da sociedade e da família, se isso estiver em contradição ou tornar difíceis tais objectivos primários da missão materna. <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a></p>",
            "<p>Nesta ordem de ideias, deve realçar-se que, numa visão mais geral, é necessário organizar e adaptar todo o processo do trabalho, de tal sorte que sejam respeitadas as exigências da pessoa e as suas formas de vida, antes de mais nada da sua vida doméstica, tendo em conta a idade e o sexo de cada uma delas. É um facto que, em muitas sociedades, as mulheres trabalham em quase todos os sectores da vida. Convém, no entanto, que elas possam desempenhar plenamente as suas funções, <i>segundo a índole que lhes é própria, </i>sem discriminações e sem exclusão dos empregos para que tenham capacidade, como também sem faltar ao respeito pelas suas aspirações familiares e pelo papel específico que lhes cabe no contribuir para o bem comum da sociedade juntamente com o homem. A<i> verdadeira promoção da mulher </i>exige que o trabalho seja estruturado de tal maneira que ela não se veja obrigada a pagar a própria promoção com o ter de abandonar a sua especificidade e com detrimento da sua família, na qual ela, como mãe, tem um papel insubstituível.</p>",
            "<p>Ao lado do salário, entram em jogo aqui neste ponto ainda outras <i>subvenções sociais </i>que têm como finalidade assegurar a vida e a saúde dos trabalhadores e a das suas famílias. As despesas relacionadas com as necessidades de cuidar da saúde, especialmente em caso de acidentes no trabalho, exigem que o trabalhador tenha facilmente acesso à assistência sanitária; e isto, na medida do possível, a preços reduzidos ou mesmo gratuitamente. Um outro sector respeitante às subvenções é o daquilo que anda ligado ao<i> direito ao repouso; </i>trata-se aqui, antes de mais nada, do repouso semanal regular, compreendendo pelo menos o domingo, e além disso de um repouso mais longo, as chamadas férias, uma vez por ano ou, eventualmente, algumas vezes durante o ano, divididas por períodos mais breves. E trata-se, ainda, do direito à pensão de aposentadoria ou reforma, ao seguro para a velhice e ao seguro para os casos de acidentes de trabalho. E no âmbito destes direitos principais desdobra-se todo um sistema de direitos particulares: juntamente com a remuneração do trabalho, eles são o índice de uma correcta ordenação das relações entre o trabalhador e o dador de trabalho. Entre estes direitos, há que ter sempre presente o direito a dispor de ambientes de trabalho e de processos de laboração que não causem dano à saúde fisica dos trabalhadores nem lesem a sua integridade moral.</p>",
            "<p><b><i>20. A importância dos sindicatos</i></b></p>",
            "<p>Com base em todos estes direitos, juntamente com a necessidade de os garantir por parte dos mesmos trabalhadores, surge ainda um outro direito: <i>o direito de se associar, </i>quer dizer, o direito de formar associações ou uniões, com a finalidade de defender os interesses vitais dos homens empregados nas diferentes profissões. Estas uniões têm o nome de <i>sindicatos. Os</i> interesses vitais dos homens do trabalho são até certo ponto comuns a todos; ao mesmo tempo, porém, cada espécie de trabalho, cada profissão, possui uma sua especificidade, que deveria encontrar nestas organizações de maneira particular o seu reflexo próprio.</p>",
            "<p>Os sindicatos têm os seus ascendentes, num certo sentido, já nas corporações artesanais da Idade Média, na medida em que tais organizações uniam entre si os homens que pertenciam ao mesmo ofício, isto é, agremiavam-nos <i>em base ao trabalho que eles faziam. </i>No entanto, os sindicatos também diferem dessas corporações neste ponto essencial: os modernos sindicatos cresceram a partir da luta dos trabalhadores, do mundo do trabalho e, sobretudo, dos trabalhadores da indústria, pela tutela dos seus <i>justos direitos, </i>em confronto com os empresários e os proprietários dos meios de produção. Constitui sua tarefa a defesa dos interesses existenciais dos trabalhadores em todos os sectores em que entram em causa os seus direitos. A experiência histórica ensina que as organizações deste tipo são um<i> elemento indispensável da vida social,</i> especialmente nas modernas sociedades industrializadas. Isto, evidentemente, não significa que somente os trabalhadores da indústria possam constituir associações deste género. Os representantes de todas as profissões podem servir-se delas para garantir os seus respectivos direitos. Existem, com efeito, os sindicatos dos agricultores e dos trabalhadores intelectuais; come existem também as organizações dos dadores de trabalho. Todos, como já foi dito acima, se subdividem em grupos e subgrupos segundo as particulares especializações profissionais.</p>",
            "<p>A doutrina social católica não pensa que os sindicatos sejam somente o reflexo de uma estrutura « de classe » da sociedade, como não pensa que eles sejam o expoente de uma luta de classe, que inevitavelmente governe a vida social. Eles são, sim, um <i>expoente da luta pela justiça social, </i>pelos justos direitos dos homens do trabalho segundo as suas diversas profissões. No entanto, esta « luta » deve ser compreendida como um empenhamento normal das pessoas « em prol » do justo bem: no caso, em prol do bem que corresponde às necessidades e aos méritos dos homens do trabalho, associados segundo as suas profissões; mas <i>não é uma luta « contra » os outros. </i></p>",
            "<p>Se ela assume um carácter de oposição aos outros, nas questões controvertidas, isso sucede por se ter em consideração o bem que é a justiça social, e não por se visar a « luta » pela luta, ou então para eliminar o antagonista. O trabalho tem como sua característica, antes de mais nada, unir os homens entre si; e nisto consiste a sua força social: a força para construir uma comunidade. E no fim de contas, nessa comunidade devem unir-se tanto aqueles que trabalham como aqueles que dispõem dos meios de produção ou que dos mesmos são proprietários. A luz <i>desta estrutura fundamental </i>de todo o trabalho — à luz do facto de que, afinal, o « trabalho » e o « capital » são as componentes indispensáveis do processo de produção em todo e qualquer sistema social — a união dos homens para se assegurarem os direitos que lhes cabem, nascida das exigências do trabalho, permanece um factor construtivo de <i>ordem social </i>e de<i> solidariedade, </i>factor do qual não é possível prescindir.</p>",
            "<p>Os justos esforços para garantir os direitos dos trabalhadores, que se acham unidos pela mesma profissão, devem ter sempre em conta limitações que impõe a situação económica geral do país. As exigências sindicais não podem transformar-se numa espécie de <i>« egoísmo » de grupo ou de classe, </i>embora possam e devam também tender para corrigir — no que respeita ao bem comum da inteira sociedade — tudo aquilo que é defeituoso no sistema de propriedade dos meios de produção, ou no modo de os gerir e de dispor deles. A vida social e económico-social é certamente como um sistema de « vasos comunicantes », e todas e cada uma das actividades sociais, que tenham como finalidade salvaguardar os direitos dos grupos particulares, devem adaptar-se a tal sistema.</p>",
            "<p>Neste sentido, a actividade dos sindicatos entra indubitavelmente no campo da « <i>política », </i>entendida como <i>uma prudente solicitude pelo bem comum. </i>Ao mesmo tempo, porém, o papel dos sindicatos não é o de « fazer política » no sentido que hoje comummente se vai dando a esta expressão. Os sindicatos não têm o carácter de « partidos políticos » que lutam pelo poder, e também não deveriam nunca estar submetidos às decisões dos partidos políticos, nem manter com eles ligações muito estreitas. Com efeito, se for esta a situação, eles perdem facilmente o contacto com aquilo que é o seu papel específico, que é o de garantirem os justos direitos dos homens do trabalho no quadro do bem comum de toda a sociedade, e, ao contrário, tornam-se um <i>instrumento da luta para outros fins. </i></p>",
            "<p>Ao falar da tutela dos justos direitos dos homens do trabalho segundo as suas diversas profissões, é preciso naturalmente ter sempre diante dos olhos aquilo de que depende o carácter subjectivo do trabalho em cada profissão; mas, ao mesmo tempo, ou primeiro que tudo, aquilo que condiciona a dignidade própria do sujeito do trabalho. E aqui apresentam-se múltiplas possibilidades para a acção das organizações sindicais, inclusive também para um seu <i>empenhamento por coisas de carácter instrutivo, educativo e de promoção da auto-educação. </i>A acção das escolas, das chamadas « universidades operárias » e « populares », dos programas e dos cursos de formação, que desenvolveram e continuam ainda a desenvolver actividades neste campo, é uma acção benemérita. Deve sempre desejar-se que, graças à acção dos seus sindicatos, o trabalhador não só possa « ter » mais, mas também e sobretudo possa « ser » mais; o que equivale a dizer, possa realizar mais plenamente a sua humanidade sob todos os aspectos.</p>",
            "<p>Ao agirem em prol dos justos direitos dos seus membros, os sindicatos lançam mão <i>também do método da « greve », </i>ou seja, da suspensão do trabalho, como de uma espécie de « ultimatum » dirigido aos órgãos competentes e, sobretudo, aos dadores de trabalho. É um modo de proceder que a doutrina social católica reconhece como legítimo, observadas as devidas condições e nos justos limites. Em relação a isto os trabalhadores deveriam ter assegurado <i>o direito à greve, </i>sem terem de sofrer sanções penais pessoais por nela participarem. Admitindo que se trata de um meio legítimo, deve simultaneamente relevar-se que a greve continua a ser, num certo sentido, um meio extremo. <i>Não se pode abusar dele; </i>e não se pode abusar dele especialmente para fazer o jôgo da política. Além disso, não se pode esquecer nunca que, quando se trata de serviços essenciais para a vida da sociedade, estes devem ficar sempre assegurados, inclusive, se isso for necessário, mediante apropriadas medidas legais. O abuso da greve pode conduzir à paralização da vida sócio-económica; ora isto é contrário às exigências do bem comum da sociedade, o qual também corresponde à natureza, entendida rectamente, do mesmo trabalho.</p>",
            "<p><b><i>21. Dignidade do trabalho agrícola </i></b></p>",
            "<p>Tudo o que foi dito em precedência sobre a dignidade do trabalho e sobre a dimensão objectiva e subjectiva do trabalho do homem, tem aplicação directa ao problema do trabalho agrícola e à situação do homem que cultiva a terra no duro trabalho dos campos. Trata-se, efectivamente, de um sector muito vasto do âmbito do trabalho do nosso planeta, não circunscrito a um ou a outro dos continentes e não limitado àquelas sociedades que já atingiram um certo nível de desenvolvimento e de progresso. O mundo agrícola, que proporciona à sociedade os bens necessários para a sua sustentação quotidiana, reveste-se de <i>uma importância fundamental. As </i>condições do mundo rural e do trabalho agrícola não são iguais em toda a parte e as situações sociais dos trabalhadores agrícolas são diferentes nos diversos países. E isso não depende somente do grau de desenvolvimento da técnica agrícola, mas também, e talvez mais ainda, do reconhecimento dos justos direitos dos trabalhadores agrícolas e, enfim, do nível de consciência daquilo que concerne a toda a ética social do trabalho.</p>",
            "<p>O trabalho dos campos reveste-se de não leves dificuldades, como sejam o esforço físico contínuo e por vezes extenuante, o pouco apreço em que é tido socialmente, a ponto de criar nos homens que se dedicam à agricultura a sensação de serem socialmente marginalizados e de incentivar no seu meio o fenómeno da fuga em massa do campo para as cidades e, infelizmente, para condições de vida ainda mais desumanizantes. A isto acrescente-se a falta de formação profissional adequada, a falta de utensílios apropriados, um certo individualismo rastejante e, ainda <i>situações objectivamente injustas. </i>Em certos países em vias de desenvolvimento, há milhões de homens que se vêem obrigados a cultivar as terras de outros e que são explorados pelos latifundiários, sem esperança de alguma vez poderem chegar à posse nem sequer de um pedaço mínimo de terra « como sua propriedade ». Não existem formas de protecção legal para a pessoa do trabalhador agrícola e para a sua família, no caso de velhice, de doença ou de falta de trabalho. Longas jornadas de duro trabalho físico são pagadas miseramente. Terras cultiváveis são deixadas ao abandono pelos proprietários; títulos legais para a posse de um pequeno pedaço de terra, cultivado por conta própria de há anos, são preteridos ou ficam sem defesa diante da « fome da terra » de indivíduos ou de grupos mais potentes. E mesmo nos países economicamente desenvolvidos, onde a investigação científica, as conquistas tecnológicas ou a política do Estado levaram a agricultura a atingir um nível muito avançado, o direito ao trabalho pode ser lesado quando se nega ao camponês a faculdade de participar nas opções decisionais respeitantes ao trabalho em que presta os seus serviços, ou quando é negado o direito à livre associação visando a justa promoção social, cultural e económica do trabalhador agrícola.</p>",
            "<p>Em muitas situações, portanto, são necessárias mudanças radicais e urgentes, para restituir à agricultura — e aos homens dos campos — o seu justo valor <i>como base de uma sã economia, </i>no conjunto do desenvolvimento da comunidade social. É por isso que se impõe proclamar e promover a dignidade do trabalho, de todo o trabalho, especialmente do trabalho agrícola, no qual o homem de maneira tão expressiva « submete a terra », recebida de Deus como dom, e afirma o seu « domínio » no mundo visível.</p>",
            "<p><b><i>22. A pessoa deficiente e o trabalho</i></b></p>",
            "<p>Em tempos recentes, as comunidades nacionais e as organizações internacionais tem voltado a sua atenção para um outro problema relacionado com o trabalho e que é bem denso de reflexos: o problema das pessoas deficientes. Também elas são sujeitos plenamente humanos, dotados dos correspondentes direitos inatos, sagrados e invioláveis, que, apesar das limitações e dos sofrimentos inscritos no seu corpo e nas suas faculdades, põem mais em relevo a dignidade e a grandeza do homem. E uma vez que a pessoa que tem quaisquer « deficiências » é um sujeito dotado de todos os seus direitos, deve facilitar-se-lhe a participação na vida da sociedade em todas as dimensões e a todos os níveis que sejam acessíveis para as suas possibilidades. A pessoa deficiente é um de nós e participa plenamente da mesma humanidade que nós. Seria algo radicalmente indigno do homem e seria uma negação da humanidade comum admitir à vida da sociedade, e portanto ao trabalho, só os membros na plena posse das funções do seu ser, porque, procedendo desse modo, recair-se-ia numa forma grave de discriminação, a dos fortes e sãos contra os fracos e doentes. O trabalho no sentido objectivo deve ser subordinado, também neste caso, à dignidade do homem, ao sujeito do trabalho e não às vantagens económicas.</p>",
            "<p>Compete, pois, às diversas entidades implicadas no mundo do trabalho, ao dador directo bem como ao dador indirecto de trabalho, promover com medidas eficazes e apropriadas o direito da pessoa deficiente à preparação profissional e ao trabalho, de modo que ela possa ser inserida numa actividade produtiva para a qual seja idónea. Aqui apresentam-se muitos problemas de ordem prática, legal e também económica; mas cabe à comunidade, quer dizer, às autoridades públicas, às associações e aos grupos intermédios, às empresas e aos mesmos deficientes pôr em comum ideias e recursos para se alcançar esta finalidade inabdicável: <i>que seja proporcionado um trabalho às pessoas deficientes, segundo as suas possibilidades, </i>porque o requer a sua dignidade de homens e de sujeitos do trabalho. Cada comunidade há-de procurar munir-se das estruturas adaptadas para se encontrarem ou para se criarem lugares de trabalho para tais pessoas, quer nas comuns empresas públicas ou privadas — que lhes proporcionem um lugar de trabalho ordinário ou então adaptado para o seu caso — quer nas empresas e nos meios de trabalho chamados « de protecção ».</p>",
            "<p>Uma grande atenção deverá ser dedicada, como para todos os outros trabalhadores, às condições físicas e psicológicas de trabalho dos deficientes, à sua justa remuneração, à sua possibilidade de promoção e à eliminação dos diversos obstáculos. Sem querer esconder que se trata de uma tarefa complexa e não fácil, é para desejar que <i>uma concepção exacta do trabalho no sentido subjectivo </i>permita chegar-se a uma situação que dê à pessoa deficiente a possibilidade de sentir-se não já à margem do mundo e do trabalho ou a viver na dependência da sociedade, mas sim como um sujeito do trabalho de pleno direito, útil, respeitado na sua dignidade humana e chamado a contribuir para o progresso e para o bem da sua família e da comunidade, segundo as próprias capacidades. </p>",
            "<p><b><i>23. O trabalho e o problema da emigração</i></b></p>",
            "<p>É necessário, por fim, dedicar uma palavra, ao menos de maneira sumária, ao <i>problema da emigração por motivos de trabalho. </i>Trata-se de um fenómeno antigo, mas que se repete continuamente e que nos dias de hoje assume mesmo dimensões tão grandes que são de molde a complicar a vida contemporânea. O homem tem sempre o direito de deixar o próprio país de origem por diversos motivos — como também de a ele voltar — e de procurar melhores condições de vida num outro país. Este facto, certamente, não anda disjunto de dificuldades de natureza diversa; primeiro que tudo, ele constitui, em geral, uma perda para o país do qual se emigra. É o afastamento de um homem, que é ao mesmo tempo um membro de uma grande comunidade, unificada pela sua história, pela sua tradição e pela sua cultura, o qual parte para ir recomeçar uma vida no seio de outra sociedade, unificada por uma outra cultura e, muitas vezes, também por uma outra língua. Neste caso, vem a faltar <i>um sujeito de trabalho </i>que, com o esforço do próprio pensamento ou dos seus braços poderia contribuir para o aumento do bem comum no seu país; e eis que tal esforço e tal contribuição vão ser dados a outra sociedade, a qual, num certo sentido, tem a isso menos direito do que a pátria de origem.</p>",
            "<p>E no entanto, apesar de a emigração ser sob certos aspectos um mal, em determinadas circunstâncias é, como se costuma dizer, um mal necessário. Devem envidar-se todos os esforços — e certamente muito se faz com tal finalidade — para que este mal no sentido material não comporte <i>danos de maior no sentido moral, </i>e até mesmo para que, na medida em que é possível, ele traga uma melhoria na vida pessoal, familiar e social do emigrado; e isto diz respeito quer ao país de chegada quer à pátria de onde partiu. Neste domínio, muitíssimas coisas dependem de uma justa legislação, em particular quando se trata dos direitos do homem do trabalho. Compreende-se, pois, que tal problema, sobretudo se focado deste ponto de vista, tenha cabimento no contexto das presentes considerações.</p>",
            "<p>A coisa mais importante é que o homem que trabalha fora do seu país natal, como emigrado permanente ou como trabalhador ocasional, não venha a encontrar-se <i>desfavorecido </i>pelo que se refere aos direitos relativos ao trabalho, em confronto com os trabalhadores dessa sociedade determinada. A emigração por motivo de trabalho não pode de maneira nenhuma tornar-se uma ocasião de exploração financeira ou social. No que diz respeito à relação de trabalho com o trabalhador imigrado devem ser válidos os mesmos critérios seguidos para todos os outros trabalhadores da mesma sociedade. O valor do trabalho deve ser medido com a mesma medida e não tendo em linha de conta a diferença de nacionalidade, de religião ou de raça. Com mais razão ainda, <i>não pode ser explorada a situação de constrangimento</i> em que se encontre o imigrado. Todas estas circunstâncias devem absolutamente ceder — naturalmente depois de terem sido tomadas em consideração as qualificações específicas — diante do valor fundamental do trabalho, valor que anda ligado com a dignidade da pessoa humana. E uma vez mais vem ao caso repetir o princípio fundamental: a hierarquia dos valores, o sentido profundo do trabalho exigem que o capital esteja em função do trabalho e não o trabalho em função do capital.</p>"
        ]
    },
    "V. ELEMENTOS PARA UMA ESPIRITUALIDADE DO TRABALHO": {
        "subtitle": "",
        "content": [
            "<p><b><i>24. Papel particular da igreja</i></b></p>",
            "<p>A última parte das presentes reflexões sobre o tema da trabalho humano, a propósito do 90° aniversário da Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>, </i>convém dedicá-la à espiritualidade do trabalho no sentido cristão da expressão. Dado que o trabalho na sua dimensão subjectiva é sempre uma acção pessoal, <i>actus personae, </i>daí se segue que <i>é o homem todo que nele participa, com seu corpo e o seu espírito,</i> independentemente do facto de ser um trabalho manual ou intelectual. E é também ao homem todo que é dirigida a Palavra do Deus vivo, a mensagem evangélica da Salvação, na qual se encontram muitos ensinamentos — como que luzes particulares — concernentes ao trabalho humano. Ora, é necessária uma assimilação adequada de tais ensinamentos; é preciso o esforço interior do espírito humano, guiado pela fé, pela esperança e pela caridade, para <i>dar ao trabalho </i>do homem concreto, com a ajuda desses ensinamentos, <i>aquele sentido que ele tem aos olhos de Deus </i>e mediante o qual o mesmo trabalho entra na obra da salvação conjuntamente com as suas tramas e componentes ordinárias e, ao mesmo tempo, muito importantes.</p>",
            "<p>Se a Igreja considera como seu dever pronunciar-se a respeito do trabalho, do ponto de vista do seu valor humano e da ordem moral em que ele está abrangido, e se ela reconhece nisso uma sua tarefa importante incluída no serviço que presta à inteira mensagem evangélica, a mesma Igreja vê simultaneamente um seu dever particular <i>na promoção de uma espiritualidade do trabalho, </i>susceptível de ajudar todos os homens a aproximarem-se através dele de Deus, Criador e Redentor, e a participarem nos seus desígnios salvíficos quanto ao homem e ao mundo, e a aprofundarem na sua vida a amizade com Cristo, assumindo mediante a fé uma participação viva na sua tríplice missão: de Sacerdote, de Profeta e de Rei, como ensina, usando expressões admiráveis, o II Concílio do Vaticano.</p>",
            "<p><b><i>25. O trabalho como participação na obra do Criador</i></b></p>",
            "<p>Como diz o II Concílio do Vaticano, « uma coisa é certa para os crentes: a actividade humana individual e colectiva, aquele imenso esforço com que os homens, no decurso dos séculos, tentaram melhorar as condições de vida, considerado em si mesmo, corresponde ao desígnio de Deus. Efectivamente, o homem, criado à imagem de Deus, recebeu a missão de submeter a si a terra e tudo o que ela contém, de governar o mundo na justiça e na santidade e, reconhecendo Deus como o Criador de todas as coisas, de se orientar a si e ao universo todo para Ele, de maneira que, estando tudo subordinado ao homem, o nome de Deus seja glorificado em toda a terra ». <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> </p>",
            "<p>Na Palavra da Revelação divina acha-se muito profundamente inscrita esta verdade fundamental: que <i>o homem, </i>criado à imagem de Deus, <i>participa mediante o seu trabalho na obra do Criador </i>e, num certo sentido, continua, na medida das suas possibilidades, a desenvolvê-la e a completá-la, progredindo cada vez mais na descoberta dos recursos e dos valores contidos em tudo aquilo que foi criado. Esta verdade encontramo-la logo no início da Sagrada Escritura, no Livro do <i>Génesis,</i> onde a mesma obra da criação é apresentada sob a forma de um « trabalho » realizado durante seis dias por Deus, <a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> que se mostra a « repousar » no sétimo dia. <a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a>Por outro lado, o último Livro da Sagrada Escritura repercute ainda o mesmo tom de respeito pela obra que Deus realizou mediante o seu « trabalho » criador, quando proclama: « Grandes e admiráveis são as Tuas obras, Senhor, Deus Todo-Poderoso! »; <a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> proclamação esta, bem análoga à do Livro do Génesis, quando encerra a descrição de cada dia da criação afirmando: « E Deus viu que isso era bom ». <a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> </p>",
            "<p>Esta descrição da criação, que nós encontramos já no primeiro capítulo do Livro do <i>Génesis, </i>é ao mesmo tempo, num <i>certo sentido, o primeiro « evangelho do trabalho ». </i>Ela mostra, de facto, em que é que consiste a sua dignidade: ensina que o homem, ao fazer o trabalho, deve imitar Deus, seu Criador, porque traz em si — e ele somente — este singular elemento de semelhança com Ele. O homem deve imitar Deus quando trabalha, assim como quando repousa, dado que o mesmo Deus quis apresentar-lhe a própria obra criadora <i>sob a forma do trabalho </i>e sob a forma <i>do repouso. E</i> esta obra de Deus no mundo continua sempre, como o atestam as palavras de Cristo: « Meu Pai opera continuamente... »: <a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a> opera com a força criadora, sustentando na existência o mundo que chamou do nada ao ser; e opera com a força salvífica nos corações dos homens, que desde o princípio destinou para o « repouso » <a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a>em união consigo mesmo, na « casa do Pai ».<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a> Por isso, também o trabalho humano não só exige o repouso cada « sétimo dia », <a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> mas além disso não pode consistir apenas no exercício das forças humanas na acção exterior: ele tem de deixar um espaço interior, no qual o homem, tornando-se cada vez mais aquilo que deve ser segundo a vontade de Deus, se prepara para aquele <i>« repouso » que o Senhor reserva para os seus servos e amigos</i>. <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a> </p>",
            "<p>A consciência de que o trabalho humano é uma participação na obra de Deus, deve impregnar — como ensina o recente Concílio — « <i>também as actividades de todos os dias. </i>Assim, os homens e as mulheres que, ao ganharem o sustento para si e para as suas famílias, exercem as suas actividades de maneira a bem servir a sociedade, têm razão para considerar o seu trabalho um prolongamento da obra do Criador, um serviço dos seus irmãos e uma contribuição pessoal para a realização do plano providencial de Deus na história ». <a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> </p>",
            "<p>É necessário, pois, que esta espiritualidade cristã do trabalho se torne património comum de todos. É necessário, sobretudo na época actual, que a<i> espiritualidade </i>do trabalho manifeste aquela maturidade que exigem as tensões e as inquietudes dos espíritos e dos corações: « Longe de pensar que as obras do engenho e do poder humano se opõem ao poder de Deus e de considerar a criatura racional como rival do Criador, os cristãos, ao contrário, estão bem persuadidos de que as vitórias do género humano são um sinal da grandeza de Deus e são fruto do seu desígnio inefável. Mas, quanto mais aumenta o poder dos homens, tanto mais se alarga o campo das suas responsabilidades, pessoais e comunitárias... A <i>mensagem cristã </i>não afasta os homens da tarefa de construir o mundo, nem os leva a desinteressar-se do bem dos seus semelhantes, mas, pelo contrário, obriga-os a aplicar-se a tudo isto por um dever ainda mais exigente ». <a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a></p>",
            "<p>A consciência de participar, mediante o trabalho, na obra da criação constitui <i>motivação </i>bem profunda para empreendê-lo em diversos sectores: « Os fiéis, portanto — lemos na Constituição <i>Lumen Gentium</i> — devem reconhecer a natureza íntima de todas as criaturas, o seu valor e a sua ordenação para a glória de Deus, e devem ajudar-se mutuamente, mesmo através das actividades propriamente seculares, a procurar levar uma vida mais santa, para que assim o mundo seja impregnado do espírito de Cristo e atinja mais eficazmente o seu fim, na justiça, na caridade e na paz... Por conseguinte, com a sua competência nas matérias profanas e pela sua actividade intrinsecamente elevada pela graça de Cristo, contribuam com todas as suas forças para que os bens criados sejam valorizados pelo trabalho humano, pela técnica e pela cultura... de harmonia com os fins que lhes deu o Criador e segundo a iluminação do Seu Verbo ». <a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a> </p>",
            "<p><b><i>26. Cristo, o homem do trabalho</i></b></p>",
            "<p>Esta verdade, segundo a qual o homem mediante o trabalho participa na obra do próprio Deus, seu Criador, foi particularmente <i>posta em relevo por Jesus Cristo, </i>aquele Jesus de quem muitos dos seus primeiros ouvintes em Nazaré « ficavam admirados e exclamavam: \" Donde lhe veio tudo isso? E que sabedoria é essa que lhe foi dada? ... Porventura não é este o carpinteiro \" ...? ». <a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a> Com efeito, Jesus não só proclamava, mas sobretudo punha em prática com as obras o « Evangelho » que lhe tinha sido confiado, a Palavra da Sabedoria eterna. Por esta razão, tratava-se verdadeiramente do « evangelho do trabalho », pois <i>Aquele que o proclamava era Ele próprio homem do trabalho, </i>do trabalho artesanal como José de Nazaré. <a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> E ainda que não encontremos nas suas palavras o preceito especial de trabalhar — até mesmo, uma vez, a proibição de se preocupar de uma maneira excessiva com o trabalho e com os meios para viver <a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a> — contudo, ao mesmo tempo, a eloquência da vida de Cristo é inequívoca: Ele pertence ao « mundo do trabalho » e tem apreço e respeito pelo trabalho humano; pode-se mesmo dizer mais: <i>Ele encara com amor este trabalho, </i>bem como as suas diversas expressões, vendo em cada uma delas uma linha particular da semelhança do homem com Deus, Criador e Pai. Não foi Ele, porventura, que disse « Meu Pai é o agricultor ... », <a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a> transpondo de diversas maneiras para <i>o seu ensino </i>aquela verdade fundamental sobre o trabalho que já se encontra expressa em toda a tradição do Antigo Testamento, a começar pelo Livro do <i>Génesis? </i></p>",
            "<p>Nos <i>Livros do Antigo Testamento</i> não faltam frequentes referências ao trabalho humano, assim como às diversas profissões exercidas pelo homem; assim, por exemplo: ao médico, <a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a> ao farmacêutico, <a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a> ao artesão-artista, <a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a> ao artífice do ferro <a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a> — esta expressão poder-se-ia referir ao trabalho do operário siderúrgico de hoje — ao oleiro, <a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a>ao agricultor, <a href=\"#_ftn49\" name=\"_ftnref49\" title=\"\">[49]</a>ao estudioso, <a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a> ao navegador, <a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a> ao trabalhador da construção, <a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a> ao músico, <a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">[53]</a> ao pastor <a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">[54]</a> e ao pescador.<a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">[55]</a> E são conhecidas as belas palavras dedicadas ao trabalho das mulheres. <a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">[56]</a>O próprio Jesus, <i>nas suas parábolas </i>sobre o Reino de Deus, refere-se constantemente ao trabalho humano: ao trabalho do pastor, <a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">[57]</a> do agricultor, <a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">[58]</a> do médico, <a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">[59]</a> do semeador, <a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">[60]</a> do amo, <a href=\"#_ftn61\" name=\"_ftnref61\" title=\"\">[61]</a> do servo, <a href=\"#_ftn62\" name=\"_ftnref62\" title=\"\">[62]</a> do feitor, <a href=\"#_ftn63\" name=\"_ftnref63\" title=\"\">[63]</a> do pescador, <a href=\"#_ftn64\" name=\"_ftnref64\" title=\"\">[64]</a> do comerciante <a href=\"#_ftn65\" name=\"_ftnref65\" title=\"\">[65]</a> e do operário. <a href=\"#_ftn66\" name=\"_ftnref66\" title=\"\">[66]</a> E fala também das diversas actividades das mulheres. <a href=\"#_ftn67\" name=\"_ftnref67\" title=\"\">[67]</a>Apresenta o apostolado sob a imagem do trabalho braçal dos ceifeiros <a href=\"#_ftn68\" name=\"_ftnref68\" title=\"\">[68]</a> ou dos pescadores. <a href=\"#_ftn69\" name=\"_ftnref69\" title=\"\">[69]</a> E, enfim, refere-se também ao trabalho dos estudiosos. <a href=\"#_ftn70\" name=\"_ftnref70\" title=\"\">[70]</a></p>",
            "<p>Este ensino de Cristo sobre o trabalho, baseado no exemplo da própria vida vivida durante<b> </b>os anos de Nazaré, encontra um eco bem forte <i>no ensino do Apóstolo São Paulo. </i>Dedicando-se provavelmente à confecção de tendas, <a href=\"#_ftn71\" name=\"_ftnref71\" title=\"\">[71]</a> São Paulo sentia-se ufano de trabalhar no seu ofício, graças ao qual podia, muito embora sendo apóstolo, ganhar por si mesmo o seu pão de cada dia: <a href=\"#_ftn72\" name=\"_ftnref72\" title=\"\">[72]</a> « Trabalhamos noite e dia, entre fadigas e privações, para não sermos pesados a nenhum de vós ». <a href=\"#_ftn73\" name=\"_ftnref73\" title=\"\">[73]</a> Daqui derivam as suas instruções a respeito do trabalho, que têm <i>um carácter de exortação e de preceito</i>: « A esses tais ordenamos e incitamos, no Senhor Jesus Cristo, que trabalhem em paz, para poderem assim comer o pão ganho por eles próprios », são palavras suas, escritas aos Tessalonicenses. <a href=\"#_ftn74\" name=\"_ftnref74\" title=\"\">[74]</a> Com efeito, notando que alguns « levam uma vida preguiçosa, em lugar de trabalharem », <a href=\"#_ftn75\" name=\"_ftnref75\" title=\"\">[75]</a> o Apóstolo, no mesmo contexto, não hesita em dizer: « Se alguém não quer trabalhar, abstenha-se também de comer ». <a href=\"#_ftn76\" name=\"_ftnref76\" title=\"\">[76]</a> E numa outra passagem, ao contrário, ele <i>estimula</i>: « Qualquer coisa que fizerdes, fazei-a com todo o coração, como se fora para o Senhor, e não para os homens, sabendo que do Senhor recebereis como recompensa a herança ».<a href=\"#_ftn77\" name=\"_ftnref77\" title=\"\">[77]</a> </p>",
            "<p>Os ensinamentos do Apóstolo das Gentes, como se vê, têm uma importância-chave para a moral e para a espiritualidade do trabalho humano. Eles são complemento importante para aquele grande, se bem que discreto, « evangelho do trabalho » que nós encontramos na vida de Cristo, nas suas parábolas e em « tudo quanto Jesus foi fazendo e ensinando ». <a href=\"#_ftn78\" name=\"_ftnref78\" title=\"\">[78]</a> </p>",
            "<p>Com base nestas luzes, que emanam da própria Fonte, a Igreja proclamou sempre o que segue e cuja <i>expressão contemporânea</i> encontramos no ensino do II Concílio do Vaticano: « A actividade humana, do mesmo modo que procede do homem, assim também para ele se ordena. De facto, quando trabalha o homem não transforma apenas as coisas materiais e a sociedade, mas realiza-se a si mesmo. Aprende muitas coisas, desenvolve as próprias faculdades, sai de si e supera-se a si mesmo. Este desenvolvimento, se for bem compreendido, vale mais do que os bens exteriores que se possam acumular... É a seguinte, pois, a norma para a actividade humana: segundo o plano e a vontade de Deus, ser conforme com o verdadeiro bem da humanidade e tornar possível ao homem, individualmente considerado ou como membro da sociedade, cultivar e realizar a sua vocação integral ». <a href=\"#_ftn79\" name=\"_ftnref79\" title=\"\">[79]</a></p>",
            "<p>No contexto de tal <i>visão dos valores do trabalho humano</i>, ou seja, de uma tal espiritualidade do trabalho, explica-se perfeitamente aquilo que no mesmo ponto da Constituição pastoral do Concílio se lê sobre o justo <i>significado do progresso: </i>« O homem vale mais por aquilo que é do que por aquilo que tem. Do mesmo modo tudo o que o homem faz para conseguir mais justiça, uma fraternidade mais difundida e uma ordem mais humana nas relações sociais, excede em valor os progressos técnicos. Com efeito, tais progressos podem proporcionar a base material para a promoção humana, mas, por si sós, de modo nenhum são capazes de a realizar ». <a href=\"#_ftn80\" name=\"_ftnref80\" title=\"\">[80]</a></p>",
            "<p>Esta doutrina sobre o problema do progresso e do desenvolvimento — tema tão dominante na mentalidade contemporânea — poderá ser entendida somente como fruto de uma espiritualidade do trabalho já provada, e<i> somente sobre a base de uma tal espiritualidade </i>é que ela pode ser realizada e posta em prática. Esta é a doutrina e ao mesmo tempo o programa que lançam as raízes no « evangelho do trabalho ».</p>",
            "<p><b><i>27. O trabalho humano à luz da Cruz e da Ressurreição de Cristo</i></b></p>",
            "<p>Há ainda um outro aspecto do trabalho humano, uma sua dimensão essencial, em que a espiritualidade fundada no Evangelho penetra profundamente. <i>Todo o trabalho, </i>seja ele manual ou intelectual, anda inevitavelmente conjunto <i>à fadiga. </i>O Livro do <i>Génesis </i>exprime isto mesmo de maneira verdadeiramente penetrante, ao contrapor àquela <i>benção </i>original do trabalho, contida no próprio mistério da Criação e ligada à elevação do homem como imagem de Deus, a <i>maldição </i>que o <i>pecado</i> trouxe consigo: « Maldita seja a terra por tua causa! Com trabalho penoso tirarás dela o alimento todos os dias da tua vida », <a href=\"#_ftn81\" name=\"_ftnref81\" title=\"\">[81]</a> Esta pena ligada ao trabalho indica o caminho da vida do homem sobre a terra e constitui <i>o anúncio da morte: « </i>Comerás o pão com o suor da fronte, até que voltes à terra da qual foste tirado... ». <a href=\"#_ftn82\" name=\"_ftnref82\" title=\"\">[82]</a> Como que fazendo-se eco destas palavras, assim se exprime o autor de um dos Livros sapienciais: « Reflecti em todas as obras realizadas por minhas mãos e em todas as fadigas a que me submeti ... ». <a href=\"#_ftn83\" name=\"_ftnref83\" title=\"\">[83]</a> Não há homem algum sobre a terra que não possa fazer suas estas palavras.</p>",
            "<p>O Evangelho profere, em certo sentido, a sua última palavra a propósito disto ainda, no mistério pascal de Jesus Cristo. E é aqui que é preciso ir procurar a resposta para estes problemas tão importantes para a espiritualidade do trabalho humano. <i>No mistério pascal </i>está contida a Cruz de Cristo, a sua obediência até à morte, que o Apóstolo contrapõe àquela desobediência que pesou desde o princípio na história do homem sobre a terra. <a href=\"#_ftn84\" name=\"_ftnref84\" title=\"\">[84]</a> Aí está contida também a <i>elevação </i>de Cristo que, passando pela morte de cruz, retorna para junto dos seus discípulos com a potência do Espírito Santo <i>pela Ressurreição. </i></p>",
            "<p>O suor e a fadiga, que o trabalho comporta necessariamente na presente condição da humanidade, proporcionam aos cristãos e a todo o homem, dado que todos são chamados para seguir a Cristo, a possibilidade de participar no amor à obra que o mesmo Cristo veio realizar. <a href=\"#_ftn85\" name=\"_ftnref85\" title=\"\">[85]</a> Esta obra de salvação foi realizada por meio do sofrimento e da morte de cruz. Suportando o que há de penoso no trabalho em união com Cristo crucificado por nós, o homem colabora, de algum modo, com o Filho de Deus na redenção da humanidade. Mostrar-se-á como verdadeiro discípulo de Jesus, levando também ele a cruz de cada dia <a href=\"#_ftn86\" name=\"_ftnref86\" title=\"\">[86]</a> nas actividades que é chamado a realizar.</p>",
            "<p>Cristo, « suportando a morte por todos nós, pecadores, ensina-nos com o seu exemplo ser necessário que também nós levemos a cruz que a carne e o mundo fazem pesar sobre os ombros daqueles que buscam a paz e a justiça »; ao mesmo tempo, porém, « constituído Senhor <i>pela sua Ressurreição, </i>Ele, Cristo, a quem foi dado todo o poder no céu e na terra, opera já pela virtude do Espírito Santo, nos corações dos homens ... purificando e robustecendo aquelas generosas aspirações que levam a família dos homens a tentar tornar a sua vida mais humana e a submeter para esse fim toda a terra ». <a href=\"#_ftn87\" name=\"_ftnref87\" title=\"\">[87]</a> </p>",
            "<p>No trabalho humano, o cristão encontra uma pequena parcela da cruz de Cristo e aceita-a com o mesmo espírito de redenção com que Cristo aceitou por nós a sua Cruz. E, graças à luz que, emanando da Ressurreição do mesmo Cristo, penetra dentro de nós, descobrimos sempre no trabalho um <i>vislumbre </i>da vida nova, do <i>novo bem</i>, um como que anúncio dos « céus novos e da nova terra », <a href=\"#_ftn88\" name=\"_ftnref88\" title=\"\">[88]</a> os quais são participados pelo homem e pelo mundo precisamente mediante o que há de penoso no trabalho. Mediante a fadiga e nunca sem ela. Ora tudo isto, por um lado, confirma ser indispensável a cruz numa espiritualidade do trabalho humano; por outro lado, porém, patenteia-se nesta cruz, no que nele há de penoso, um bem novo, o qual tem o seu princípio no mesmo trabalho: no trabalho entendido em profundidade e sob todos os aspectos, e jamais sem ele.</p>",
            "<p>E será já este <i>novo bem</i> — fruto do trabalho humano — uma pequena parcela daquela « nova terra » onde habita a justiça? <a href=\"#_ftn89\" name=\"_ftnref89\" title=\"\">[89]</a> E em que relação permanecerá ele com a <i>Ressurreição de Cristo, </i>se é verdade ser aquilo que multiformemente é penoso no trabalho do homem uma pequena parcela da Cruz de Cristo? O Concílio procura responder também a esta pergunta, indo haurir luz nas mesmas fontes da Palavra revelada: « É certo que nos é lembrado que nada aproveita ao homem ganhar o mundo inteiro, se se perde a si mesmo (cf. <i>Lc.</i> 9, 25). A expectativa da nova terra, porém, não deve enfraquecer, mas antes estimular a solicitude por cultivar esta terra, onde cresce aquele corpo da nova família humana, que já consegue apresentar uma certa prefiguração em que se vislumbra o mundo novo. Por conseguinte, embora se deva distinguir cuidadosamente o progresso terreno do crescimento do reino de Cristo, todavia, na medida em que tal progresso pode contribuir para a melhor organização da sociedade humana, tem muita importância para o reino de Deus ». <a href=\"#_ftn90\" name=\"_ftnref90\" title=\"\">[90]</a> </p>",
            "<p>Procurámos, ao longo das presentes reflexões dedicadas ao trabalho humano, pôr em realce tudo aquilo que parecia indispensável, dado que é mediante ele que devem multiplicar-se sobre a face da terra não só « os frutos da nossa actividade », mas também « a dignidade do homem, a comunhão fraterna e a liberdade ». <a href=\"#_ftn91\" name=\"_ftnref91\" title=\"\">[91]</a> O cristão que está atento em ouvir a Palavra de Deus vivo, unindo o trabalho à oração, procure saber que lugar ocupa o seu trabalho não somente no<i> progresso terreno, </i>mas também no <i>desenvolvimento do Reino de Deus, </i>para o qual todos somos chamados pela potência do Espírito Santo e pela palavra do Evangelho.</p>",
            "<p>Ao concluir estas minhas reflexões, é-me grato dar-vos, a todos vós, veneráveis Irmãos e caríssimos Filhos e Filhas, de todo o coração, uma propiciadora Bênção Apostólica.</p>",
            "<p>Este documento, que eu havia preparado para que fosse publicado a 15 de Maio passado, no 90° aniversário da Encíclica<i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, só pôde ser revisto definitivamente por mim depois da minha permanência por enfermidade no hospital.</p>",
            "<p><i>Dado em Castel Gandolfo, no dia 14 de Setembro, Festa da Exaltação da Santa Cruz, do ano de 1981, terceiro do meu Pontificado. </i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b>Referências</b></p>",
            "<p><font size=\"3\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a></font>. Cfr. <i>Sal</i> 127 (128), 2; cfr. também <i>Gn</i> 3, 17-19; <i>Prov</i> 10, 22; <i>Ex</i> 1, 8-14; <i>Jer</i> 22, 13.</p>",
            "<p><font size=\"3\"> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a></font>. Cfr. <i>Gn </i>  1, 26.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a></font>. Cfr. <i>Ibid</i>. 1, 28.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a></font>. Carta Encíclica <i> <a href=\"/content/john-paul-ii/es/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor Hominis</a></i>, 14: <i>AAS</i> 71 (1979) p. 284.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a></font>. Cfr. <i>Sal</i> 127 (128), 2.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a></font>. <i>Gn </i>  3, 19.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a></font>. Cfr. <i>Mt</i> 13, 52.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a></font>. Conc. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 38: <i>AAS</i> 58 (1966), p. 1055.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a></font>. <i>Gn </i>  1, 27.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a></font>. <i>Gn </i>  1, 28.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a></font>. Cfr. <i>Heb</i> 2, 17; <i>Flp</i> 2, 5-8.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a></font>. Cfr. Pio XI, Carta Encíclica <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i>: <i>AAS</i> 23 (1931) p. 221.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a></font>. <i>Dt</i> 24, 15; <i>Jz</i> 5, 4; e também <i>Gn </i>  4 10.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a></font>. Cfr. <i>Gn </i>  1, 28.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a></font>. cfr. <i>Gn </i>  1, 26-27.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a></font>. <i>Gn </i>  3, 19.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a></font>. <i>Heb</i> 6, 8; cfr. <i>Gn </i>  3, 18.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a></font>. Cfr. <i>Summa Th.</i> , I-II, q. 40, a. 1 c; I-II, q. 34, a. 2, ad 1.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a></font>. Cfr. <i>Summa Th.</i> , I-II, q. 40, a. 1 c; I-II, q. 34, a. 2, ad 1.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a></font>. Cfr. Pio XI, Carta Encíclica <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i>: <i>AAS</i> 23 (1931) p. 221-222.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a></font>. Cfr. <i>Jo</i> 4, 38.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a></font>. Sobre o direito à propriedade cfr. <i>Summa Th.</i> , II-II, q. 66, aa. 2, 6; <i>De Regimine principum</i>, L. I., cc 15, 17. Pela função social da propriedade cfr.: <i>Summa Th.</i> II-II, q. 134, a. 1, ad 3.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a></font>. Cfr. Pio XI, Carta Encíclica <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i>: <i>AAS</i> 23 (1931) p. 199;.Conc. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 68: <i>AAS</i> 58 (1966), p. 1089-1090.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a></font>. Cfr. João XXIII, Carta Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a>: ASS</i> 53 (1961) p. 419.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a></font>.  Cfr. <i>Summa Th.</i> , II-II, q. 65, a. 2.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a></font>. Cfr. Conc. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 67: <i>AAS</i> 58 (1966), p. 1089.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a></font>. Conc. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 34: <i>AAS</i> 58 (1966), p. 1052 s.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a></font>. Cfr. <i>Gn </i>  2, 2; Ex 20, 8.11; Dt 5, 12-14.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a></font>. Cfr. <i>Gn </i>  2, 3.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a></font>. <i>Ap</i> 15, 3.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a></font>. <i>Gn </i>  1, 4. 10. 12. 18. 21. 25. 31.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a></font>. <i>Jo</i> 5, 17.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a></font>. <i>Heb</i> 4, 1. 9-10.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a></font>. <i>Jo</i> 14, 2.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a></font>. <i>Dt</i> 5, 12-14; <i>Ex</i> 20, 8-12.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a></font>. Cfr. <i>Mt</i> 25, 21.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a></font>. Conc. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 34: <i>AAS</i> 58 (1966), p. 1052 s.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a></font>. <i>Ibid</i>.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a></font>. Conc. Ecum. Vat. II, Const. Dogm. sobre a Igreja  <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 36: <i>AAS</i> 57 (1965), p.41.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a></font>. <i>Mc</i> 6, 2-3.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a></font>. Cfr. <i>Mt</i> 13, 55.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a></font>. Cfr. <i>Mt</i> 6, 25-34.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a></font>. <i>Jo</i> 15, 1.<font size=\"3\"><a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a></font>. Cfr. <i>Ecl</i> 38, 1-3.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a></font>. Cfr. <i>Ecl</i> 38, 4-8.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a></font>. Cfr. <i>Êx</i> 31, 1-5; <i>Ecl</i> 38, 27.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a></font>. Cfr. <i>Gn </i>  4, 22; <i>Is</i> 44, 12.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a></font>. Cfr. <i>Jr</i> 18, 3-4; <i>Ecl</i> 38, 29-30.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a></font>. Cfr. <i>Gn </i>  9, 20; <i>Is</i> 5, 1-2.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref50\" name=\"_ftn50\" title=\"\">[50]</a></font>. Cfr. <i>Ecl</i> 12, 9-12; <i>Ecl</i> 39, 1-8.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a></font>. Cfr. <i>Sal</i> 107 (108), 23-30; <i>Sab</i> 14, 2-3a.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref52\" name=\"_ftn52\" title=\"\">[52]</a></font>. Cfr. <i>Gn </i>  11, 3; <i>2 Re</i> 12, 12-13; 22, 5-6.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a></font>. Cfr. <i>Gn </i>  4, 21.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref54\" name=\"_ftn54\" title=\"\">[54]</a></font>. Cfr. <i>Gn </i>  4, 2; 37, 3; <i>Ex</i> 3, 1; <i>1 Sm</i> 16, 11; passim.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">[55]</a></font>. Cfr. <i>Ez</i>  47, 10.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref56\" name=\"_ftn56\" title=\"\">[56]</a></font>. Cfr. <i>Prov</i> 31, 15-27.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">[57]</a></font>. Por ex. <i>Jo</i> 10, 1-16.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref58\" name=\"_ftn58\" title=\"\">[58]</a></font>. Cfr. <i>Mc</i> 12, 1-12.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">[59]</a></font>. Cfr. <i>Lc</i> 4, 23.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref60\" name=\"_ftn60\" title=\"\">[60]</a></font>. Cfr. <i>Mc</i> 4, 1-9.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref61\" name=\"_ftn61\" title=\"\">[61]</a></font>. Cfr. <i>Mt</i> 13, 52.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref62\" name=\"_ftn62\" title=\"\">[62]</a></font>. Cfr. <i>Mt</i> 24, 45; <i>Lc</i> 12, 42-48.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref63\" name=\"_ftn63\" title=\"\">[63]</a></font>. Cfr. <i>Lc</i> 16, 1-8.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref64\" name=\"_ftn64\" title=\"\">[64]</a></font>.Cfr. <i>Mt</i> 13, 47-50.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref65\" name=\"_ftn65\" title=\"\">[65]</a></font>. Cfr. <i>Mt</i> 13, 45-46.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref66\" name=\"_ftn66\" title=\"\">[66]</a></font>. Cfr. <i>Mt</i> 20, 1-16.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref67\" name=\"_ftn67\" title=\"\">[67]</a></font>. Cfr. <i>Mt</i> 13, 33; <i>Lc</i> 15, 8-9.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref68\" name=\"_ftn68\" title=\"\">[68]</a></font>. Cfr. <i>Mt</i> 9, 37; <i>Jo</i> 4, 35-38.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref69\" name=\"_ftn69\" title=\"\">[69]</a></font>. Cfr. <i>Mt</i> 4, 19.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref70\" name=\"_ftn70\" title=\"\">[70]</a></font>. Cfr. <i>Mt</i> 13, 52.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref71\" name=\"_ftn71\" title=\"\">[71]</a></font>. Cfr. <i>Act</i> 18, 3.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref72\" name=\"_ftn72\" title=\"\">[72]</a></font>. Cfr. <i>Act</i> 20, 34-35.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref73\" name=\"_ftn73\" title=\"\">[73]</a></font><i> 2 Ts </i>3, 8. S. Paulo reconhece aos missionários o direito aos meios de subsistência: <i>1 Cor</i> 9, 6-14; <i>Gál</i> 6, 6; <i>2 Tes</i> 3, 9; cfr. <i>Lc</i> 10, 7.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref74\" name=\"_ftn74\" title=\"\">[74]</a></font>. <i>2 Ts</i> 3, 12.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref75\" name=\"_ftn75\" title=\"\">[75]</a></font>.  <i>2 Ts</i> 3, 11.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref76\" name=\"_ftn76\" title=\"\">[76]</a></font>. <i>2 Ts</i> 3, 10.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref77\" name=\"_ftn77\" title=\"\">[77]</a></font>. <i>Cl</i> 3, 23-24.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref78\" name=\"_ftn78\" title=\"\">[78]</a></font>. <i>Act</i> 1, 1.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref79\" name=\"_ftn79\" title=\"\">[79]</a></font>. Con. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 35 <i>AAS</i> 58 (1966) p. 1053.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref80\" name=\"_ftn80\" title=\"\">[80]</a></font> <i>Ibid</i>.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref81\" name=\"_ftn81\" title=\"\">[81]</a></font>. <i>Gn </i>  3, 17.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref82\" name=\"_ftn82\" title=\"\">[82]</a></font>.<i>Gn </i>  3, 19.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref83\" name=\"_ftn83\" title=\"\">[83]</a></font>. <i>Ecl</i> 2, 11.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref84\" name=\"_ftn84\" title=\"\">[84]</a></font>. Cfr. <i>Rom</i> 5, 19.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref85\" name=\"_ftn85\" title=\"\">[85]</a></font>. Cfr. Jo 17, 4.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref86\" name=\"_ftn86\" title=\"\">[86]</a></font>. Cfr. <i>Lc</i> 9, 23.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref87\" name=\"_ftn87\" title=\"\">[87]</a></font>. Con. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 38 <i>AAS</i> 58 (1966) p. 1055 s.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref88\" name=\"_ftn88\" title=\"\">[88]</a></font>. Cfr. <i>2 Pd</i> 3, 13, <i>Ap</i> 21, 1.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref89\" name=\"_ftn89\" title=\"\">[89]</a></font>. Cfr. <i>2 Pd</i> 3, 13.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref90\" name=\"_ftn90\" title=\"\">[90]</a></font>. Con. Ecum. Vat. II, Const. Past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, 39 <i>AAS</i> 58 (1966) p. 1057.</p>",
            "<p><font size=\"3\"><a href=\"#_ftnref91\" name=\"_ftn91\" title=\"\">[91]</a></font>. <i>Ibid</i>.</p>"
        ]
    }
}