{
    "ECCLESIAM SUAM": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br> <em><strong><font size=\"4\">ECCLESIAM SUAM<br/> </font> </strong></em>DO SUMO PONTÍFICE<br/> <b>PAPA PAULO VI</b><br/> AOS VENERÁVEIS IRMÃOS<br/> PATRIARCAS, PRIMAZES, <br/> ARCEBISPOS, BISPOS <br/> E A TODOS OS ORDINÁRIOS DO LUGAR <br/> AO CLERO E AOS FIÉIS DE TODO O MUNDO<br/> E A TODOS OS HOMENS DE BOA VONTADE<br/> EM PAZ E COMUNHÃO </br></font></p>",
        "content": []
    },
    "COM A SÉ APOSTÓLICA SOBRE OS CAMINHOS DA IGREJA": {
        "subtitle": "<p align=\"center\"><b>PRÓLOGO</b></p>",
        "content": [
            "<p><i>Veneráveis Irmãos,<br/>Diletos filhos</i></p>",
            "<p>Tendo Jesus Cristo fundado a sua Igreja, para ser ao mesmo tempo mãe amorosa de todos os homens e medianeira de salvação, vê-se bem o motivo por que, no decurso dos séculos, lhe deram provas de especial amor e a ela dedicaram particular solicitude todos os que se interessaram pela glória de Deus e pela salvação eterna dos homens. Entre esses notabilizaram-se, como era natural, os Vigários na terra do mesmo Cristo, numerosíssimos bispos e sacerdotes, e multidão inumerável de bons cristãos.</p>",
            "<p><i><b>A doutrina do Evangelho e a grande família humana </b></i></p>",
            "<p>1. A todos parecerá, portanto, natural que nós, dirigindo ao mundo esta nossa primeira Encíclica depois de, por imperscrutável desígnio de Deus, termos sido chamado ao Sólio Pontifício, volvamos com afeto e reverência o nosso pensamento à santa Igreja.</p>",
            "<p>Por esses motivos, propomo-nos nesta Encíclica esclarecer o melhor possível aos olhos de todos, quanto importa à salvação da sociedade humana e, ao mesmo tempo, quanto a Igreja tem a peito que ambas se encontrem, conheçam e amem.</p>",
            "<p>Quando, por ocasião da abertura da segunda sessão do Concílio Ecumênico Vaticano II, na festa de São Miguel Arcanjo do ano passado, tivemos a ventura de vos falar diretamente a todos vós reunidos na basílica de São Pedro, manifestamos o propósito de vos dirigir também por escrito, como é costume no princípio de cada pontificado, as nossas palavras de irmão e pai, para vos manifestarmos alguns pensamentos, mais freqüentes no nosso espírito, que nos pareceram úteis como orientação prática, ao iniciar-se o nosso ministério pontifício.</p>",
            "<p>É-nos bem difícil concretizar esses pensamentos, porque temos de os recolher na meditação mais atenta da doutrina sagrada, uma vez que também a nós se aplicam as palavras de Cristo: \"A minha doutrina não é minha, mas daquele que me enviou\" (<em>Jo</em> 7,16); porque devemos, além disso, adaptá-los às condições atuais da Igreja, numa hora de vida intensa e de prova, tanto da sua experiência espiritual interior como do seu esforço apostólico externo; e porque, finalmente precisamos não ignorar o estado em que se encontra hoje a humanidade, no meio da qual exercemos o nosso cargo.</p>",
            "<p><i><b>Tríplice empenho da Igreja</b></i></p>",
            "<p>2. Não ambicionamos, porém, dizer coisas novas nem completas, para isso está o Concílio Ecumênico; esta nossa despretenciosa conversação epistolar não deve perturbar a sua obra, mas sim honrá-la e dar-lhe novo ânimo. Nem quer esta nossa Encíclica revestir caráter solene e propriamente doutrinal, ou propor ensinamentos determinados, morais ou sociais; quer ser apenas mensagem fraterna e familiar. Só desejamos, com este escrito, cumprir o dever de vos abrir a nossa alma, com a intenção de dar maior coesão e maior alegria à comunhão de fé e de caridade, que reina felizmente entre nós. Pretendemos assim imprimir vigor renovado ao nosso ministério, contribuir melhor para a celebração frutuosa do Concílio Ecumênico e clarificar alguns critérios doutrinais e práticos, que podem guiar utilmente a atividade espiritual e apostólica da Hierarquia eclesiástica e de quantos lhe prestam obediência e colaboração, ou mesmo só atenção benévola.</p>",
            "<p>3. Dir-vos-emos desde já, Veneráveis Irmãos, que três são os pensamentos que nos ocorrem ao considerarmos o altíssimo múnus, que a Providência, contra os nossos desejos e méritos, nos quis entregar: o de reger a Igreja de Cristo, na nossa função de Bispo de Roma, e portanto Sucessor do Apóstolo São Pedro, guarda-mor das chaves do Reino de Deus e Vigário de Cristo, que o constituiu primeiro pastor do seu rebanho universal.</p>",
            "<p>O primeiro desses pensamentos é que vivemos a hora de a Igreja aprofundar a consciência de si mesma, meditar sobre o seu mistério, investigar para sua instrução e edificação a doutrina, que já lhe é conhecida e foi elaborada e difundida de modo especial neste último século, sobre a sua origem, natureza, missão e destino. Esta doutrina nunca será, porém, exaurientemente estudada e compreendida, pois contém a \"dispensação do mistério escondido há séculos em Deus... para que se manifeste... pela Igreja\" (<em>Ef</em> 3,9-10), isto é, contém a misteriosa reserva dos misteriosos desígnios divinos que, por meio da Igreja, são publicados. Essa doutrina constitui, apesar disso, o tema que hoje mais deseja examinar aquele que pretende ser discípulo dócil de Cristo e, mais ainda, quem, como nós e como vós, Veneráveis Irmãos, foi posto pelo Espírito Santo como Bispo para governar a Igreja de Deus (cf. <em>At</em> 20,28).</p>",
            "<p>4. Desta nossa consciência esclarecida e ativa nasce o desejo espontâneo de comparar a imagem ideal da Igreja, qual Cristo a viu, quis e amou como sua Esposa santa e imaculada (<em>Ef</em> 5,27), de a comparar, dizemos, com o rosto que ela apresenta hoje. Este, pela graça divina, é fiel, sem dúvida, aos traços que o seu divino Fundador nela imprimiu e o Espírito Santo vivificou, ampliou, aperfeiçoou no decurso dos séculos, tornando a Igreja mais fel ao conceito inicial e, por outro lado, mais ajustada à índole da humanidade que ela ia evangelizando e incorporando a si. Nunca, porém, o rosto da Igreja mostrará toda a perfeição, beleza e santidade, todo o brilho exigido pelo conceito divino que a modela.</p>",
            "<p>Daqui vem à Igreja a necessidade nobre e quase impaciente de se renovar, isto é, emendar os defeitos, que aquela reflexão, como exame interior feito diante do modelo, que nos deixou Cristo de si mesmo, descobre e repele. Qual é hoje para a Igreja o dever de corrigir os defeitos dos próprios membros e de os levar a tender a maior perfeição, e qual o método para chegar com segurança a esse renovamento? Eis o segundo pensamento que nos vem ao espírito e vos desejamos manifestar, não só para encontrarmos maior coragem nas reformas necessárias; mas também para a vossa adesão nos oferecer conselho e apoio. Trata-se com efeito de empresa delicada e custosa.</p>",
            "<p>5. O nosso terceiro pensamento, que será também vosso, deriva dos dois primeiros: Quais as relações que a Igreja deve hoje estabelecer com o mundo que a circunda e em que vive e trabalha?</p>",
            "<p>Uma parte deste mundo, como todos sabem, recebeu influxo profundo do cristianismo e absorveu-o intimamente, apesar de agora muitas vezes não reconhecer que lhe deve o que tem de melhor; a cristandade foi-se distanciando e separando, nestes últimos séculos, da origem da sua civilização. E outra parte, e a maior, deste mundo dilata-se pelos horizontes ilimitados das nações novas, como se costuma dizer. Uma parte e outra formam um mundo só, que oferece à Igreja não um, mas mil contatos possíveis: evidentes e fáceis, alguns; delicados e complexos, outros; hostis e refratários ao colóquio amigo, hoje muitíssimos, infelizmente.</p>",
            "<p>É o chamado problema do diálogo entre a Igreja e o mundo moderno, problema cuja apresentação, na sua amplitude e complexidade, cabe ao Concílio, como também o esforço para o resolver da melhor maneira possível. A realidade, porém, e a urgência do problema, se por um lado nos afligem, são-nos por outro estímulo, quase diríamos vocação. Este ponto era desejo nosso aclará-lo de algum modo aos nossos olhos, e aos vossos, Veneráveis Irmãos. Não estais, sem dúvida, menos habituados que nós a senti-lo nas suas exigências apostólicas. Desejávamos propor este exame como preparação comum nossa, para as discussões e deliberações que no Sínodo Ecumênico, todos juntos, julgarmos oportunas em matéria tão grave e complexa.</p>",
            "<p><i><b>Zelo assíduo e ilimitado pela paz</b></i></p>",
            "<p>6. Notareis certamente que este sumário da nossa Encíclica não inclui alguns temas urgentes e graves que interessam não só a Igreja mas a humanidade, como: a paz entre os povos e entre as classes sociais; a miséria e a fome que ainda afligem povos inteiros; o acesso das nações novas à independência e ao progresso civil; as relações entre o pensamento moderno e a cultura cristã; as condições infelizes de tanta gente e de tantas partes da Igreja a que são contestados os direitos próprios de cidadãos livres e de pessoas humanas, os problemas morais da natalidade, e outros semelhantes.</p>",
            "<p>À grande e universal questão da paz no mundo, digamo-lo desde já, sentir-nos-erros particularmente obrigado a dirigir não só a nossa atenção vigilante e cordial, mas também o interesse mais assíduo e eficaz. Limita-se, é certo, ao âmbito do nosso ministério e está por isso alheio a qualquer interesse puramente temporal e não opta por formas propriamente políticas. Desejamos, sim, contribuir para inculcar à humanidade sentimentos e atitudes que se oponham, por um lado, a quaisquer conflitos violentos e mortíferos, mas que, por outro, favoreçam todos os ajustes corteses, razoáveis e pacíficos das relações entre os povos. E teremos igualmente cuidado de ajudar a convivência harmônica e a colaboração frutuosa entre as nações, proclamando princípios humanos superiores, que possam ajudar a moderar egoísmos e paixões, que originam os conflitos bélicos. Procuraremos também intervir, quando se nos ofereça oportunidade, para ajudar as partes contendentes a chegarem a soluções honrosas e fraternas. Não nos esquecemos de que este serviço benévolo é um dever que a maturação, não só das doutrinas mas também das instituições internacionais, torna hoje mais necessário na consciência da nossa missão cristã no mundo, cujo objeto inclui tornar os homens irmãos, porque é reino de justiça e de paz o inaugurado pela vinda de Cristo ao mundo.</p>",
            "<p>Mas se por agora nos limitamos a considerações de caráter metodológico para a vida da Igreja, não esquecemos os problemas graves mencionados. A alguns deles vai o Concílio dedicar a sua atenção. E nós reservamo-nos tomá-los como objeto do nosso estudo e atividade, no exercício futuro do ministério apostólico, conforme o Senhor se dignar conceder-nos inspiração e força.</p>"
        ]
    },
    "I. A CONSCIÊNCIA": {
        "subtitle": "",
        "content": [
            "<p>7. Pensamos que hoje é necessário à Igreja aprofundar a consciência que ela deve ter de si mesma, do tesouro de verdades de que é herdeira e guarda, e da missão que deve exercer no mundo. Ainda antes de ela se propor o estudo de qualquer questo em particular, e de considerar a atitude que deve tomar perante o mundo que a circunda, a Igreja deve neste momento refletir sobre si mesma, para se confirmar no conhecimento dos desígnios divinos a seu respeito, para encontrar maior luz, nova força e maior alegria no cumprimento da própria missão, e para escolher o melhor modo de estreitar, ativar e melhorar os seus contatos com a humanidade a que pertence, embora possua caracteres próprios inconfundíveis.</p>",
            "<p>Parece-nos que esta reflexo pode abranger também o modo escolhido por Deus para se revelar aos homens e para estabelecer com eles aquelas relações religiosas de que a Igreja é instrumento e expresso. Porque, se é verdade que a revelação divina se realizou \"em muitos lugares e de muitos modos\" (<em>Hb</em> l,l), e com fatos históricos externos e incontestáveis, é também certo que a inserção dela na vida humana se faz por caminhos só próprios da palavra e da graça de Deus. Esta comunica-se interiormente às almas, por meio da pregação da mensagem salvífica e do conseqüente ato de fé, princípio da nossa justificação.</p>",
            "<p><i><b>A vigilância dos fiéis sequazes de Cristo</b></i></p>",
            "<p>8. Refletir sobre a origem e natureza da relação nova e vital, que a doutrina de Cristo estabelece entre Deus e o homem, desejávamos constituísse ato de docilidade a toda a palavra do Divino Mestre dirigida aos seus ouvintes, especialmente aos seus discípulos, entre os quais nós mesmo, com toda a razão, nos gostamos de colocar. Dentre as muitas recomendações, que lhes faz Nosso Senhor, lembraremos uma das mais sérias e repetidas, que ainda hoje vale sempre para quem o deseja seguir com fidelidade. Referimo-nos à recomendação da vigilância.</p>",
            "<p>É certo que este conselho do Divino Mestre se refere principalmente ao destino último do homem, próximo ou remoto no tempo. Mas, exatamente porque esta vigilância deve atuar sempre na consciência do servo fiel, determina-lhe na prática o comportamento moral a cada momento. É o que deve caracterizar o cristão no meio do mundo. Nosso Senhor recomenda-nos a vigilância mesmo falando de fatos muito próximos, de perigos e tentações que podem fazer decair ou transviar a atitude do homem (cf. <em>Mt</em> 26,41). Fácil é descobrir no Evangelho um apelo contínuo à retidão no pensar e agir. Acaso não se referia a ela a mensagem do Precursor, que inicia a vida pública no Evangelho? E o próprio Jesus Cristo não nos convidou a aceitarmos interiormente o reino de Deus? (<em>Mt</em> 17,21). Não é toda a sua pedagogia um apelo, uma iniciação à interioridade? A consciência psicológica e a consciência moral são chamadas por Cristo à plenitude simultânea, quase como condição para recebermos, como convém ao homem, os dons divinos da verdade e da graça. E a consciência do discípulo tornar-se-á depois memória (cf. <em>Mt</em> 26,75; <em>Lc</em> 24,8; <em>Jo</em> 14,26; <em>Jo</em> 16,4) de todas as lições de Jesus e de tudo quanto sucedeu à sua volta. Virão depois o progresso e aprofundamento na compreensão de quem ele é, e do que ensinou e fêz.</p>",
            "<p>O nascimento da Igreja e o despertar da sua consciência profética são os dois fatos característicos e simultâneos do Pentecostes. Ambos a par vão completar-se: a Igreja progredirá na sua organização e no seu desenvolvimento hierárquico e comunitário; e a consciência da sua vocação, da sua natureza misteriosa, da boa doutrina e da sua missão acompanhará gradualmente esse progresso, segundo a aspiração de São Paulo: \"E peço que a vossa caridade abunde mais e mais em ciência e em todo discernimento\" (<em>Fl</em> 1,9).</p>",
            "<p><i><b>\"Creio, Senhor!\"</b></i></p>",
            "<p>9. Poderíamos exprimir de outro modo o apelo que dirigimos, tanto a cada pessoa em particular que esteja disposta a ouvi-lo, portanto, a cada um de vós, Veneráveis Irmãos, e aos que convosco seguem o nosso ensinamento, quanto a toda a \"sociedade dos féis\", que é a Igreja considerada no seu conjunto. Poderíamos convidar a todos para um ato de fé, viva, profunda e consciente, em Jesus Cristo Senhor Nosso. Este momento da nossa vida religiosa deveria caraterizar-se por esta profissão de fé, vigorosa e convicta, ainda que sempre humilde e ansiosa, semelhante à que nos transmite o Evangelho, pronunciada pelo cego de nascença, a quem Jesus Cristo, com bondade igual ao poder, abrira os olhos: \"Creio, Senhor\" (<em>Jo</em> 9,38); ou semelhante à de Marta, no mesmo Evangelho: \"Sim, eu creio, Senhor, que tu és o Cristo, Filho de Deus vivo, que vieste a este mundo\" (<em>Jo</em> 11,27); ou ainda semelhante à tão comovente de Simão, depois transformado em Pedro: \"Tu és o Cristo, Filho de Deus vivo\" (<em>Mt</em> 16,16).</p>",
            "<p>Por que nos atrevemos a convidar-vos a este ato de consciência eclesial? a este ato de fé explícito, ainda que interior?</p>",
            "<p>Muitas são as razões, segundo nos parece, e todas derivam de exigências profundas e essenciais do momento particular em que se encontra a vida da Igreja.</p>",
            "<p><i><b>Viver a própria vocação</b></i></p>",
            "<p>10. Ela precisa refletir sobre si mesma; precisa sentir-se viver. Deve aprender a conhecer-se melhor, se quer realizar a própria vocação e oferecer ao mundo a sua mensagem de fraternidade e salvação. Precisa experimentar Cristo em si mesma, segundo a palavra do Apóstolo São Paulo: \"Habite Cristo pela fé nos vossos corações\" (<em>Ef</em> 3,17).</p>",
            "<p>Todos sabem que a Igreja está mergulhada na humanidade, dela faz parte, a ela vai buscar os seus membros, dela extrai tesouros preciosos de cultura, dela sofre as vicissitudes históricas e pelo bem dela trabalha. Ora é sabido igualmente que a humanidade no tempo atual está em vias de grandes transformações, abalos e progressos, que lhe modificam profundamente não só o estilo de vida no exterior, mas também o modo de pensar. O pensamento, a cultura e o espírito sofrem modificação profunda, originada no progresso científico, técnico e social, como também nas correntes do pensamento filosófico e político, que a invadem e penetram. Tudo isto, como ondas do mar, envolve e sacode a Igreja. As almas, que a ela se confiam, são muito influenciadas pelo clima do mundo temporal; de maneira que um perigo quase de vertigem, de aturdimento, de extravio pode abalar a solidez dos seus membros e levar muitos a admitir os pensamentos mais desvairados, como se a Igreja houvesse de negar-se a si mesma e adotar formas novíssimas e nunca imaginadas de viver. Não foi, por exemplo, o fenômeno modernista que ainda se manifesta em várias tentativas de expressão heterogêneas à realidade autêntica do catolicismo, não foi ele um episódio duma exaltação semelhante das tendências psicológico-culturais, próprias do mundo profano, que pretendiam suplantar a expressão fiel e genuína da doutrina e das normas da Igreja de Cristo? Ora, para nos imunizarmos desse perigo ameaçador e múltiplo, que vem de várias partes, parece-nos que é remédio bom e óbvio aprofundarmos o conhecimento que temos da Igreja, daquilo que ela é na verdade, segundo o plano de Cristo, que nos é conservado na Sagrada Escritura e na Tradição, e depois interpretado e desenvolvido pela genuína tradição eclesiástica. Esta é, como sabemos, iluminada e guiada pelo Espírito Santo, sempre pronto, todas as vezes que o imploremos e ouçamos, a dar cumprimento indefectível à promessa de Cristo: \"O Espírito Santo, que o Pai enviará no meu nome, vos ensinará todas as coisas e vos recordará tudo o que Eu vos tiver dito\" (<em>Jo</em> 14,26).</p>",
            "<p><i><b>A consciência segundo a mentalidade moderna</b></i></p>",
            "<p>11. Coisa semelhante poderíamos dizer a propósito dos erros que se espalham mesmo no interior da Igreja e fazem vítimas naqueles que só em parte conhecem a natureza e a missão da mesma, sem terem na devida conta os documentos da revelação divina e do magistério instituído pelo próprio Cristo.</p>",
            "<p>Aliás, esta necessidade de refletir sobre coisas já conhecidas, para as contemplar no espelho interior do próprio espírito, é caraterística do homem moderno; o pensamento deste curva-se facilmente sobre si mesmo e só confere certeza e plenitude quando se apresenta em plena luz à própria consciência. Não quer dizer que este hábito se encontre imune de perigos graves. Correntes filosóficas muito conhecidas exploraram e exaltaram esta forma de atividade espiritual, apresentando-a como definitiva e suprema, e até como medida e fonte da realidade, fazendo chegar o pensamento a conclusões abstrusas, desoladas, paradoxais e radicalmente falazes. Mas habituar-se a buscar a verdade, que se reflete na própria consciência, não deixa de ser muito apreciável e hoje muito praticado como expressão requintada da cultura moderna. Nem estes transvios impedem que o ato de reflexão, quando bem fundado na apreensão objetiva da realidade, revele cada vez melhor, a quem se dá ao trabalho de o realizar, algo do fato da existência do próprio ser, da própria dignidade espiritual, e da própria capacidade de conhecer e agir.</p>",
            "<p><i><b>Do Concílio de Trento às Encíclicas hodiernas</b></i></p>",
            "<p>12. E sabido, além disso, que a Igreja se lançou nestes últimos tempos a estudar-se melhor a si mesma, valendo-se de insígnes investigadores, de homens grandes e intelectuais, de escolas teológicas qualificadas, de movimentos pastorais e missionários, de experiências religiosas notáveis e sobretudo de ensinamentos pontifícios dignos de memória.</p>",
            "<p>Levar-nos-ia longe demais, aludir só que fosse, à abundância da literatura teológica, editada no século passado e no atual, que tem por objeto a Igreja. Muito demorado seria igualmente lembrar os documentos que o Episcopado católico e esta Sé Apostólica publicaram sobre tema de tanta amplitude e alcance. A partir do Concílio de Trento, que fez o possível por reparar as conseqüências da crise que afastou tantos cristãos no século XVI, a doutrina sobre a Igreja contou grandes cultores e conseqüentemente notáveis progressos. Basta referirmo-nos aqui aos ensinamentos do Concílio Ecumênico Vaticano I neste campo, para compreendermos como o estudo sobre a Igreja solicita a atenção, tanto dos Pastores e Mestres como dos féis e de todos os cristãos. Esse tema é, quase diríamos, fase obrigatória no caminho do conhecimento exaustivo de Cristo e de toda a sua obra; tanto assim que, conforme já foi dito, o Concílio Ecumênico Vaticano II não passa de continuação e complemento do I, precisamente pelo encargo de retomar o exame e aprofundamento da doutrina sobre a Igreja. E, se não dizemos mais, por amor de brevidade, pois falamos a quem muito bem conhece esta matéria, não pouco vulgarizada hoje dentro da Igreja pela catequese e pela espiritualidade, não podemos deixar de nomear com honra dois documentos dignos de particular memória: a Encíclica <i>Satis Cognitum</i>, do Papa Leão XIII (1896) e a Encíclica <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\">Mystici Corporis</a></i>, do Papa Pio XII (1943). Ambos os documentos nos oferecem doutrina abundante e luminosa sobre a instituição divina, pela qual Cristo prolonga no mundo a sua obra de salvação, e sobre a qual recai agora o nosso discurso. Baste recordar as palavras iniciais do segundo documento pontifício assinalado, que se tornou, podemos dizer, texto clássico da teologia sobre a Igreja e fonte de meditações espirituais sobre esta obra da misericórdia divina que a todos nós diz respeito. Apraz-nos recordar as palavras magistrais de tão grande predecessor nosso: \"A doutrina do Corpo Místico de Cristo, que é a Igreja, recebida dos lábios do próprio Redentor e que põe na devida luz o grande e nunca assaz celebrado benefício, da nossa íntima união com tão excelsa Cabeça, é de sua natureza tão grandiosa e sublime que chama à contemplação todos os que são movidos pelo Espírito de Deus; e, iluminando as suas inteligências, incita-os eficazmente a obras salutares, consentâneas com a mesma doutrina\". (<em>AAS</em>, 35, p. 193-248; ano 1943).</p>",
            "<p><i><b>A ciência do Corpo Místico</b></i></p>",
            "<p>13. É para ouvirmos este convite, que julgamos poder ainda hoje atrair os nossos espíritos e revelar-nos uma das necessidades fundamentais da vida da Igreja nestes tempos, que hoje o propomos. Cada vez mais instruídos na ciência do Corpo Místico, apreciaremos melhor os sentidos divinos que encerra, fortificando ao mesmo tempo as nossas almas de modo incomparável e dispondo-nos cada vez melhor para a correspondência aos deveres da nossa missão e às necessidades dos homens. Nem nos parece difícil aumentar em nós esta ciência, quando por um lado observamos, como dizíamos, o florescimento enorme de estudos que têm por objeto a santa Igreja, e sabemos por outro que é sobre ela que mais se fixa o olhar do Concílio Ecumênico Vaticano II. Queremos, neste momento, tributar um elogio bem sentido àqueles investigadores, que, especialmente nos últimos anos, se dedicaram ao estudo eclesiológico com perfeita docilidade ao magistério católico e genial capacidade de pesquisa e de expressão. Consagraram-lhe árduas, contínuas e frutuosas canseiras e apresentaram múltiplos esclarecimentos da doutrina sobre a Igreja, alguns de alto valor e de grande utilidade, trabalhando quer nas escolas teológicas e na discussão científica e literária, quer na apologia e na divulgação, e ainda na assistência espiritual às almas dos féis e no colóquio com os irmãos separados.</p>",
            "<p>Temos esperança que a obra do Concílio, assistida pela luz do Espírito Santo, será continuada e levada a bom termo com tal docilidade às suas inspirações divinas, com tal esforço na indagação profunda e completa do pensamento original de Cristo e dos seus necessários e legítimos progressos no tempo, com tal esforço para tornar as verdades divinas não espada para dividir os espíritos, em discussões estéreis ou em cisões fastidiosas, mas laço para os unir e os levar a maior clareza e concórdia, que a obra do Concílio reverterá inteiramente em glória de Deus, alegria da Igreja e edificação do mundo.</p>",
            "<p><i><b>A videira e os ramos</b></i></p>",
            "<p>14. Abstemo-nos deliberadamente de pronunciar qualquer juízo, nesta Encíclica, sobre os pontos doutrinais relativos à Igreja, apresentados ao exame do Concílio, que nos compete presidir: a tão alta e autorizada reunião queremos por agora deixar liberdade de estudo e de palavra, reservando ao nosso múnus apostólico, de mestre e pastor colocado à frente da Igreja de Deus, o momento e modo de exprimir o nosso juízo. Muita alegria sentiremos se o pudermos apresentar em plena conformidade com os Padres conciliares.</p>",
            "<p>Mas não podemos deixar de aludir de algum modo aos frutos, que esperamos hão de provir tanto do Concílio como do esforço a que nos referíamos, que a Igreja deve realizar para conseguir consciência mais plena e vigorosa de si mesma. São esses frutos que temos agora em vista no nosso ministério apostólico, enquanto iniciamos os trabalhos, doces e ingentes ao mesmo tempo, que são, por assim dizer, o programa do nosso pontificado; e vo-lo expomos, Veneráveis Irmãos, com bastante brevidade mas sinceramente, esperando que nos queirais ajudar a pô-lo em execução mediante o vosso conselho, a vossa adesão e o vosso concurso. Pensamos que, patenteando-vos o nosso espírito, o patenteamos a todos os féis da Igreja de Deus e que o eco da nossa voz chegará mesmo aos que se encontram para além dos confins definidos do redil de Cristo.</p>",
            "<p>15. O primeiro fruto da tomada de consciência mais profunda da Igreja quanto a si mesma é a descoberta renovada da sua relação vital com Cristo, coisa bem conhecida, mas fundamental, indispensável, e nunca suficientemente compreendida, meditada e pregada. Que se deveria dizer sobre este capítulo central de todo o nosso patrimônio religioso? Felizmente, vós já conheceis bem esta doutrina; nem nós agora lhe acrescentaremos nada, simplesmente a recomendação de a terdes sempre presente como objeto principal e como diretriz tanto da vossa vida espiritual como da vossa pregação. Mais que a nossa palavra exortatória, valerá a do nosso mencionado predecessor na sobredita Encíclica <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\">Mystici Corporis</a></i>: \"É necessário que nos habituemos a ver a Cristo na Igreja. Pois é Cristo quem vive na sua Igreja, quem por ela ensina, governa e confere a santidade; é também Cristo quem se manifesta de vários modos nos seus vários membros da sua sociedade\" (<em>AAS</em>, 35,1943, p. 238). Muito agradável nos seria deter-nos nas reminiscências da Sagrada Escritura, dos Santos Padres, dos Doutores e dos Santos que afluem ao nosso espírito, quando reconsideramos este ponto luminoso da nossa fé. Não nos diz o próprio Jesus que ele é a videira e nós os sarmentos? (cf. <em>Jo</em> l5, lss). Não se apresenta à nossa mente toda a doutrina riquíssima de São Paulo, que não se cansa de nos recordar: \"Vós sois uma só coisa em Cristo Jesus\" (<em>Gl</em> 3,28) e de nos recomendar: \"...cresçamos em tudo em direção àquele que é a cabeça, Cristo, pelo qual todo o corpo... realiza o seu crescimento\" (<em>Ef</em> 4,15-16) e de nos lembrar: \"...Cristo é tudo em todos\"? (<em>Cl</em> 3,11). Baste-nos recordar, entre os mestres, a Santo Agostinho: \"... alegremo-nos e demos graças por termos sido feitos não só cristãos, mas Cristo. Entendeis, Irmãos, compreendeis a misericórdia de Deus para conosco? Admirai, alegrai-vos: fomos feitos Cristo. Pois, se Ele é a cabeça, nós somos os membros; homem completo somos Ele e nós... Logo a plenitude de Cristo constituem-na a cabeça e os membros. Que vem a ser a cabeça e os membros? Cristo e a Igreja\" (I<i>n Jo. tract</i>. 21,8: <em>PL</em> 35,1568).</p>",
            "<p><i><b>O mistério da Igreja</b></i></p>",
            "<p>16. Bem sabemos que é um mistério, é o mistério da Igreja. Se nós, com a ajuda de Deus, fixarmos o olhar da alma neste mistério, conseguiremos muitos benefícios espirituais, aqueles exatamente que agora julgamos mais necessários para a Igreja. A presença de Cristo, mais, a própria vida dele, tornar-se-á operante em cada uma das almas e no conjunto do Corpo Místico, pelo exercício da fé viva e vivificante, que fará: \"Cristo habitar pela fé em vossos corações\", segundo a palavra do Apóstolo (<em>Ef</em> 3,17). A consciência do mistério da Igreja é um fato próprio da fé adulta e vivida. Produz nas almas aquele \"sentir da Igreja\", que penetra o cristão formado na escola da palavra divina, alimentado pela graça dos sacramentos e pelas inspirações inefáveis do Espírito Paráclito, habituado a praticar as virtudes evangélicas, embebido da cultura e do modo de ser da comunidade eclesial, e cheio de alegria vendo-se revestido daquele sacerdócio real que é próprio do povo de Deus (cf. <em>1 Pd</em> 2,9).</p>",
            "<p>O mistério da Igreja não é simples objeto de conhecimento teológico, deve ser fato vivido, em que a alma fiel, antes de ser capaz de definir a Igreja com exatidão, a pode apreender numa experiência conatural. E a comunidade dos crentes certifica-se intimamente da sua participação no Corpo Místico de Cristo, ao reparar que, por divina instituição, o ministério da Hierarquia eclesiástica a inicia, a gera (cf. <em>Gl</em> 4,19, <em>1 Cor</em> 4,15), a instrui, a santifica e a dirige. De maneira que, por meio deste santo canal, Cristo derrama nos seus membros místicos as comunicações admiráveis da sua verdade e da sua graça, e dá ao seu Corpo Místico, peregrino no tempo, a organização visível, a unidade ilustre, a funcionalidade orgânica, a variedade harmônica e a beleza espiritual. As imagens não conseguem traduzir-nos, em conceitos acessíveis, toda a realidade e profundeza deste mistério. Ainda assim, depois da imagem recordada do Corpo Místico, sugerida pelo Apóstolo São Paulo, deveremos fazer especial menção de outra, porque é do próprio Cristo: a do edifício de que Ele é arquiteto e construtor; edifício fundado sobre um homem, frágil por natureza, mas por Ele transformado milagrosamente em pedra sólida, isto é, dotado de prodigiosa e perene indefectibilidade: \"sobre esta pedra educarei a minha Igreja\" (<em>Mt</em> 16,18).</p>",
            "<p><i><b>Pedagogia daquele que é batizado</b></i></p>",
            "<p>17. Se soubermos reavivar em nós mesmos, e acender nos fiéis com profunda e acertada pedagogia, este sentido confortante da Igreja, sucederá que muitas antinomias, aflição do pensamento dos cultores da eclesiologia, serão praticamente vencidas e resolvidas na experiência da realidade viva da Igreja inspirada na sua doutrina. Tais antinomias são, por exemplo, a Igreja simultaneamente visível e espiritual, livre e disciplinada, comunitária e hierárquica, já santa e sempre a caminho da santificação, contemplativa e ativa, e assim por diante. Mas o sentido da Igreja porá em relevo principalmente a sua espiritualidade do melhor quilate, alimentada na leitura piedosa da Sagrada Escritura, dos Santos Padres e Doutores, e em todas as outras fontes que produzem essa consciência. Queremos referir-nos agora à catequese exata e sistemática; àquela escola admirável, de palavras, sinais e divinas efusões, que é a Sagrada Liturgia; à meditação silenciosa e ardente das verdades divinas; e finalmente à oração contemplativa. A vida interior continua a ser a grande fonte da espiritualidade da Igreja, condiciona-lhe a receptividade às irradiações do Espírito de Cristo, é expressão fundamental e insubstituível da sua atividade religiosa e social, e é ainda para ela defesa inviolável e renascente energia no seu difícil contato com o mundo profano.</p>",
            "<p>18. É preciso restituir toda a sua importância ao fato de termos recebido o santo batismo, termos sido enxertados, por este sacramento, no Corpo Místico de Cristo, que é a Igreja. O batizado deve sobretudo apreciar conscientemente a sua elevação, melhor, a nova geração que recebe e o eleva à incomparável realidade de filho adotivo de Deus, à dignidade de irmão de Cristo, à felicidade, queremos dizer à graça e ventura da inabitação do Espírito Santo, à vocação duma vida nova. Nada perde ele do que é humano, a não ser a infeliz sorte derivada do pecado original, e fica habilitado a valorizar e utilizar do melhor modo tudo quanto é humano. Ser cristão, ter recebido o santo batismo, não deve parecer-nos coisa indiferente ou desatendível; deve ser característica profunda e venturosa da consciência de cada batizado; deve ser para ele, como o foi para os cristãos antigos, uma \"iluminação\", que ao atrair sobre ele os raios vivificantes da Verdade divina, lhe abre o céu, lhe alumia a vida terrena, o torna capaz de se dirigir, como filho da luz, para a visão de Deus, fonte de eterna felicidade.</p>",
            "<p>Que programa prático sugere à nossa vida e ao nosso ministério essa consideração! E bem fácil descobri-lo. Alegramo-nos ao constatar que este programa se encontra já em vias de aplicação em toda a Igreja, servido por zelo prudente e ardoroso. Animamo-lo, recomendamo-lo e abençoamo-lo.</p>"
        ]
    },
    "II. A RENOVAÇÃO": {
        "subtitle": "",
        "content": [
            "<p>19. Mais, é grande em nós o desejo de que a Igreja de Deus seja qual Jesus a quer: una, santa, toda encaminhada à perfeição a que Ele a chamou e de que a tornou capaz. Perfeita no seu conceito ideal, no desígnio de Deus, a Igreja deve-se ir aperfeiçoando sempre na expressão real, na sua existência terrestre. É este o grande problema moral que domina a sua vida, a caracteriza, a estimula, a acusa, a sustenta e a enche de gemidos e de orações, de arrependimentos e de esperanças, de esforço e de confiança, de responsabilidades e de méritos. É problema inerente às realidades teológicas de que depende a vida humana. Não podemos ajuizar sobre o homem, a sua natureza e a sua perfeição original, sobre as conseqüências ruinosas do pecado original, capacidades do homem para o bem e auxílio de que precisa para o desejar e realizar, sobre o sentido da vida presente e das suas finalidades, os valores que o homem deseja ou de que pode dispor, sobre o critério de perfeição e de santidade, e sobre os meios e modos para dar à vida o seu grau mais alto de beleza e plenitude, não podemos fazer nada disto sem nos referirmos ao ensino doutrinal de Cristo e do magistério eclesiástico dele derivado. A ambição de conhecer os caminhos do Senhor é e deve ser constante na Igreja, e a discussão que se vai mantendo, de século em século no seio da Igreja, sobre as questões, de perfeição, sendo tão fecunda e variada, bem queríamos que tornasse a despertar o interesse máximo a que tem direito. E isto no tanto para elaborar novas teorias, quanto para gerar energias novas, que levem àquela santidade que Jesus Cristo nos ensinou e nos possibilita conhecer, desejar e conseguir. Para isso nos dá o seu exemplo, a sua palavra, a sua graça, a sua escola baseada na tradição eclesiástica, fortificada pela ação comunitária, ilustrada pelas figuras singulares dos Santos.</p>",
            "<p><i><b>Perfectibilidade dos cristãos</b></i></p>",
            "<p>20. Este afã de aperfeiçoamento espiritual e moral é também estimulado exteriormente pelas condições em que a Igreja vai vivendo. Não pode ficar imóvel e indiferente entre as mudanças do mundo que a cerca. Este, por mil caminhos, influencia e condiciona a atitude prática da Igreja. Como todos sabem, ela não está separada do mundo, vive nele. Por isso, os membros da Igreja estão sujeitos à influência do mundo, de que respiram a cultura, aceitam as leis e absorvem os costumes. Este contacto permanente, que a Igreja tem com a sociedade temporal, impõe-lhe uma problemática contínua, hoje dificílima. Por um lado, a vida cristã, como a Igreja a defende e promove, deve com perseverança e tenacidade preservar-se de tudo quanto pode enganá-la, profaná-la e sufocá-la, procurando imunizar-se do contágio do erro e do mal; por outro, a vida cristã deve não só adaptar-se às formas do pensamento e da moral, que o ambiente terreno lhe oferece e impõe, quando elas forem compatíveis com as exigências essenciais do seu programa religioso e moral, mas deve procurar aproximá-las de si, purificá-las, nobilitá-las, vivificá-las e santificá-las: nova missão, que impõe à Igreja um exame constante de vigilância moral, reclamado hoje com particular urgência e gravidade.</p>",
            "<p>21. Também para este exame, é providencial a celebração do Concílio. O caráter pastoral que ele se propôs, as finalidades práticas de \"atualização\"  da disciplina canônica, o desejo de tornar o exercício da vida cristã o mais fácil que seja possível, sem renunciar ao caráter sobrenatural que lhe é próprio, conferem ao Concílio um mérito particular já neste momento, apesar de não possuirmos ainda a maioria das deliberações que dele esperamos. Na verdade, ele desperta, tanto nos Pastores como nos fiéis, o desejo de conservar e robustecer na vida cristã o seu caráter de autenticidade sobrenatural, e recorda a todos o dever de imprimir este caráter de maneira positiva e enérgica no proceder de cada um: leva os fracos a serem bons, os bons a serem melhores, os melhores a serem generosos e os generosos a fazerem-se santos. Abre à santidade novos caminhos, incita o amor a tornar-se fecundo, e provoca novas arrancadas de virtude e de heroísmo cristão.</p>",
            "<p><i><b>Em que sentido deve-se entender a reforma</b></i></p>",
            "<p>22. Naturalmente, tocará ao Concílio sugerir as reformas na legislação da Igreja. E as Comissões pós-conciliares, especialmente a instituída para a revisão do Código do Direito Canônico, desde já designada por nós, procurarão formular em termos concretos as deliberações do Sínodo Ecumênico. A vós, Veneráveis Irmãos, pertencerá indicar-nos as medidas para purificar e rejuvenescer a face da santa Igreja. Mas novamente vos manifestamos o nosso propósito de favorecer tal reforma: quantas vezes nos séculos passados este intento aparece associado à história dos Concílios! Pois seja-o uma vez mais, e desta não já para extirpar na Igreja determinadas heresias e desordens gerais que, graças a Deus, agora não existem, mas para infundir novo vigor espiritual ao Corpo Místico de Cristo, como organização visível, purificando-o dos defeitos de muitos dos seus membros e estimulando-o a novas virtudes.</p>",
            "<p>Para que isto aconteça, suposto o divino auxílio, seja-nos permitido apresentar-vos aqui algumas considerações prévias que podem facilitar a obra de renovação, infundir-lhe o necessário vigor, - não é sem algum sacrifício que ela se pode obter! -, e traçar algumas linhas, que parecem facilitar a sua realização.</p>",
            "<p>23. Deveremos recordar primeiramente alguns critérios que nos mostram em que sentido esta reforma se há de promover. Não pode abarcar nem o conceito essencial nem as estruturas fundamentais da Igreja católica. A palavra reforma seria mal usada se a empregássemos nesta acepção. Não podemos acusar de infidelidade esta nossa amada e santa Igreja de Deus, pertencer à qual temos como a maior das graças. Ela dá ao nosso espírito o testemunho de \"que somos filhos de Deus\" (<em>Rom</em> 8,16). Não é orgulho, não é presunção, não é obstinação nem loucura, mas certeza luminosa, convicção alegre esta nossa: a de termos sido constituídos membros vivos e genuínos do Corpo de Cristo, de sermos autênticos herdeiros do seu Evangelho e verdadeiros continuadores dos Apóstolos, de possuirmos a herança intacta e viva da tradição original apostólica, no grande patrimônio doutrinal e moral característico da Igreja católica, qual ela existe hoje. Se isto forma o nosso orgulho, ou melhor o motivo pelo qual devemos \"dar sempre graças à Deus\" (<em>Ef</em> 5,20), constitui igualmente para nós responsabilidade: diante de Deus, a quem temos de dar contas de tão grande benefício; diante da Igreja, a quem devemos infundir, juntamente com a certeza, o desejo, o propósito de conservar o tesouro, o depósito de que fala São Paulo (<em>1 Tm</em> 6,20), diante dos Irmãos ainda de nós separados e diante do mundo inteiro para que todos venham participar conosco no dom de Deus.</p>",
            "<p>24. Se, neste particular, podemos falar de reforma, não devemos tomá-la como mudança, mas sim como confirmação no esforço para mantermos na Igreja a fisionomia que lhe imprimiu Cristo, mais ainda, no esforço para a reconduzir sempre à sua forma perfeita, correspondente por um lado ao desígnio primitivo do Fundador, e por outro reconhecida como conseqüente e legítima no progresso necessário. Como da semente se origina a árvore, assim daquele desígnio vem à Igreja a sua forma legítima, histórica e concreta. Não nos iluda o critério de reduzir o edifício da Igreja, que se tornou amplo e majestoso para a glória de Deus, como templo seu magnífico, de o reduzir às suas proporçôes iniciais e mínimas, como se estas fossem as únicas verdadeiras e justas. Nem nos fascine a ambição de renovar a estrutura da Igreja por via carismática, como se fosse nova e verdadeira a expressão eclesial nascida de idéias meramente particulares, embora fervorosas e atribuídas talvez à divina inspiração. Por este caminho se introduziriam sonhos arbitrários de renovações artificiosas no plano constitutivo da Igreja. Como ela é, devemo-la servir e amar, com sentido inteligente da história e buscando humildemente a vontade de Deus, que a assiste e guia, mesmo quando permite que a fraqueza humana lhe empane algum tanto a pureza das linhas e a elegância da ação. Esta pureza e esta elegância é que nós andamos procurando e queremos promover.</p>",
            "<p><i><b>Prejuízos e perigos que emanam da concepção profana da vida</b></i></p>",
            "<p>25. Urge confirmarmo-nos nestas convicções, para fugir a outro perigo que o desejo de reforma poderia originar, não tanto em nós, Pastores, defendidos por um vigilante sentido de responsabilidade, quanto na opinião de muitos fiéis. Pensam estes que a renovação da Igreja deve consistir principalmente na adaptação dos seus sentimentos e costumes aos do mundo. A fascinação da vida profana é hoje violentíssima. O conformismo parece a muitos necessário e justificado. Quem não está bem firme na fé e na prática da lei eclesiástica, facilmente pensará ter chegado o momento de nos adaptarmos à concepção profana da vida, como se esta fosse a melhor, a que o cristão pode e deve tomar para si. Fenômeno de adaptação que se manifesta no campo filosófico (qual é a força da moda, até mesmo no reino do pensamento, que deveria ser autônomo e livre, apenas receptivo e dócil perante a verdade e a autoridade de mestres provados!), e que se apresenta também no campo prático, em que se torna cada dia mais incerto e difícil marcar a linha da retidão moral.</p>",
            "<p>26. O naturalismo ameaça esvaziar a noção original da mensagem cristã. O relativismo, tudo justificando, e afirmando que tudo é do mesmo valor, impugna o caráter absoluto dos princípios cristãos. O hábito de excluir qualquer esforço, qualquer incômodo, da prática ordinária da vida, acusa de inutilidade enfadonha a disciplina e a ascese cristã. Às vezes, até o desejo apostólico de entrar em ambientes profanos e de conseguir boa aceitação nos espíritos modernos sobretudo juvenis, traduz-se em renúncia às formas próprias da vida cristã e mesmo àquele estilo de domínio próprio, que deve dar sentido e vigor ao desejo de aproximação e de influxo para o bem. Não é verdade, porventura, que muitas vezes o Clero novo, ou até alguns Religiosos zelantes, guiados pela boa intenção de penetrar nas massas populares e noutros meios, procuram confundir-se em vez de distinguir-se, renunciando assim com inútil mimetismo à eficácia genuína do seu apostolado? O grande princípio, enunciado por Cristo, volta a apresentar-se na sua atualidade e também na sua dificuldade: estar no mundo, mas não ser do mundo. Felizes de nós porque a altíssima e oportuníssima oração, daquele \"que sempre vive para interceder por nós\" (<em>Hb</em> 7,25), ainda hoje é repetida diante do Pai do céu: \"Não peço que os tires do mundo, mas que os defendas do mal\" (<em>Jo</em> 17,15).</p>",
            "<p><i><b>Não imobilidade, mas \"atualização\"</b></i></p>",
            "<p>27. O dito não significa que seja intenção nossa ver a perfeição na imobilidade dessas formas que a Igreja foi revestindo através dos séculos; ou julgar que ela consiste em tornarmo-nos refratários a qualquer aproximação nossa às formas hoje comuns e aceitáveis nos costumes e na índole do nosso tempo. A palavra, hoje famosa, do nosso venerado predecessor João XXIII de feliz memória, a palavra \"atualização\", sempre a teremos presente como orientação programática; confirmamo-la como critério diretivo do Concílio Ecumênico e continuaremos a recordá-la como estímulo à vitalidade sempre renascente da Igreja, à sua capacidade sempre atenta a descobrir os sinais dos tempos, e à sua agilidade sempre juvenil de sempre e em toda a parte \"tudo provar e de tomar para si o que é bom\" (<em>1 Ts</em> 5,21).</p>",
            "<p><i><b>Obediência, energias morais, sacrifício</b></i></p>",
            "<p>28. Mas, para lição proveitosa de todos nós, ouçamos uma vez mais esta advertência: a Igreja renovará a sua juventude não tanto mudando as suas leis exteriores, quanto dispondo interiormente o espírito dos seus para obedecer a Cristo, e por isso para observar aquelas leis que a Igreja, com a intenção de seguir o caminho de Cristo, estabelece. Aqui está o segredo da sua renovação, aqui a sua <em>metánoia</em>, aqui o seu exercício de perfeição. As normas eclesiásticas poder-se-ão tornar mais praticáveis pela simplificação dalguns preceitos e pela maior confiança que ela mostre na liberdade do cristão de hoje, mais instruído nos seus deveres, mais adulto e mais ponderado na escolha dos meios para os cumprir. Mas não podem deixar de manter-se na sua exigência essencial. Sempre a vida cristã, como a Igreja a vai interpretando e codificando em prudentes disposições, exigirá fidelidade, esforço, mortificação e sacrifício. Será sempre o \"caminho estreito\", de que Nosso Senhor nos fala (cf. <em>Mt</em> 7,13ss). De nós, cristãos modernos, não exigirá menores energias morais, talvez até maiores do que exigiu dos cristãos de ontem: uma prontidão na obediência, hoje não menos necessária que no passado e talvez mais difícil, sem dúvida mais meritória, devendo guiar-se mais por motivos sobrenaturais do que naturais. Não é conformidade com o espírito do mundo, não é subtração à disciplina duma ascética razoável, não é indiferença perante os costumes livres do nosso tempo, não é emancipação da autoridade de prudentes e legítimos Superiores, não é apatia diante das formas contraditórias do pensamento moderno. Nada disto pode dar vigor à Igreja, dispô-la para receber o influxo dos dons do Espírito Santo, dar-lhe autenticidade no seguimento de Cristo Senhor Nosso, comunicar-lhe o ardor da caridade fraterna e a capacidade de transmitir a sua mensagem de salvação. Mas tudo lhe há de vir da correspondência à graça divina, da fidelidade ao Evangelho do Senhor, da sua coesão hierárquica e comunitária. O Cristão não é mole e cobarde, é forte e fiel.</p>",
            "<p>29. Sabemos quanto se alongaria o nosso discurso, se quiséssemos traçar, mesmo só em linhas gerais, o programa moderno da vida cristã. Não o pretendemos agora. Vós, aliás, conheceis as necessidades morais do nosso tempo, e não vos cansareis de levar os féis a compreender o prestígio, pureza e austeridade da vida cristã, como não vos furtareis a denunciar, da melhor maneira possível e até publicamente, os perigos morais e os vícios de que sofre o nosso tempo. Todos nós recordamos as palavras solenes que a Sagrada Escritura nos propõe: \"Conheço as tuas obras e o teu trabalho e a tua paciência, e que não podes suportar os maus\" (<em>Ap</em> 2,2). E todos procuraremos ser Pastores vigilantes e ativos. Também a nós há de o Concílio Ecumênico dar normas novas e salutares, e todos nos devemos certamente dispor desde já para as ouvirmos e cumprirmos.</p>",
            "<p><b><i>O espírito de pobreza</i></b></p>",
            "<p>30. Mas não queremos renunciar a duas alusões em particular, que nos parecem referir-se a necessidades e deveres primordiais, e podem oferecer orientações gerais para a renovação eficaz da vida eclesial.</p>",
            "<p>Aludimos primeiramente ao espírito de pobreza. Pensamos que ele é tantas vezes proposto no Sagrado Evangelho, e que tão intimamente se integra no plano do nosso destino para o reino de Deus, que é tão ameaçado pela apreciação dos bens hoje, predominante na mentalidade moderna, e tão necessário para nos fazer entender tantas fraquezas e ruínas do tempo passado e para nos levar igualmente a compreender qual deve ser o nosso teor de vida e qual o melhor método para anunciar às almas a religião de Cristo, e, por fim, tão difícil de praticar como é devido, que nos atrevemos a mencioná-lo explicitamente nesta nossa mensagem, não por termos o propósito de publicar especiais medidas canônicas a este respeito, mas antes para vos pedirmos, Veneráveis Irmãos, o conforto da vossa concordância, do vosso conselho e do vosso exemplo. Esperamos que vós, autorizada expresso dos melhores impulsos do Espírito de Cristo comunicados à santa Igreja, manifesteis como devem os Pastores e os fiéis adaptar hoje à pobreza a linguagem e a prática da vida. \"Tende em vós o mesmo sentimento de Cristo Jesus\" (<em>Fl</em> 2,5), recomenda-nos o Apóstolo; esperamos também que indiqueis como devemos propor à vida da Igreja os critérios diretivos que devem fundar a nossa confiança mais na ajuda de Deus e nos bens do espírito, do que nos meios temporais. Eles devem recordar-nos a nós, e ensinar ao mundo, a sua primazia sobre os bens econômicos; e também que devemos limitar e subordinar a posse e uso destes ao que for útil para o conveniente exercício da nossa missão apostólica.</p>",
            "<p>31. A brevidade desta alusão ao valor e obrigação do espírito de pobreza, nota característica do Evangelho de Cristo, não nos dispensa de recordar que esse espírito não nos impede compreender e utilizar devidamente a realidade econômica, que se tornou gigantesca e fundamental no progresso da civilização moderna, especialmente em todos os seus reflexos humanos e sociais. Julgamos até que a libertação interior, produzida pelo espírito de pobreza evangélica, aumenta a nossa sensibilidade e capacidade para compreendermos os fenômenos relacionados com os fatores econômicos.</p>",
            "<p>Essa libertação ensinar-nos-á a apreciar a riqueza e o progresso, que dela podem originar-se, de maneira exata, embora muitas vezes severa mas justificada; inspirar-nos-á o mais vivo e generoso interesse pela indigência e também o desejo de que os bens econômicos não sejam fonte de lutas, de egoísmos e de orgulho entre os homens, mas, pela justiça e pela eqüidade, sirvam o bem comum, sendo cada vez mais bem distribuídos. O discípulo do Evangelho é capaz de apreciar acertadamente e de cooperar com dedicação em tudo quanto se refere a estes bens econômicos, inferiores aos espirituais e eternos, mas necessários à vida presente: a ciência, a técnica e sobretudo o trabalho tornam-se para nós objeto de interesse vivíssimo; e o pão que produzem torna-se sagrado para a mesa e para o altar. Os ensinamentos sociais da Igreja não deixam dúvidas sobre este ponto; e aproveitamos com gosto esta ocasião para reafirmar a nossa adesão a essa doutrina salutar.</p>",
            "<p><i><b>A hora da caridade</b></i></p>",
            "<p>32. A segunda alusão, que desejamos fazer, é ao espírito de caridade. Mas este tema não o tendes vós já muito presente? Não constitui a caridade o ponto focal da economia religiosa do Antigo e do Novo Testamento? Não se dirigem à caridade os passos da experiência espiritual da Igreja? Não é a caridade a descoberta constante, mas cada vez mais luminosa e agradável, que a teologia e a piedade vão fazendo, na meditação incessante dos tesouros escriturísticos e sacramentais, de que a Igreja é herdeira, guarda, mestra e distribuidora? Com os nossos predecessores, com a coroa de Santos que o nosso tempo deu à Igreja celeste e terrestre, e com o pressentimento devoto do povo fiel, nós julgamos que é necessário dar finalmente à caridade o lugar que lhe compete: o primeiro, o mais alto na escala dos valores religiosos e morais, não só na estimativa mas também na prática da vida cristã. Isto vale tanto da caridade para com Deus, que o seu Amor derramou sobre nós, como da caridade, que, por reflexo, nós devemos efundir sobre o nosso próximo, isto é, sobre todo o gênero humano. A caridade tudo explica, tudo inspira, tudo torna possível e tudo renova. A caridade \"tudo sofre, tudo acredita, tudo espera, tudo suporta\" (<em>l Cor</em> 13,7). Quem dentre nós ignora estas coisas? E se as conhecemos, não é esta a hora da caridade?</p>",
            "<p><i><b>Culto a Maria</b></i></p>",
            "<p>33. Este ideal de humilde e profunda plenitude cristã levanta o nosso pensamento até Maria Santíssima, aquela que perfeita e maravilhosamente o refletiu em si, o integrou na sua vida terrena, e agora, em conseqüência, goza no céu a luz plena e a bem-aventurança. Floresce hoje na Igreja, graças a Deus, o culto de Nossa Senhora; e nós nesta ocasião pensamos nele, admirando, na Virgem Santíssima, Mãe de Cristo, e por isso Mãe de Deus e Mãe nossa, o modelo da perfeição cristã, o espelho das virtudes sinceras e a maravilha mais sublime da humanidade. O culto de Maria é fonte de ensinamentos evangélicos: sendo ela a criatura mais abençoada, mais doce e mais humilde, a imaculada, a quem tocou o privilégio de oferecer ao Verbo de Deus um corpo humano na sua primitiva e inocente beleza, nós quisemos, na nossa peregrinação à Terra Santa, que Ela nos ensinasse a autenticidade cristã, e agora de novo lhe dirigimos os olhares suplicantes, como amorosa mestra de vida, no momento em que estamos tratando convosco, Venerados irmãos, da regeneração espiritual e moral da vida da Santa Igreja.</p>"
        ]
    },
    "III. O DIÁLOGO": {
        "subtitle": "",
        "content": [
            "<p>34. Há uma terceira atitude, que a Igreja Católica deve tomar neste momento da história do mundo. Referimo-nos ao estudo sobre os contactos que ela há de manter com a humanidade. Se a Igreja adquire cada vez mais clara consciência de si e procura modelar-se em conformidade com o tipo proposto por Cristo, não poderá deixar de distinguir-se profundamente do ambiente humano, em que afinal vive ou do qual se aproxima. O Evangelho põe-nos diante dos olhos esta distinção quando nos fala do \"mundo\", isto é, da humanidade como oposta à luz da fé e ao dom da graça; da humanidade, que se exalta num ingênuo otimismo, julgando que lhe bastam as próprias forças para se realizar com plenitude, estabilidade e proveito; ou ainda da humanidade que se deprime num pessimismo cruel, declarando fatais, incuráveis e mesmo talvez apetecíveis, como manifestações de liberdade e autenticidade - os próprios vícios, fraquezas e doenças morais. O Evangelho, que conhece, denuncia, faz suas e cura as misérias humanas com penetrante e pungente sinceridade, não cede todavia nem a ilusões sobre a bondade natural do homem, considerado auto-suficiente e com a exigência única de que o deixem expandir-se em plena liberdade, nem, por outro lado, à desesperada resignação diante duma natureza corrompida e sem cura. O Evangelho é luz, é novidade, é energia, é renascimento, é salvação. Por isso gera e carateriza uma forma de vida nova, de que o Novo Testamento nos dá lição contínua e admirável: \"Não vos conformeis com este mundo, mas transformai-vos, renovando a vossa mente, a fim de poderdes discernir qual é a vontade de Deus, o que é bom, agradável e perfeito\" (<em>Rm</em> 12,2). Assim nos exorta São Paulo.</p>",
            "<p>Esta diversidade, entre a vida cristã e a vida profana, deriva também da justificação real, efetiva, e da consciência que dela adquirimos. Somos justificados pela nossa participação ao mistério pascal, que primeiramente nos é dada no santo batismo, como dizíamos acima, o qual é e deve considerar-se verdadeira regeneração. Também no-lo recorda São Paulo: \"...todos os que fomos batizados em Cristo Jesus, é na sua morte que fomos batizados. Portanto pelo batismo nós fomos sepultados com Ele na morte para que, como Cristo foi ressuscitado dentre os mortos pela glória do Pai, assim também nós vivamos vida nova\" (<em>Rm</em> 6,3-4).</p>",
            "<p><i><b>Viver no mundo, mas não ser do mundo</b></i></p>",
            "<p>35. Muito útil será que também o cristão de hoje tenha sempre presente esta sua forma de vida, original e admirável, que o manterá no gozo da sua dignidade e o imunizará do contágio da miséria humana ou da sedução do brilho humano que o rodeiam.</p>",
            "<p>Eis como São Paulo educava os fiéis da primeira geração: \"Não formeis parelha incoerente com os incrédulos. Que afinidade pode haver entre a justiça e a impiedade? Que comunhão pode haver entre a luz e as trevas? ...Que relação entre o fiel e o incrédulo? (<em>2 Cor</em> 6,14-15). A pedagogia cristã deverá recordar sempre ao discípulo dos nossos tempos, esta sua condição privilegiada e o conseqüente dever de estar no mundo sem ser do mundo, segundo a oração de Jesus pelos seus discípulos, acima recordada: \"Não peço que os tires do mundo, mas que os guardes do Maligno. Eles não são do mundo como Eu não sou do mundo\" (<em>Jo</em> 17,15-16). É voto que a Igreja faz seu.</p>",
            "<p>36. Mas distinção não é separação. Nem é indiferença, temor ou desprezo. Quando a Igreja afirma a sua distinção da humanidade, não se opõe, aproxima-se dela. Como o médico, ao ver as ameaças da epidemia, procura preservar-se da infecção a si e aos outros, sem deixar de atender aos já contagiados, assim a Igreja não considera privilégio exclusivo a misericórdia, que lhe concede a bondade divina, não faz da própria felicidade razão para desinteressar-se de quem a não conseguiu ainda; bem ao contrário, esse mesmo tesouro de salvação, que possui, é para ela fonte de interesse e de amor por todos os que lhe esto perto. O mesmo faz com todos que pode abranger num esforço comunicativo universal.</p>",
            "<p><i><b>Missão a cumprir, mensagem para propagar</b></i></p>",
            "<p>37. Se a Igreja, como dizíamos, tem consciência do que o Senhor quer que ela seja, surge nela uma plenitude única e a necessidade de efusão, adverte claramente uma missão que a transcende e um anúncio que deve espalhar. É o dever da evangelização, é o mandato missionário, é o dever de apostolado. Não lhe basta uma atitude de conservantismo. É certo que o tesouro de verdade e de graça, que nos veio em herança da tradição cristã, o devemos guardar e o devemos até defender. \"Guarda o depósito\", manda São Paulo (<em>1 Tm</em> 6,20). Mas nem a guarda nem a defesa são os únicos deveres da Igreja quanto aos dons que possui. Dever seu, inerente ao patrimônio recebido de Cristo, é também a difuso, a oferta, o anúncio: \"Ide, pois, ensinar todos os povos\" (<em>Mt</em> 28,19). Foi a última ordem de Cristo aos seus Apóstolos. Estes, já com o simples nome de Apóstolos, definem a própria missão indeclinável. A este interior impulso da caridade, que tende a fazer-se dom exterior, daremos o nome, hoje comum, de diálogo.</p>",
            "<p><i><b>O diálogo</b></i></p>",
            "<p>38. A Igreja deve entrar em diálogo com o mundo em que vive. A Igreja faz-se palavra, faz-se mensagem, faz-se colóquio.</p>",
            "<p>Este aspecto capital da vida hodierna da Igreja será objeto de estudo especial e amplo do Concílio Ecumênico, como todos sabem. Nós não queremos entrar no exame concreto dos temas que esse estudo apresenta, para deixarmos aos Padres conciliares a missão de os tratar com toda a liberdade. Queremos só convidar-vos, Veneráveis Irmãos, a antepor a esse estudo algumas considerações, para ficarmos a conhecer mais claramente os motivos que levam a Igreja ao diálogo, os métodos mais aconselháveis e os objetivos em vista. Queremos dispor os ânimos, não tratar as matérias.</p>",
            "<p>39. Nem podemos desinteressar-nos deste assunto, convencidos como estamos que o diálogo deve caracterizar o nosso cargo apostólico. Somos herdeiros do estilo e da diretriz pastoral, que nos foram legados pelos nossos predecessores do último século a partir do grande e sábio Leão XIII. Este Papa, quase personificando a figura evangélica do escriba prudente, que, \"...como pai de família, tira do seu tesouro coisas antigas e coisas novas\" (<em>Mt</em> 13,52), exerceu com autoridade o magistério católico, tomando por objeto das suas lições substanciosas os problemas do nosso tempo, considerados à luz da palavra de Cristo. E o mesmo fizeram os que lhe sucederam, como sabeis. Não é magnífico e opulento o patrimônio doutrinal que nos deixaram os nossos imediatos predecessores, especialmente os Papas Pio XI e Pio XII? É doutrina elaborada com o intento amoroso e clarividente de unir o pensamento divino ao pensamento humano, este considerado não em abstrato mas na linguagem concreta do homem moderno. Ora essa tentativa apostólica que é senão diálogo? E João XXIII nosso imediato predecessor de venerada memória, não deu ao seu ensinamento uma direção ainda mais acentuada no mesmo sentido? Pretendeu aproximá-lo quanto possível da experiência e capacidade de compreensão do mundo contemporâneo. E ao próprio Concílio não se quis dar, e com razão, orientação pastoral, toda destinada a inserir a mensagem cristã no círculo do pensamento, palavra, cultura, dos hábitos e tendências da humanidade, como ela vive hoje e se agita sobre a face da terra? Antes de convertermos o mundo, e precisamente para o convertermos, é necessário que nos acerquemos e lhe falemos.</p>",
            "<p>40. No que diz respeito à nossa humilde pessoa, ainda que não desejamos falar dela nem atrair as atenções, não podemos, nesta nossa espontânea apresentação ao colégio episcopal e ao povo cristão, passar em silêncio o nosso propósito de perseverar, quanto as nossas débeis forças no-lo permitirem e, sobretudo, quanto no-lo tornar possível a divina graça, de perseverar na mesma linha, no mesmo esforço de nos aproximarmos do mundo, em que a divina Providência nos destinou a viver. Dele nos aproximaremos com toda a reverência, cuidado e amor, para o compreendermos, para lhe oferecermos os dons de verdade e de graça de que Jesus Cristo nos constituiu depositário. Comunicar-lhe-emos a nossa missão maravilhosa de redenção e de esperança. Profundamente gravadas no nosso espírito estão as palavras de Cristo que desejamos fazer nossas com humildade e perseverança: \"Pois Deus no enviou o seu Filho ao mundo, para julgar o mundo, mas para que o mundo seja salvo por ele\" (<em>Jo</em> 3,17).</p>",
            "<p><i><b>A religião: diálogo entre Deus e o homem</b></i></p>",
            "<p>41. Eis, Veneráveis Irmãos, a origem transcendente do diálogo. Está no plano de Deus. A religião é, de sua natureza, enlace entre Deus e o homem, e a oração exprime em diálogo este enlace. A revelação, quer dizer a relação sobrenatural que Deus tomou a iniciativa de renovar com a humanidade, podemo-la imaginar como diálogo, em que o Verbo de Deus se exprime a si mesmo na Encarnação e depois no Evangelho. Esse colóquio paternal e santo, interrompido entre Deus e o homem pelo pecado original, é maravilhosamente reatado no decurso dos tempos. A história da salvação narra este diálogo longo e variado, a partir de Deus e a travar conversação com o homem, variada e admirável. É nesta conversação de Cristo entre os homens (cf. <em>Br</em> 3,38) que Deus dá a entender alguma coisa mais de si, o mistério da sua vida, admiravelmente una na essência e trina nas pessoas, e diz, em resumo, como quer ser conhecido: Ele é Amor, e como quer ser honrado e servido por nós: amor é o mandamento supremo que nos impõe. O diálogo torna-se pleno e confiado; é convite para a criança, o místico se exaure plenamente nele.</p>",
            "<p><i><b>Características do diálogo da salvação</b></i></p>",
            "<p>42. É preciso que tenhamos sempre presente esta inefável e realíssima relação de diálogo, que Deus Pai nos propõe e estabelece conosco por meio de Cristo no Espírito Santo, para entendermos a relação que nós, isto é a Igreja, devemos procurar restabelecer e promover com a humanidade.</p>",
            "<p>O diálogo da salvação foi aberto espontaneamente por iniciativa divina: \"Ele [Deus] foi o primeiro a amarnos\" (<em>1 Jo</em> 4,10). A nós tocará outra iniciativa, a de prolongarmos até aos homens esse diálogo, sem esperar que nos chamem.</p>",
            "<p>O diálogo da salvação partiu da caridade, da bondade divina: \"Deus amou de tal modo o mundo que lhe deu o seu Filho Unigênito\" (<em>Jo</em> 3,16). Nada, senão o amor fervoroso e desinteressado, deve despertar o nosso.</p>",
            "<p>O diálogo da salvação não se proporcionou aos méritos dos interlocutores convidados, nem aos resultados que iria conseguir ou que teriam faltado: \"Os sãos não precisam de médico\" (<em>Lc</em> 5,31). Também o nosso diálogo deve ser sem limites nem cálculos.</p>",
            "<p>43. O diálogo da salvação não obrigou fisicamente ninguém a responder: foi pedido insistente de amor que, se constituiu responsabilidade tremenda naqueles a quem foi dirigido (cf. <em>Mt</em> 11,21), contudo deixou-os livres para corresponder ou fechar os ouvidos, adaptou até o número e a força probante dos sinais (cf. <em>Mt</em> 12,38ss), às exigências e disposições espirituais dos homens (cf. <em>Mt</em> 13,13ss), facilitou assim aos ouvintes o consentimento livre à revelação divina, sem perda do mérito por este assentimento. Assim também a nossa missão, ainda que seja anúncio de verdade indiscutível e de salvação necessária, não se apresentará armada de coação externa, mas oferecerá o seu dom salvífico só pelas vias legítimas da educação humana, da persuasão interior e do trato ordinário, respeitando sempre a liberdade pessoal e civil.</p>",
            "<p>44. O diálogo da salvação ficou ao alcance de todos; foi destinado a todos sem qualquer discriminação (cf. <em>Cl</em> 3,11). Também o nosso deve ser, em princípio, universal, isto é, católico, e capaz de entabular-se seja com quem for, a não ser que o homem o recuse em toda a linha ou finja recebê-lo sem sinceridade.</p>",
            "<p>O diálogo da salvação conheceu ordinariamente graus, progressos sucessivos, humildes princípios antes do resultado pleno (cf. <em>Mt</em> 13,31). Também o nosso atenderá às lentidões da maturação psicológica e histórica, e esperará a hora da eficácia que lhe vem de Deus. Mas, nem por isso, o nosso diálogo deixará para amanhã o que pode conseguir hoje; deve ter a preocupação da hora oportuna e o sentido do valor do tempo (cf. <em>Ef</em> 4,16). Deve recomeçar cada dia; e recomeçar do nosso lado, não do outro a que se dirige.</p>",
            "<p><i><b>Mensagem cristã no viver humano</b></i></p>",
            "<p>45. É claro que as relações entre a Igreja e o mundo podem assumir muitos e diversos aspectos. Teoricamente, seria possível à Igreja propor-se a redução ao mínimo de tais relações, procurando isolar-se do contacto com a sociedade profana; como poderia também propor-se assinalar os males que nela venha a encontrar, anatematizando-os e pregando cruzadas contra eles. E poderia, ao contrário, aproximar-se da sociedade profana até conseguir influxo preponderante ou domínio teocrático. Outras atitudes se podem imaginar ainda. Parece-nos, porém, que a relação da Igreja com o mundo, sem excluir outras formas legítimas, se representa melhor pelo diálogo, embora não necessariamente com palavras que tenham para os dois interlocutores o mesmo sentido. É necessário atender ao que é diverso nas mentalidades e nas circunstâncias de fato: um é o diálogo com a criança, outro com o adulto; um com o crente e outro com o incrédulo. Conceber essa relação como diálogo é o que nos sugerem o hábito agora muito espalhado de assim representar as relações entre o sacro e o profano; o dinamismo transformador da sociedade moderna; o pluralismo das suas manifestações; e também a maturidade do homem, tanto religioso como não religioso, habilitado pela educação profana a pensar, falar e manter com dignidade o diálogo.</p>",
            "<p>46. Esta forma de relação indica, por parte de quem a inicia, um propósito de urbanidade, de estima, de simpatia e de bondade; exclui a condenação apriorística, a polêmica ofensiva e habitual, o prurido de falar por falar. Se é certo que não visa a obter sem demoras a converso do interlocutor, porque lhe respeita a dignidade e liberdade, sempre visa ao bem dele e procura dispo-lo à comunhão mais plena de sentimentos e convicções.</p>",
            "<p>O diálogo supõe em nós, que pretendemos iniciá-lo e continuá-lo com todos os que nos circundam, um estado de alma característico: o de quem experimenta a responsabilidade do mandato apostólico, vê que já não pode separar a própria salvação do trabalho pela salvação alheia, de quem se esforça por introduzir continuamente, no viver humano, a mensagem de que é depositário.</p>",
            "<p><i><b>Clareza, mansidão, confiança, prudência</b></i></p>",
            "<p>47. O colóquio é, portanto, modo de exercer a missão apostólica, arte de comunicação espiritual. Os seus caracteres são os seguintes: l) Primeiro que tudo, a <i>clareza</i>. O diálogo supõe e exige compreensibilidade, é transfusão do pensamento, é estímulo do exercício das faculdades superiores do homem. Bastaria este seu título para o classificar entre os mais altos fenômenos da atividade e da cultura humana; e basta, esta sua exigência inicial, para levar o nosso zelo apostólico a rever todas as formas da nossa linguagem: para examinar se ela é compreensível, popular e digna. 2) Outro caráter é a <i>mansidão</i>, aprendida na escola de Cristo, como Ele nos recomendou: \"aprendei de mim que sou manso e humilde de coração\" (<em>Mt</em> 11,29). O diálogo não é orgulhoso, não é pungente, não é ofensivo. A autoridade vem-lhe da verdade que expõe, da caridade que difunde, do exemplo que propõe; não é comando, não é imposição. O diálogo é pacífico, evita os modos violentos, é paciente e é generoso. 3) Outra característica é a <i> confiança</i>, tanto na eficácia da palavra-convite, como na receptividade do interlocutor. Produz confidências e amizade, enlaça os espíritos numa adesão mútua ao Bem, que exclui qualquer interesse egoísta. 4) E o último caráter é a <i> prudência</i> pedagógica, que atende muito às condições psicológicas e morais de quem ouve (cf: <em>Mt</em> 7,6): se criança, se inculto, indisposto, desconfiado e mesmo hostil. Essa prudência leva a tomarmos o pulso à sensibilidade alheia e a modificarmos as nossas pessoas e modos, para não sermos desagradáveis nem incompreensíveis.</p>",
            "<p>No diálogo, assim entabulado, realiza-se a união da verdade e da caridade, da inteligência e do amor.</p>",
            "<p><i><b>Dialética de autêntica sabedoria</b></i></p>",
            "<p>48. Descobre-se no diálogo como são diversas as vias que levam à luz da fé, mas como apesar disso é possível fazê-las convergir para o mesmo fim. Ainda que sejam divergentes, podem tornar-se complementares, levando o nosso raciocínio para fora das sendas comuns e obrigando-o a aprofundar as investigações e a renovar os modos de expressão. A dialética deste exercício de pensamento e de paciência far-nos-á descobrir elementos de verdade mesmo nas opiniões alheias, obrigar-nos-á a exprimir com grande lealdade a nossa doutrina, e tornar-nos-á merecedores, já só pelo que nos custou expô-la às objeções e à assimilação lenta de quem nos ouve. Tornar-nos-á sábios, far-nos-á mestres.</p>",
            "<p>Mas quais as formas com que apresentaremos o diálogo da salvação?</p>",
            "<p>São múltiplas as formas do diálogo da salvação. Obedece a exigências ensinadas pela experiência, escolhe os meios convenientes, não se prende a vãos apriorismos nem se fixa em expressões imóveis, quando estas tenham perdido o poder de interessar e mover os homens.</p>",
            "<p><i><b>Como achegar-se aos irmãos na inteireza da verdade </b></i></p>",
            "<p> 49. Apresenta-se nesta altura uma questão espinhosa: a adaptabilidade da missão da Igreja à vida dos homens num dado momento, ou lugar, numa dada cultura e situação social.</p>",
            "<p>Até que ponto deve a Igreja adaptar-se às circunstâncias históricas e locais em que desempenha a sua missão? Como deve premunir-se contra o perigo dum relativismo que ofende a sua fidelidade dogmática e moral? Mas, ao mesmo tempo, como lhe será possível abeirar-se de todos para todos salvar, segundo o exemplo do Apóstolo: \"Fiz-me tudo para todos, para salvar a todos\" (<em>l Cor</em> 9,22). Não é de fora que salvamos o mundo; assim como o Verbo de Deus se fez homem, assim é necessário que nós nos identifiquemos, até certo ponto, com as formas de vida daqueles a quem desejamos levar a mensagem de Cristo, é preciso tomarmos, sem distância de privilégios ou diafragmas de linguagem incompreensível, os hábitos comuns, contanto que estes sejam humanos e honestos, sobretudo os hábitos dos mais pequenos, se queremos ser ouvidos e compreendidos. É necessário, ainda antes de falar, auscultar a voz e mesmo o coração do homem, compreendê-lo e, na medida do possível, respeitá-lo. E quando merece, devemos fazer-lhe a vontade. Temos de nos mostrar irmãos dos homens, se queremos ser pastores, pais e mestres. O clima do diálogo é a amizade; melhor, o serviço. Tudo isto devemos recordar e esforçar-nos por praticar, segundo o exemplo e o preceito que Cristo nos deixou (cf. <em>Jo</em> 13,14-17).</p>",
            "<p>50. Um perigo subsiste porém. A arte do apóstolo tem seus riscos. O desejo de nos aproximarmos dos nossos irmãos não deve traduzir-se numa atenuação ou diminuição da verdade. O nosso diálogo não pode ser fraqueza nos compromissos com a nossa fé. O apostolado não pode transigir com meias atitudes, ambíguas, quanto aos princípios teóricos e práticos característicos da nossa procissão cristã. O irenismo e o sincretismo são, no fim de contas, formas de cepticismo a respeito da força e do conteúdo da Palavra de Deus, que desejamos pregar. Só quem é de todo fiel à doutrina de Cristo pode ser apóstolo eficaz. E só quem vive em plenitude a vocação cristã pode imunizar-se do contágio dos erros com que entra em contacto.</p>",
            "<p><i><b>Supremacia insubstituível da pregação</b></i></p>",
            "<p>51. Julgamos que a voz do Concílio, ao tratar das questões relativas à ação da Igreja no mundo moderno, indicará alguns critérios teóricos e práticos, que servirão de guia para bem orientarmos o diálogo com os homens do nosso tempo. Tratando-se de questão que diz respeito, por um lado, à missão propriamente apostólica da Igreja e, por outro, às circunstâncias várias e mutáveis em que ela se exerce, julgamos igualmente que o prudente e operante governo da Igreja traçará vez por vez limites, formas e caminhos, para manter animado um diálogo benéfico.</p>",
            "<p>Deixamos por isso este tema para nos limitarmos a recordar, uma vez mais, a suma importância, que a pregação cristã conserva, e hoje desempenha de maneira especial no quadro do apostolado católico e do diálogo, que é o que nos interessa por agora. Nenhuma forma difusora do pensamento a substitui, nem mesmo às dotadas tecnicamente de extraordinária potência, como são a imprensa e os meios audiovisivos. Apostolado e pregação, equivalem-se em certo sentido. A pregação é o primeiro apostolado. O nosso, Veneráveis Irmãos, é, primeiro que tudo, ministério da Palavra. Sabemos muito bem estas coisas, mas parece-nos conveniente recordá-las agora, para a nossa ação pastoral tomar a direção justa. Devemos voltar ao estudo, não já da eloqüência humana ou da retórica vã, mas sim da arte genuína da palavra sagrada.</p>",
            "<p>52. Devemos procurar as leis da sua simplicidade, limpidez e força, e também da sua autoridade para vencermos a imperícia natural no emprego de tão alto e misterioso instrumento espiritual como é a palavra, e para emularmos nobremente todos os que hoje exercem por meio dela notável influxo, subindo às tribunas da opinião pública. Devemos pedir ao Senhor este carisma essencial e inebriante (cf. <em>Jr</em> 1,6), para sermos dignos de dar à fé o seu princípio prático e eficaz (cf. <em>Rm</em> 10,17) e dignos de fazer chegar a nossa mensagem aos últimos confins da terra (cf. <em>Sl</em> 18,5; <em>Rm</em> 10,18). As prescrições da Constituição conciliar \"De Sacra Liturgia\" sobre o ministério da palavra encontrem em nós zelosos e hábeis executores. A catequese ao povo cristão, e a toda a demais gente que seja possível atingir, use sempre linguagem oportuna e método acomodado, seja freqüente, recomende-se pelo testemunho de virtudes pessoais e tenda sempre a novos progressos. Deste modo, levará os ouvintes à firmeza da fé, à descoberta de a Palavra divina ser vida, e ainda ao antegozo do Deus vivo.</p>",
            "<p>Deveremos aludir por fim aos ouvintes do nosso diálogo. Mas, também neste particular, não queremos antecipar-nos à voz do Concílio, que em breve se fará ouvir, se Deus quiser.</p>",
            "<p><i><b>Com quem dialogar</b></i></p>",
            "<p>53. Falando em geral desta posição de diálogo, que a Igreja católica deve hoje assumir com renovado fervor, queremos simplesmente indicar de fugida que ela deve estar pronta a manter contacto com todos os homens de boa vontade, dentro e fora do seu âmbito próprio.</p>",
            "<p>Ninguém é estranho ao seu coração materno. Ninguém é indiferente ao seu ministério. Ninguém, se não quer, é seu inimigo. Não é em vão que a Igreja se diz católica. Não é em vão que está encarregada de promover no mundo a unidade, o amor e a paz.</p>",
            "<p>A Igreja não ignora as dimensões formidáveis da sua missão; conhece a desproporção estatística dos seus membros com a totalidade dos habitantes da terra; conhece o limite das suas forças; conhece até as suas fraquezas humanas, os seus erros; sabe também que a aceitação do Evangelho não depende, em última análise, de algum esforço apostólico seu, de alguma circunstância favorável de ordem temporal. A fé é dom de Deus, e só Deus marca no mundo os caminhos e as horas da salvação. Mas ela sabe, por outro lado, que é semente, fermento, sal e luz do mundo. Dá-se conta da surpreendente novidade dos tempos modernos; mas com ingênua confiança debruça-se sobre os caminhos da história, e diz aos homens: eu tenho aquilo que vós procurais, aquilo de que sentis falta. Não promete a felicidade na terra, mas oferece alguma coisa, a sua luz e a sua graça, para a conseguirmos, no que é possível.</p>",
            "<p>Depois, aponta aos homens o destino transcendente, ao lhes falar de verdade, justiça, liberdade, progresso, concórdia, paz e civilização. Palavras estas, de que a Igreja conhece o segredo; confiou-lho Cristo. Por isso a Igreja tem uma mensagem especial para cada categoria de homens: para as crianças, a juventude, os homens de ciência e de pensamento, o mundo do trabalho e as várias classes sociais, os artistas, os políticos e os governantes; especialmente para os pobres, os deserdados, os que sofrem, e até para os moribundos; para todos.</p>",
            "<p>Poderá parecer que, falando assim, nos deixamos transportar de entusiasmo pela nossa missão e que não consideramos as posições concretas, que a humanidade toma diante da Igreja Católica. Mas não é verdade, porque vemos muito bem quais são essas posições concretas; e para as descrevermos de maneira sumária, parece-nos que as devemos classificar à maneira de círculos concêntricos, em que a mão de Deus nos colocou.</p>",
            "<p><i><b>Primeiro círculo: tudo o que é humano</b></i></p>",
            "<p>54. Existe um primeiro, imenso círculo, de que não conseguimos descortinar os limites, pois se confundem com o horizonte. Dentro, está a humanidade toda, o mundo.</p>",
            "<p>Medimos a distância entre nós e ele, mas de nenhum modo nos sentimos desinteressados. Tudo o que é humano, nos diz respeito. Temos, de comum com a humanidade inteira, a natureza, isto é a vida, com todos os seus dons e problemas. Comungamos de bom grado nesta primeira universalidade, aceitamos as exigências profundas das suas necessidades fundamentais, aplaudimos as afirmações novas e por vezes sublimes do seu gênio. Possuímos verdades morais, vitais, que se hão de por em evidência e revigorar na consciência humana; são benéficas para todos. Em qualquer esforço que o homem faça para se compreender a si mesmo e ao mundo, pode contar com a nossa simpatia; onde quer que as assembléias dos povos se reúnam para determinar os direitos e os deveres do homem, sentimo-nos honrados, quando no-lo permitem, tomando lugar nelas. Uma vez que existe no homem uma \"alma naturalmente cristã\", queremos honrá-la mostrando-lhe estima e dirigindo-lhe a palavra.</p>",
            "<p>Poderemos recordar a nós próprio, e a todos, como a nossa atitude é, por um lado, completamente desinteressada, não temos nenhuma ambição política e temporal, e, por outro, toda empenhada em assumir, isto é, elevar a nível sobrenatural e cristão, qualquer valor honesto, humano e terreno; não somos a civilização, mas promotor dela.</p>",
            "<p><i><b>A negação de Deus: obstáculo ao diálogo</b></i></p>",
            "<p>55. Sabemos, porém, que neste círculo ilimitado há muita, muitíssima gente por desgraça, que não professa nenhuma religião, sabemos até que muitos se dizem ateus, em variadíssimas formas. E sabemos que existem alguns que fazem profissão clara da sua impiedade e a defendem como programa de educação humana e de atividade política, na ingênua mas fatal persuasão de irem libertar o homem de concepções velhas e falsas sobre a vida e o mundo, para as substituírem, segundo dizem, por uma concepção científica, conforme as exigências do progresso moderno.</p>",
            "<p>É o fenômeno mais grave do nosso tempo. Estamos fïrmemente convencidos que a teoria, sobre a qual se funda a negação de Deus, está fundamentalmente errada, não corresponde às exigências últimas e inderrogáveis do pensamento, subtrai à ordem racional do mundo as suas bases autênticas e fecundas, introduz na vida humana não uma fórmula de solução mas um dogma cego, que a degrada e desola, e arruina pela raiz todos os sistemas sociais que nele pretendem fundar-se. Não é libertação, mas drama que tenta apagar a luz do Deus vivo. Por isso resistiremos nós, com todas as forças, a esta negação avassaladora, pelo amor supremo da verdade, pelo compromisso sacrossanto de confessarmos Cristo e o seu Evangelho, com a maior fidelidade pelo amor apaixonado, irrenunciável, à sorte da humanidade, e na esperança invencível de o homem moderno vir ainda a descobrir, na mensagem religiosa do catolicismo, que é chamado a uma civilização imortal mas sempre em progresso, a caminho da perfeição natural e sobrenatural do homem. A graça de Deus torna-o capaz de possuir pacífica e honestamente os bens temporais e abre-o à esperança dos bens eternos.</p>",
            "<p>56. Estas razões que nos obrigam, como obrigaram os nossos Predecessores e com eles todos quantos têm a peito os valores religiosos, a condenar os sistemas ideológicos negadores de Deus e opressores da Igreja, sistemas muitas vezes identificados com regimes econômicos, sociais e políticos, e entre estes de maneira especial o comunismo ateu. Poder-se-ia dizer que, rigorosamente, não somos nós que os condenamos, mas que esses sistemas e os regimes que os personificam se colocam em oposição radical de idéias conosco e praticam atos de opressão. A nossa queixa é, afinal, mais que sentença de juiz, lamentação de vítima.</p>",
            "<p>Em tais condições, a hipótese de diálogo torna-se bastante difícil, para não dizer impossível, ainda que mesmo hoje não temos nenhum propósito de afastar de nós as pessoas que seguem os sobreditos sistemas e apóiam esses regimes. Para quem ama a verdade, a discussão é sempre possível. Obstáculos, porém, de índole moral dificultam-na muitíssimo, por falta de liberdade suficiente de juízo e de ação, e por abuso dialético da palavra, que deixa de ser expressão da verdade objetiva para se por ao serviço de fins utilitários pré-estabelecidos.</p>",
            "<p><i><b>Também no silêncio o testemunho do amor</b></i></p>",
            "<p>57. É por isto que o diálogo cessa. A Igreja do silêncio, por exemplo, cala-se falando apenas com o seu sofrimento; e faz-lhe companhia a amargura de uma sociedade inteira, deprimida e aviltada, em que os direitos do espírito são dominados pelos direitos dos que discricionariamente lhe impõem a sorte. Supondo mesmo que principiávamos o nosso discurso, como poderia ele abrir diálogo nestas circunstâncias? Teria necessariamente de ser \"voz que brada no deserto\" (<em>Mc</em> 1,3). Silêncio, brado, paciência, amor apesar de tudo, tornam-se neste caso o testemunho único que a Igreja pode dar, que nem a morte pode extinguir.</p>",
            "<p>Mas se firme e franca deve ser a afirmação e defesa da religião e dos valores humanos que ela proclama e defende, não está isento de intenção pastoral o esforço por descobrir, no íntimo do ateu moderno, os motivos da sua perturbação e das suas negações. Reconhecemos que são complexos e múltiplos; daí a necessidade de sermos cautos em julgar e eficazes em refutar. Vemos nascer esses motivos, às vêzes da exigência de uma apresentação do mundo divino mais elevada e pura do que a predominante talvez em certas formas imperfeitas de linguagem e de culto, que deveríamos procurar tornar quanto possível límpidas e transparentes, a fim de exprimirem melhor os conceitos sagrados que representam.</p>",
            "<p>58. Uma inquietação os domina, muitas vezes generosa mas não isenta de paixão e de utopia, um sonho de justiça e de progresso a serviço de finalidades sociais divinizadas. Tomam estas o lugar do Absoluto e do Necessário, são manifestações da necessidade indestrutível do Princípio e do Fim divino, cuja transcendência e imanência tocará ao nosso paciente e esclarecido magistério desvelar. Vemo-los valer-se, por vezes com entusiasmo ingênuo, dum recurso escrupuloso à racionalidade humana, com o intuito de apresentar uma concepção científica do universo. Recurso este tanto menos discutível, quanto mais fundado na lógica do pensamento muitas vezes no diferente da que nós temos na escolástica. Recurso que, pelo seu valor intrínseco, leva em última análise (bem contra a vontade dos que pensam descobrir nele uma arma inexpugnável em favor do ateísmo!), a uma armação nova e final, tanto metafísica como lógica, do Deus supremo. Não haverá entre nós quem ajude este processo obrigatório do pensamento, que o cientista político ateu interrompe voluntariamente num dado ponto, apagando a luz mais clara que faz compreender o universo, a chegar à concepção da realidade objetiva do universo cósmico, a qual restitui ao espírito o sentido da presença divina, e aos lábios as humildes e balbuciantes sílabas duma oração pacificante? Vemo-los também movidos, às vezes, de nobres sentimentos, desprezando a mediocridade e o egoísmo de tantos ambientes sociais contemporâneos, e prontos a vir buscar ao nosso Evangelho formas e linguagem de solidariedade e de compreensão humana. Não seremos capazes um dia de reconduzir às fontes, que são cristãs, essas expressões de valores morais?</p>",
            "<p>Recordando que o nosso predecessor, de venerada memória, o Papa João XXIII, escreveu na Encíclica <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>, que as doutrinas de tais movimentos, uma vez elaboradas e definidas, se mantêm sempre as mesmas, mas que os movimentos não podem deixar de evoluir nem de subtrair-se a mudanças mesmo profundas (cf. <em>AAS</em> 55,1963, p. 300), não perdemos a esperança de que eles venham um dia a entabular com a Igreja um colóquio positivo, diferente do que ele poderia ser atualmente para nós. Agora só daria lugar a lástimas e a gemidos irreprimíveis.</p>",
            "<p><i><b>O diálogo pela paz</b></i></p>",
            "<p>59. Mas não podemos apartar os nossos olhos do panorama do mundo contemporâneo sem formular um voto de felicidade: o de que o nosso propósito de cultivar e aperfeiçoar o nosso diálogo, nas várias e mudáveis facetas que ele apresenta, venha a contribuir para a causa da paz entre os homens, isto, como método que procura regular as relações humanas à luz nobre da linguagem razoável e sincera, e como contribuição de experiência e de sabedoria, que pode reavivar em todos a consideração dos valores supremos. A abertura dum diálogo, tal como deseja ser o nosso, desinteressado, objetivo e leal, pesa já por si em favor duma paz livre e honesta; exclui fingimentos, rivalidades, enganos e traições; não pode deixar de proclamar, como delito e como ruína, a guerra de agressão, de conquista e de predomínio, nem pode excluir, para além das relações entre os vértices das nações como hoje se diz, as existentes no interior das mesmas e as suas bases tanto sociais como familiares e individuais. Assim se difundirão em todas as instituições e em todos os espíritos o sentido, o gosto e o dever da paz.</p>",
            "<p><i><b>Segundo círculo: os crentes em Deus</b></i></p>",
            "<p>60. Depois, vemos desenhar-se a nossa volta outro círculo também imenso, contudo mais próximo de nós. Ocupam-no primeiramente os homens que adoram o mesmo Deus único e supremo que nós adoramos, aludimos aos filhos do povo hebraico, dignos do nosso respeito afetuoso, fiéis à religião que nós chamamos do Antigo Testamento. E depois os adoradores de Deus segundo o conceito da religião monoteísta, especialmente da muçulmana, dignos de admiração pelo que há de verdadeiro e de bom no culto que prestam a Deus. Seguem-se os adeptos das grandes religiões afro-asiáticas. Não podemos, é claro, compartilhar essas várias expressões religiosas, nem podemos diante delas ficar indiferentes, como se todas, equivalendo-se mais ou menos, dispensassem os seus fiéis de investigar se Deus revelou a forma, infalível, perfeita e definitiva, como quer ser conhecido, amado e servido. E, por dever de lealdade, devemos manifestar que estamos certíssimos que uma só é a religião verdadeira, a cristã; alimentamos a esperança de que a venham a reconhecer como tal, todos os que procuram e adoram a Deus.</p>",
            "<p>Não queremos deixar de reconhecer desde já com respeito os valores espirituais e morais das várias confissões religiosas não cristãs; queremos promover e defender, juntamente com elas, os ideais que nos podem ser comuns, no campo da liberdade religiosa, da fraternidade humana, da sã cultura, da beneficência social e da ordem civil. Baseado nestes ideais comuns, o diálogo é possível do nosso lado; e no deixaremos de o propor, sempre que haja de ser bem aceito, num clima de respeito recíproco e leal.</p>",
            "<p><i><b>Terceiro círculo: os cristãos, irmãos separados</b></i></p>",
            "<p>61. Eis por fim o círculo, mais perto ainda de nós, do mundo que se intitula cristão. Neste campo o diálogo, que se chamou ecumênico, já está aberto, nalguns setores, está até em fase de realização inicial e positiva. Muita coisa poderíamos dizer sobre tema tão complexo e delicado. Mas o nosso discurso não abarca tudo. Limita-se a poucas alusões, no novas aliás. Com prazer fazemos nossa esta máxima: Ponhamos em evidência primeiramente o que nos é comum, antes de insistirmos no que nos divide. Boa e fecunda orientação para o nosso diálogo. Estamos dispostos a prossegui-lo cordialmente. Diremos mais: sobre tantos pontos de diferença quanto aos usos, à espiritualidade, às leis canônicas e ao culto, queremos estudar como se poderão satisfazer os legítimos desejos dos Irmãos cristãos ainda de nós separados. Nada desejamos tanto como abraçá-los numa perfeita união de fé e de caridade. Mas devemos também dizer que não podemos transigir sobre a integridade da fé e as exigências da caridade. Entrevemos desconfianças e resistências. Mas tendo a Igreja Católica tomado a iniciativa de refazer o redil único de Cristo, não deixará de proceder com toda paciência e toda delicadeza; não deixará de mostrar como as suas prerrogativas, que ainda mantêm longe dela os Irmãos separados, não são fruto de ambição histórica ou de especulação teológica fantasiosa, mas derivam da vontade de Cristo; e mostrará também que elas, compreendidas no seu verdadeiro significado, são para bem de todos, levam à unidade e liberdade comuns e à plenitude cristã também comum; a Igreja Católica não deixará, na oração e na penitência, de tornar-se idônea e digna para a desejada reconciliação.</p>",
            "<p>62. Um pensamento, a esse respeito, nos aflige e é este: nós, fautor de tal reconciliação, somos considerados por muitos Irmãos separados como obstáculo à reconciliação; isto, por causa do primado de honra e de jurisdição, entregue por Cristo ao Apóstolo Pedro e herança nossa dele recebida. Não dizem alguns que, se desaparecesse o primado do Papa, a unificação das igrejas separadas com a Igreja Católica seria mais fácil? Queremos pedir aos Irmãos separados que ponderem a inconsistência desta hipótese; e não só porque, sem Papa, a Igreja Católica não seria o que é, mas porque, faltando na Igreja de Cristo a autoridade pastoral suprema, eficaz e decisiva de Pedro, a unidade se arruinaria, e em vão se procuraria depois refazê-la segundo critérios que substituíssem o autêntico, que vem do próprio Cristo. \"Haveria na Igreja tantos cismas como sacerdotes\", escreve com razão São Jerônimo (<i>Diál. contra Luciferiamos</i>, n. 9). E queiram também considerar que este eixo central, na construção da santa Igreja, não quer constituir supremacia de orgulho espiritual e domínio humano, mas primado de serviço, de ministério e de amor. Não é retórica vã atribuir ao Vigário de Cristo o título de \"servo dos servos de Deus\".</p>",
            "<p>Nestas disposições nossas germina o diálogo, que antes de se desenvolver em conversas fraternais, já é colóquio com o Pai celeste, expresso em súplica fundada na esperança.</p>",
            "<p><i><b>Augúrios e esperanças</b></i></p>",
            "<p>63. Devemos notar com alegria e confiança, Veneráveis Irmãos, que este variado e extensíssimo setor dos Cristos separados está todo embebido de fermentos espirituais, que parecem anunciar futuros e consoladores progressos na causa da inserção dos mesmos na única Igreja de Cristo. Queremos implorar a inspiração do Espírito Santo sobre o \"movimento ecumênico\". Queremos tornar a exprimir a nossa comoção e a nossa alegria pelo encontro, cheio de caridade e não menos de novas esperanças, que tivemos em Jerusalém com o Patriarca Atenágoras. Queremos saudar com respeito e reconhecimento a presença de tantos Representantes das Igrejas separadas no Concílio Ecumênico Vaticano II. Queremos garantir mais uma vez que observamos, com interesse atento e sagrado, os fenômenos espirituais relativos ao problema da unidade, que agitam pessoas, grupos e comunidades, que domina vivo e nobre religiosismo. Com amor e com reverência, saudamos todos estes Cristãos, esperando que, no diálogo da sinceridade e do amor, nos seja dado promover, juntamente com eles, a causa de Cristo e da unidade que Ele desejou para a sua Igreja.</p>",
            "<p><i><b>O diálogo na Igreja Católica</b></i></p>",
            "<p>64. Finalmente o nosso diálogo convida os Filhos da Casa de Deus, a Igreja una, santa, católica e apostólica, de que esta romana é \"mãe e cabeça\". Quanto prazer nos trará este diálogo doméstico, em plenitude de fé, de caridade e de obras! Quão intenso e familiar o desejamos! Quanto ambicionamos que tenha conta de todas as verdades, de todas as virtudes e de todas as realidades do nosso patrimônio doutrinal e espiritual! Quão sincero e comovido o pretendemos, na sua genuína espiritualidade! Quão pronto a recolher as vozes múltiplas do mundo contemporâneo! Quão apto a transformar os católicos em homens verdadeiramente bons, prudentes, livres, serenos e fortes!</p>",
            "<p><i><b>Caridade e obediência</b></i></p>",
            "<p>65. Este desejo de que as relações interiores da Igreja se caracterizem pelo tom próprio do diálogo, entre membros de um corpo cujo princípio constitutivo é a caridade, não dispensa da prática da virtude da obediência, quando a ordem que tem de haver em toda a sociedade bem unida, e sobretudo a constituição hierárquica da Igreja reclamam, por um lado, a função própria da autoridade, e, por outro, a submissão. A autoridade da Igreja é instituição de Cristo, representa-O, é transmissora autorizada da sua palavra e da sua caridade pastoral. Deste modo, a obediência procede do motivo de fé, torna-se escola de humildade evangélica, associa o obediente à sabedoria, à unidade, à educação e à caridade que regem o corpo eclesiástico, e confere, a quem se conforma com ela, o mérito da imitação de Cristo: \"feito obediente até a morte\" (<em>Fl</em> 2,8).</p>",
            "<p>66. Por obediência, expressa em forma de diálogo, entendemos, portanto, o exercício da autoridade, bem penetrado da convicção de tratar-se de um serviço e ministério da verdade e da caridade; e entendemos também a observância das normas canônicas e a reverência ao governo do superior legítimo, ambas com prontidão e serenidade, como convém a filhos livres e afetuosos. O espírito de independência, de crítica e rebelião concorda mal com o amor que anima a solidariedade, a concórdia e a paz na Igreja. Esse espírito transforma facilmente o diálogo em discussão, rixa ou desavença: coisa desagradabilíssima, com que infelizmente sempre se deve contar. Por isso nos acautelava o Apóstolo São Paulo: \"Não haja entre vós divisões\" (<em>1 Cor</em> 1,10).</p>",
            "<p><i><b>Fervor de sentimentos e obras</b></i></p>",
            "<p>67. Muito desejamos que o diálogo interior, isto é, dentro da comunidade eclesiástica, desperte novo entusiasmo, multiplique assuntos e interlocutores, de modo que aumentem o vigor e a santidade do Corpo Místico, terreno, de Cristo. Muito apreciamos e fomentamos tudo quanto propaga os ensinamentos, de que a Igreja é depositária e distribuidora. Já mencionamos a vida litúrgica e interior, e a pregação. Podemos agora acrescentar: a escola, a imprensa, o apostolado social, as missões e o exercício da caridade. Constituem também assuntos que nos fará considerar o Concílio. E, desde agora, animamos e abençoamos todos aqueles que, dirigidos pela autoridade competente, participam no diálogo vivificador da Igreja: os Sacerdotes de modo especial, os Religiosos, os muito estimados Leigos militantes por Cristo tanto na Ação Católica como em tantas outras associações e atividades.</p>",
            "<p><i><b>A Igreja está hoje mais do que nunca viva!</b></i></p>",
            "<p>68. Alegramo-nos e sentimo-nos confortados ao observar que o diálogo no interior da Igreja, e com os de fora que lhe estão mais próximos, se vai já praticando: a Igreja está hoje mais do que nunca viva! Mas, reparando bem, parece que tudo está ainda por fazer, o trabalho começa hoje e não acaba nunca. É lei da nossa peregrinação na terra e no tempo. É este, Veneráveis Irmãos, o múnus habitual do nosso ministério: tudo o estimula hoje a renovar-se, a tornar-se vigilante e operoso.</p>",
            "<p>Pela nossa parte, enquanto assim vos falamos, apraz-nos contar na vossa colaboração, oferecendo-vos a nossa. Esta comunhão de intenções e atividades pedimo-la e damo-la nós, elevado recentemente à cátedra do Apóstolo São Pedro, com o nome e, queira Deus, com alguma coisa do espírito do Apóstolo das gentes. Celebrando assim a unidade de Cristo entre nós, enviamo-vos com esta nossa Carta inicial, em nome do Senhor, a nossa fraterna e paternal bênção apostólica, que de bom grado tornamos extensiva a toda a Igreja e à humanidade inteira.</p>",
            "<p><i>Dado em Roma, junto de S. Pedro, aos 6 de agosto de 1964, na Festa da Transfiguração de Nosso Senhor Jesus Cristo.</i></p>",
            "<p align=\"center\"><b>PAULUS PP. VI</b> </p>"
        ]
    }
}