{
    "AD PETRI CATHEDRAM": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">CARTA ENCÍCLICA<br> <b><i><font size=\"4\">AD PETRI CATHEDRAM<br/> </font></i></b>DO SUMO PONTÍFICE<br/> <b>PAPA JOÃO XXIII <br/> </b>AOS VENERÁVEIS IRMÃOS PATRIARCAS,<br/> PRIMAZES, ARCEBISPOS, BISPOS <br/> E AOS OUTROS ORDINÁRIOS DO LUGAR <br/> EM PAZ E COMUNHÃO <br/> COM A SÉ APOSTÓLICA <br/> E A TODO O CLERO E FIÉIS <br/> DO ORBE CATÓLICO</br></font></p>",
        "content": []
    },
    "SOBRE O CONHECIMENTO DA VERDADE,  RESTAURAÇÃO DA UNIDADE E DA PAZ NA CARIDADE": {
        "subtitle": "<p align=\"center\"><b>INTRODUÇÃO</b> </p>",
        "content": [
            "<p><i><b>A Igreja em perene juventude: motivos de consolação e esperança </b></i> </p>",
            "<p>1. Desde que fomos elevado, não por mérito nosso, à Cátedra de São Pedro, constitui para nós lição e conforto recordar o sentimento geral, sem limites de raça ou ideologia, que se manifestou no mundo, por ocasião do falecimento do nosso imediato predecessor. E os mesmos efeitos produz em nós pensar no espetáculo que admiramos a seguir à nossa subida ao supremo pontificado, quando as multidões, cheias de confiante expectativa, voltaram para nós as suas almas e corações sem se deixarem impressionar com outros acontecimentos nem com as graves dificuldades e angústias da vida. O que mostra com toda a clareza que a Igreja Católica se perpetua com perene juventude e é bandeira levantada sobre as nações (cf. Is 11,12). É também fonte de viva luz e de suave amor para todos os povos. </p>",
            "<p>2. Há para nós outro motivo de consolação. Queremos referir-nos tanto aos vastos aplausos com que foi acolhido o anúncio da celebração do Concílio Ecumênico, do Sínodo Diocesano de Roma, da atualização do Código de Direito Canônico e da próxima promulgação do novo Código para a Igreja de rito oriental; referimo-nos também à esperança universal de que estes acontecimentos possam levar todos a maior e mais profundo conhecimento da verdade, a salutar renovação dos costumes cristãos e à restauração da unidade, da concórdia e da paz. </p>",
            "<p>3. Agora, esses três bens, isto é, a verdade, a unidade e a paz que devem ser promovidos e alcançados segundo o espírito da caridade, serão o argumento desta nossa primeira Carta Encíclica dirigida a todo o orbe católico, por nos parecer que é isso, no momento presente, o que mais pede de nós o mandato apostólico que recebemos. O Espírito Santo nos assista do alto ao escrevermos, e a vós ao lerdes. Dócil ao impulso da divina graça, possa cada um compreender o que queremos e conseguir o que é anelo de todos, apesar dos preconceitos e das não poucas dificuldades e obstáculos. </p>"
        ]
    },
    "PRIMEIRA PARTE": {
        "subtitle": "<p align=\"center\"> <b> A VERDADE<br/> O CONHECIMENTO DA VERDADE, ESPECIALMENTE A REVELADA </b> </p>",
        "content": [
            "<p>4. A causa e a raiz de todos os males que, por assim dizer, envenenam os indivíduos, os povos e as nações, e tantas vezes perturbam o espírito de muitos, está na ignorância da verdade. E não só na ignorância, mas às vezes até no desprezo e no temerário afastamento dela. Daqui erros de toda a espécie, que penetram como peste nas profundezas da alma e se infiltram nas estruturas sociais, desorganizando tudo, com grave ruína dos indivíduos e da sociedade humana. Mas Deus dotou-nos duma razão capaz de conhecer as verdades naturais. Seguindo a razão, seguimos ao próprio Deus, que é o autor dela e ao mesmo tempo legislador e guia da nossa vida; mas, se por loucura ou preguiça, ou, pior ainda, por má vontade, nos afastamos do reto uso da razão, apartamo-nos ao mesmo tempo do sumo bem e da lei moral. </p>",
            "<p>Como dissemos, ainda que possamos atingir com a razão as verdades naturais, contudo, este conhecimento - sobretudo no que se refere à religião e à moral - nem todos podem facilmente consegui-lo; e, se o conseguem, muitas vezes vem misturado com erros. Além disso, as verdades, que ultrapassam a capacidade natural da razão, não podemos de modo nenhum atingi-las sem a ajuda duma luz sobrenatural. Por isso o Verbo de Deus, que \"habita a luz inacessível\" (<em>1 Tm</em> 6,16), com imenso amor e compaixão do gênero humano \"fez-se carne e habitou entre nós\" (<em>Jo</em> 1,14), para iluminar \"todo o homem que vem a este mundo\" (<em>Jo</em> 1,9) e conduzir todos, não só à plenitude da verdade, mas também à virtude e à eterna bem-aventurança. Todos estão, portanto, obrigados a abraçar a doutrina do Evangelho. Uma vez rejeitada, vacilam os próprios fundamentos da verdade, da honestidade e da civilização. </p>",
            "<p> <i><b> A verdade do Evangelho conduz à vida eterna </b></i> </p>",
            "<p>5. Como é evidente, trata-se duma questão gravíssima inseparavelmente ligada com a nossa salvação eterna. Aqueles que, como adverte o Apóstolo das gentes, estão \"sempre aprendendo mas sem jamais poder atingir o conhecimento da verdade\" (<em>2 Tm </em>3,7), e negam à razão humana a possibilidade de chegar a qualquer verdade certa e segura, e rejeitam as verdades reveladas por Deus, necessárias para a salvação eterna: esses infelizes estão bem longe da doutrina de Jesus Cristo e do pensamento do mesmo Apóstolo das gentes, que exorta a \"alcançar todos nós à unidade da fé e do pleno conhecimento do Filho de Deus..  Assim não seremos mais crianças, joguete das ondas, agitados por todo vento de doutrina, presos pela artimanha dos homens, e da sua astúcia que nos induz ao erro. Mas, seguindo a verdade em amor cresceremos em tudo em direção àquele que é a Cabeça, Cristo, cujo corpo, em sua inteireza, bem ajustado e unido por meio de toda junta e ligadura, com a operação harmoniosa de cada uma das suas partes, realiza o seu crescimento para a sua própria educação no amor\" (<em>Ef</em> 4,13-l6). </p>",
            "<p> <i><b> Os deveres da imprensa quanto à verdade </b></i> </p>",
            "<p>6. Aqueles que, com temerária ousadia, impugnam de propósito a verdade conhecida, e, falando, escrevendo e atuando, usam as armas da mentira para atrair o favor do povo simples e plasmar a seu modo a alma dos jovens, ignaro e mole como a cera, que abuso enorme não cometem, que obra tão reprovável não realizam! </p>",
            "<p>7. Não podemos deixar de exortar a que apresentem a verdade com diligência, cautela e prudência, especialmente todos aqueles que, por meio de livros, revistas e jornais, de que hoje há tanta abundância, exercem influxo tão grande na alma dos leitores, sobretudo dos jovens, e na formação das suas opiniões e costumes. Esses têm o dever gravíssimo de propagar não a mentira, o erro, as imoralidades, não o que leva à desonestidade, mas sim somente o verdadeiro, e tudo o que leva ao bem e à virtude. </p>",
            "<p> 8. Com grande tristeza vemos verificar-se hoje o que já deplorava o nosso predecessor de feliz memória Leão XIII, isto é, \"serpear a mentira com audácia... em grossos volumes e em livrinhos, nas efêmeras páginas dos jornais e na publicidade teatral\"; <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> e vemos também com grande tristeza \"livros e jornais que se imprimem para mofar da virtude e nobilitar o vício\".<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> </p>",
            "<p> <i><b> O rádio, o cinema e a televisão </b></i> </p>",
            "<p>9. Hoje deve porém juntar-se a tudo isso, como bem sabeis, veneráveis irmãos e diletos filhos, o rádio, o cinema e a televisão, cujos espetáculos podem facilmente seguir-se mesmo dentro de casa. Destes meios podem surgir o estímulo ao bem e à honestidade, e até à prática da virtude cristã, mas infelizmente, sobretudo para a juventude, servem não raro de incentivo aos maus costumes, à corrupção, ao engano do erro e a uma vida licenciosa. Para neutralizar, pois, com todo o cuidado e diligência, o mau influxo destes meios perigosos, que se vai difundindo cada vez mais, é preciso recorrer às armas da verdade e da honestidade. À imprensa má e mentirosa ‚ preciso contrapor a boa e verdadeira. Às transmissões de rádio e aos espetáculos cinematográficos e televisivos, tornados instrumentos de erro e de corrupção, é preciso contrapor outros em defesa da verdade e dos bons costumes. Assim, estas invenções recentes, que tanto podem como incentivo ao mal, tornar-se-ão para o homem instrumentos de bem e ao mesmo tempo meios de honesta distração; e o remédio virá da mesma fonte donde muitas vezes nasce o veneno. </p>",
            "<p> <b><i> O indiferentismo religioso </i></b> </p>",
            "<p>10. Não faltam também os que, sem impugnarem de propósito a verdade, tomam uma atitude de negligência e sumo descuido, como se Deus não nos tivesse dado a razão para procurar e alcançar a verdade. Este reprovável modo de proceder conduz, quase espontâneamente, à afirmação absurda de que todas as religiões se equivalem, sem nenhuma diferença entre a verdade e o erro. \"Este princípio - para usar palavras do mesmo nosso predecessor - leva necessariamente à ruína de todas as religiões, especialmente da católica, que, sendo a única verdadeira entre todas, não pode sem grandíssima ofensa ser colocada no mesmo plano que as outras\". <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> Além disso, negar toda a diferença entre coisas tão contraditórias, pode levar à ruinosa conclusão de excluir todas as religiões na teoria e na prática. Como poderia Deus, que é a própria verdade, aprovar ou tolerar a indiferença, a negligência e a apatia daqueles que, em questões de que depende a salvação eterna de todos, não fazem nenhum caso nem se importam de procurar e encontrar as verdades necessárias, nem prestar a Deus o culto que lhe é devido? </p>",
            "<p>11. Hoje tanto empenho e diligência se põem no estudo e no progresso do saber humano, e a nossa época bem se pode gloriar das admiráveis conquistas alcançadas na investigação científica. Então, por que não se há de pôr igual empenho, até mesmo maior, na aquisição segura daquele saber que diz respeito, não já a esta vida terrena e caduca, mas à celeste que nunca terá fim? Só quando tivermos alcançado a verdade que deriva do Evangelho, e que deve traduzir-se na prática da vida, só então a nossa alma poderá gozar a tranqüila posse da paz e alegria; alegria imensamente superior à que pode vir dos descobrimentos da ciência e daquelas maravilhosas invenções de hoje, que todos os dias são exaltadas, e elevadas, por assim dizer, até às estrelas.   </p>"
        ]
    },
    "SEGUNDA PARTE": {
        "subtitle": "<p align=\"center\"> <b> UNIDADE, CONCÓRDIA E PAZ<br/>A VERDADE PRESTA NOTÁVEIS SERVIÇOS À CAUSA DA PAZ </b> </p>",
        "content": [
            "<p>12. Da consecução plena, íntegra e sincera da verdade deve necessariamente seguir-se a união dos espíritos, dos propósitos e das ações. De fato, qualquer contraste e desacordo encontra a sua primeira causa no fato de a verdade não ser conhecida ou, pior ainda, mesmo conhecida, ser rejeitada por causa das vantagens que muitas vezes se esperam das falsas opiniões, ou por causa daquela reprovável cegueira que leva os homens a justificar os próprios vícios e más ações. </p>",
            "<p> 13. É pois necessário que todos, tanto os indivíduos como aqueles que têm nas mãos a sorte dos povos, amem sinceramente a verdade, se querem gozar aquela concórdia e aquela paz, as únicas que podem garantir a verdadeira prosperidade pública e particular. </p>",
            "<p>14. De modo especial exortamos à concórdia e paz os supremos chefes das nações. Colocados acima dos conflitos entre os Estados, nós que abraçamos todos os povos com igual caridade e não nos deixamos levar por nenhuma ambição de domínio político nem por qualquer desejo de bens terrenos, ao falarmos de assunto de tamanha importância, pensamos que merecemos ser julgados e ouvidos com serenidade pelos homens de todas as nações. </p>",
            "<p> <i><b> Deus criou os homens irmãos </b></i> </p>",
            "<p>15. Deus criou os homens, não inimigos, mas irmãos. Deu-lhes a terra para a cultivarem com o trabalho e suor, afim de que todos e cada um gozem dos seus frutos e tirem dela quanto precisam para o sustento e as necessidades da vida. As diversas nações não passam de comunidades de homens, isto é, de irmãos, que devem tender, unidos fraternalmente, não só para o fim próprio de cada uma, mas também para o bem comum de toda a família humana. </p>",
            "<p> 16. De resto esta vida mortal não se há de considerar só em si mesma ou como se a finalidade dela fosse o prazer. Se ela leva à dissolução do corpo do homem, prepara e dispõe também para a vida imortal, para a pátria onde viveremos eternamente. </p>",
            "<p>17. Tiradas da alma do homem esta doutrina e esta consoladora esperança, desabam todas as razões de viver. Levantam-se nas almas, fatalmente, as paixões, as lutas e as discórdias, que ninguém poderá dominar eficazmente. Deixa de brilhar a oliveira da paz, mas chameja a chama da discórdia. A sorte do homem torna-se quase igual à dos seres privados de razão; e por vezes essa sorte é ainda pior, pois, sendo dotado do poder de raciocinar, tem também a possibilidade de, abusando desse poder, cair nos abismos do mal, o que infelizmente acontece muitas vezes; e pode chegar, como outrora Caim, a manchar a terra com sangue fraterno e com gravíssimo crime. </p>",
            "<p>18. Se portanto queremos - e quem não o há de querer? - reconduzir as ações humanas ao caminho da justiça, é necessário, primeiro que tudo, reconduzir a razão e a vontade a estes princípios. </p>",
            "<p>19. Se nos dizemos e somos realmente irmãos, se temos todos a mesma sorte na vida presente e na futura, como é possível tratarmos os outros como adversários e inimigos? Por que os havemos de invejar, alimentar ódios e preparar armas de morte contra os nossos irmãos? Já se combateu demais entre os homens. Já demasiados jovens, na flor da idade, derramaram o próprio sangue. Já existem demasiados cemitérios de mortos nas guerras, a lembrar a todos, com voz severa, que estabeleçam por fim a concórdia, a unidade e a paz justa. </p>",
            "<p> 20. Pense portanto cada um, não no que os divide, mas no que os pode unir na mútua compreensão e recíproca estima. </p>",
            "<p> <i><b> União e concórdia entre os povos </b></i> </p>",
            "<p>21. Somente se se procura deveras a paz e não a guerra - como se deve fazer - e se tende com comum e sincero esforço para a concórdia fraterna entre os povos, só então será possível compreender os interesses públicos e compor bem as divergências. E poder-se-á assim chegar, de comum acordo e com os meios oportunos, à suspirada e harmoniosa união, pela qual os direitos de cada Estado à liberdade, longe de serem conculcadas por outros, sejam perfeitamente garantidos. Aqueles que oprimem os outros e os despojam da sua liberdade, não podem sem dúvida contribuir para tal união. Como vem a propósito aqui o que afirmou o nosso sapientíssimo predecessor de feliz memória Leão XIII: \"Para refrear a ambição, a cobiça dos bens alheios e a rivalidade, que são os maiores incentivos à guerra, nada vale mais que as virtudes cristãs, a justiça em primeiro lugar\". <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> </p>",
            "<p>22. E se os povos não chegam a esta união fraterna, fundada necessariamente na justiça e alimentada pela caridade, a situação mundial manter-se-á muito tensa. Por isso os homens sensatos deploram justamente uma situação tão incerta, que deixa em dúvida se nos encaminhamos para uma paz sólida e verdadeira, ou se corremos com extrema cegueira para nova e terrível guerra. Com extrema cegueira, dissemos; se de fato - o que Deus não queira - houver de rebentar nova guerra, tal ‚ o poder das armas monstruosas dos nossos dias, que não restaria para todos os povos - vencedores e vencidos - senão imensa devastação e universal ruína. </p>",
            "<p>23. Por isso suplicamos a todos, mas em especial aos governantes, que meditem nisto com atenção diante de Deus juiz, e que procurem aplicar corajosamente todos os meios, que possam levar à necessária união. Esta unidade de intenções que, segundo dissemos, é indispensável também para o aumento da prosperidade de todos os povos, só poderá ser restaurada quando, pacificados os ânimos e salvaguardados os direitos de cada um, brilhar em toda a parte a liberdade devida aos cidadãos, às nações, aos Estados e à Igreja. </p>",
            "<p> <i><b> União e concórdia entre as classes sociais </b></i> </p>",
            "<p>24. Além disso, é absolutamente necessário restaurar também, entre as várias classes sociais, a mesma concórdia que se deseja entre os povos e as nações. Se isto não acontecer, podem surgir, como já se vai vendo, ódios e discórdias recíprocas; donde surgirão desavenças, desequilíbrios sociais e até por vezes excídios, e, acrescente-se a isso, uma progressiva diminuição da riqueza e uma crise da economia pública e particular. Já o mesmo predecessor nosso observava justamente: \"Quis Deus que, na comunidade do convívio humano, houvesse desigualdade de classes, mas ao mesmo tempo relações amigáveis de equidade\". <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> Com efeito, \"como no corpo os vários membros se conciliam entre si e formam aquela harmônica combinação que se chama simetria, do mesmo modo a natureza exige que, no convívio civil..., as classes se integrem mutuamente e pela colaboração levem a um justo equilíbrio. Uma não pode passar sem a outra; não pode subsistir o capital sem o trabalho, nem o trabalho sem o capital. A concórdia produz a beleza e a ordem das coisas\". <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Quem ousa portanto negar a diversidade das classes sociais contradiz a própria ordem da natureza. Quem se opõe a esta amigável e indispensável cooperação entre as mesmas classes contribui para arruinar e dividir a sociedade humana, com grave perturbação e dano do bem público e particular. Observava com razão o nosso predecessor Pio XII de imortal memória: \"Num povo digno deste nome, todas as desigualdades que não derivam do arbítrio, mas da própria natureza das coisas - desigualdades de cultura, de haveres e de posição social, sem prejuízo, é claro, da justiça e da caridade mútua - não se opõem à existência dum autêntico espírito de fraternidade\".<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> Podem, cada classe e as várias categorias de cidadãos, defender os próprios direitos, conquanto que o façam não pela violência, mas legitimamente, sem invadir os direitos alheios também eles inderrogáveis. Todos são irmãos; portanto todas as questões devem compor-se amigavelmente e com mútua caridade fraterna. </p>",
            "<p> <i><b> Alguns sinais de apaziguamento </b></i> </p>",
            "<p>25. Devemos reconhecer, o que ‚ de bom auspício, que de algum tempo a esta parte vigora, aqui e além, uma situação menos tensa entre as várias categorias sociais, como já observava o nosso imediato predecessor falando deste modo aos católicos da Alemanha: \"A tremenda catástrofe da última guerra, que desceu tão duramente sobre vós, trouxe pelo menos este benefício: em vários meios - vencidos os preconceitos e o egoísmo de grupo - os contrastes das classes estão mitigados, e os homens aproximaram-se mais uns dos outros. A miséria comum ‚ para todos mestra salutar, embora amarga, de disciplina\".<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> </p>",
            "<p>26. Na realidade, hoje estão um pouco diminuídas as distâncias entre as classes; estas não podem já reduzir-se a um dualismo de blocos contrapostos, um do capital e outro do trabalho. Apresenta-se, pelo contrário, a multiplicidade de grupos, mais abertos a todos os cidadãos. Os mais preparados e hábeis têm a possibilidade de subir mesmo às primeiras posições. No que respeita mais diretamente o mundo do trabalho, é consolador pensar naqueles movimentos nascidos recentemente, que tornam mais humanas as condições dos operários no âmbito da empresa e outros campos do trabalho, num plano não exclusivamente econômico mas mais elevado e mais digno. </p>",
            "<p> <i><b> Reflexões acerca de importantes problemas no campo do trabalho </b></i> </p>",
            "<p>27. Todavia falta ainda percorrer muito caminho. Existem desigualdades, demasiados motivos de atrito entre setor e setor, fundados às vezes no conceito imperfeito e nem sempre de todo justo do direito de propriedade, como o defendem aqueles que procuram desmedidamente satisfazer o próprio egoísmo. Acrescenta-se a isso o doloroso fenômeno do desemprego, que em muitos causa graves angústias, fenômeno que, ao menos de momento, os rápidos progressos da técnica moderna no campo da produção poderiam agravar ainda mais. Assunto este que levou o nosso predecessor de feliz recordação Pio XI a dizer com amargura: \"Vemos forçados à inércia e reduzidos à indigência extrema, juntamente com as suas famílias, tantos e tantos trabalhadores honestos e ativos, que só desejam ganhar honradamente com o suor do rosto esse pão, que todos os dias pedem ao Pai do céu, segundo a ordem divina. Os seus gemidos comovem o nosso coração e fazem-nos repetir, com a mesma ternura de piedade, a queixa do coração amorosíssimo do Divino Mestre a respeito de tantos que desfalecem de fome: 'Tenho compaixão da multidão'\" (<em>Mc</em> 8,2). <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> </p>",
            "<p>28. Se, portanto, como é dever de todos, queremos e procuramos a mútua harmonia das classes, através do esforço público e particular e da coordenação de corajosas iniciativas, é preciso trabalharmos quanto possível para que todos, mesmo os de mais humilde condição, possam, com o trabalho e o suor da fronte, procurar o necessário para a vida e prover segura e honestamente ao futuro próprio e dos seus. Tanto mais que as condições dos nossos dias oferecem inúmeras comodidades, de que não é lícito excluir as classes menos abastadas. </p>",
            "<p>29. Exortamos todos aqueles que têm maiores responsabilidades nas empresas e dos quais depende a sorte e às vezes até a própria vida dos operários, a que não avaliem o trabalhador só do ponto de vista econômico, nem se limitem ao reconhecimento de seus direitos relativos ao salário, mas respeitem também a dignidade de sua pessoa e mais ainda considerem como irmãos. Esforcem-se também por que os operários participem cada vez mais nos lucros da empresa e se sintam, não estranhos a ela, mas co-interessados na sua vida e progressos. Isto dizemos, movidos do desejo de que se institua uma harmonia sempre maior entre os direitos e os deveres recíprocos das categorias que formam o mundo do trabalho, e para que as respectivas organizações profissionais \"não sejam tomadas como arma exclusivamente destinada à guerra defensiva e ofensiva, que provoca reações e represálias, não como inundação que alaga e divide, mas como ponte que une\".<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> Deve-se sobretudo prover a que ao progresso econômico corresponda não menor progresso no campo dos valores espirituais, como pede a dignidade de cristãos e até de simples homens. Que aproveitará ao trabalhador conseguir melhorias econômicas cada vez maiores e alcançar um nível de vida mais elevado, se houver de perder ou descurar os bens superiores da alma imortal? As perspectivas em vista só se poderão realizar pela aplicação da doutrina social da Igreja, e se todos \"procurarem alimentar em si e acender nos outros, grandes e pequenos, a caridade, senhora e rainha de todas as virtudes. Pois a suspirada salvação deve ser principalmente fruto de grande efusão da caridade; daquela caridade cristã que resume em si todo o Evangelho, e que, pronta sempre a sacrificar-se pelo próximo, é o antídoto mais seguro contra o orgulho e o egoísmo do século; dela traçou São Paulo o divino retrato com estas palavras: 'A caridade é paciente, é benigna: não busca os seus próprios interesses; tudo sofre; tudo suporta\"' <em>(1 Cor</em> 13,4-7).<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> </p>",
            "<p> <i><b> União e concórdia no seio das famílias </b></i> </p>",
            "<p>30. Finalmente exortamos instante e paternalmente todas as famílias a que procurem alcançar e reforçar aquela união e concórdia, a que convidamos os povos, os governantes e todas as classes sociais. Se não há paz, união e concórdia nas famílias, como poderá havê-la na sociedade civil? Esta ordenada e harmônica união, que deve sempre reinar dentro das paredes domésticas, nasce do vínculo indissolúvel e da santidade própria do matrimônio cristão e contribui imensamente para a ordem, progresso e o bem-estar de toda a sociedade civil. O pai faça, por assim dizer, as vezes de Deus no lar e oriente, não só com a autoridade, mas também com o exemplo. A mãe, com a delicadeza da alma e a virtude, procure educar forte e suavemente os filhos; para com o marido seja boa e afetuosa; e com ele prepare os filhos, dom preciosíssimo de Deus, para uma vida honesta e religiosa. Os filhos, por sua vez, sejam sempre obedientes aos pais, como devem, amem-nos, consolem-nos e, sendo necessário, ajudem-nos. Dentro das paredes domésticas reine aquela caridade que abrasava a Sagrada Família de Nazaré, floresçam todas as virtudes cristãs, domine a união dos corações, e brilhe o exemplo duma vida honesta. Não aconteça nunca - como pedimos ardentemente a Deus - que seja perturbada tão bela, suave e necessária concórdia; quando a instituição cristã da família vacila, quando são negados ou violados os mandamentos do Divino Redentor sobre este ponto, então desabam os fundamentos da civilização, a sociedade civil corrompe-se e corre grave perigo com prejuízos incalculáveis para todos os cidadãos.   </p>"
        ]
    },
    "TERCEIRA PARTE": {
        "subtitle": "<p align=\"center\"> <b> UNIDADE DA IGREJA</b><b><br/>MOTIVOS DE ESPERANÇA BASEADOS NA ORAÇÃO DE JESUS CRISTO</b> </p>",
        "content": [
            "<p> 31. Falemos agora daquela unidade que de modo especialíssimo nos toca e está intimamente relacionada com o oficio pastoral que Deus nos contou: referimo-nos à unidade da Igreja. </p>",
            "<p>32. Todos sabem que o nosso divino Redentor fundou uma sociedade que deverá ser una até ao fim dos séculos: \"Eis que estou convosco todos os dias até à consumação dos séculos\" (<em>Mt</em> 28,20), e que para o alcançar Jesus Cristo dirigiu ao Pai do Céu uma fervorosa oração, que foi sem dúvida aceita e ouvida pela sua reverência (cf. <em>Hb</em> 5,7). É a seguinte: \"Sejam todos um como tu, ó Pai, o és em mim e eu em ti, para que sejam também eles um em nós\" (<em>Jo</em> 17,21). Esta oração dá-nos e confirma-nos a doce esperança de que finalmente todas as ovelhas, que não pertencem a este redil, venham a sentir o desejo de a ele voltar; de maneira que, segundo as palavras do Divino Redentor, \"haverá um só redil e um só Pastor\" (<em>Jo</em> 10,16). </p>",
            "<p>33. Profundamente animados por esta suavíssima esperança, anunciamos publicamente o nosso propósito de convocar um Concílio Ecumênico, em que hão de participar os sagrados pastores do orbe católico para tratarem dos graves problemas da religião, principalmente para se conseguirem o incremento da fé católica e a saudável renovação dos costumes no povo cristão e para a disciplina eclesiástica se adaptar melhor às necessidades dos nossos tempos. Sem dúvida constituirá maravilhoso espetáculo de verdade, unidade, e caridade; espetáculo que, ao ser contemplado pelos que vivem separados desta Sé Apostólica, os convidará, como esperamos, a buscar e conseguir a unidade pela qual Cristo dirigiu ao Pai do Céu a sua fervorosa oração. </p>",
            "<p><i><b>Aspirações de unidade nas diversas comunidades separadas </b></i> </p>",
            "<p>34. Consola-nos saber que nestes últimos tempos se foi criando no seio de não poucas comunidades, separadas da Sé Apostólica, certo movimento de simpatia pela fé e pelas instituições católicas e se originou e foi sempre crescendo a estima para com esta Sé Apostólica, caindo os preconceitos com o estudo da verdade. Sabemos, além disso, que a maior parte dos cristãos, ainda que separados de nós e entre si, têm realizado congressos e organizado conselhos para se unirem: tudo isto mostra o veemente desejo que os impele a chegarem ao menos a certa unidade. </p>",
            "<p> <i><b> A unidade da Igreja desejada pelo Divino Redentor </b></i> </p>",
            "<p>35. Sem dúvida o nosso Divino Redentor fundou sua Igreja baseando-a e construindo-a em solidíssima unidade; e se - ponhamos a hipótese absurda - o não tivesse feito, teria realizado uma coisa caduca e contraditória pelo menos no futuro, à semelhança do que se dá com os sistemas filosóficos que, abandonados ao arbítrio das várias opiniões humanas, com o decorrer dos tempos vão nascendo um dos outros, se transformam e desaparecem sucessivamente. Ninguém pode deixar de ver quanto isto repugna à doutrina de Jesus Cristo que \"é o caminho, a verdade e a vida\" (<em>Jo</em> 14,6). </p>",
            "<p>36. Esta unidade, veneráveis irmãos e amados filhos, que, segundo dissemos, deve ser não coisa vã, incerta e instável, mas sólida, firme e segura, <a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> se falta às outras comunidades cristãs, não falta à Igreja Católica, como pode ver quem diligentemente a contemplar. Esta unidade manifesta-se por três notas distintivas: unidade de doutrina, de governo e de culto; e é tal, que se torna visível a todos, de maneira que todos a podem reconhecer e abraçar; é tal esta unidade, que, por vontade do seu Divino Fundador, todas as ovelhas se podem nela reunir num só redil e sob um só Pastor. Desta maneira, todos os filhos serão chamados à única casa paterna, estabelecida sobre o fundamento de Pedro, pois ‚ preciso procurar reunir fraternalmente todos os povos, como no único Reino de Deus, reino, cujos súditos, unidos entre si na terra pela concórdia do espírito, gozarão um dia a eterna bem-aventurança no céu. </p>",
            "<p> <b><i> Unidade da fé </i></b> </p>",
            "<p>37. A Igreja Católica manda crer fiel e firmemente tudo o que Deus revelou, isto é, o que está contido na Sagrada Escritura e na Tradição tanto oral como escrita e, no decurso dos séculos, desde o tempo dos apóstolos foi estabelecido e definido pelos Sumos Pontífices e pelos legítimos Concílios Ecumênicos. Sempre que alguém se afastou desta verdade, a Igreja com a sua materna autoridade não deixou de o chamar repetidamente ao reto caminho. Pois sabe muito bem e defende que há uma só verdade e que não podem admitir-se \"verdades\" contrárias entre si; faz sua a afirmação do Apóstolo das gentes: \"Nada podemos contra a verdade, mas pela verdade\" (<em>2 Cor</em> 13,8). 38. Há porém não poucos pontos em que a Igreja Católica deixa liberdade de discussão aos teólogos, porque se trata de coisas não de todo certas e também porque, como notava o celebérrimo escritor inglês, Cardeal João Henrique Newman, tais disputas não quebram a unidade da Igreja, mas pelo contrário levam a maior e mais profunda inteligência dos dogmas, pois aplanam e tornam mais seguro o caminho para este conhecimento; da oposição de várias sentenças sai sempre nova luz. <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Mas é preciso manter também a norma comum que, expressa com palavras diversas, se atribui a diferentes autores: nas coisas necessárias, unidade; nas duvidosas, liberdade; em todas, caridade. </p>",
            "<p> <i><b> Unidade de governo </b></i> </p>",
            "<p> 39. Haver na Igreja Católica unidade de governo é coisa que todos vêem. Como os fiéis estão sujeitos aos sacerdotes, e os sacerdotes aos Bispos \"postos pelo Espírito Santo para reger a Igreja de Deus\" (<em>At</em> 20,28); assim, todos e cada um dos sagrados pastores estão sujeitos ao romano pontífice, como a quem deve ser considerado sucessor daquele Pedro, que nosso Senhor Jesus Cristo pôs como pedra e fundamento da sua Igreja (cf. <em>Mt</em> 16,18), com o poder de desligar e ligar na terra (cf. <em>Mt</em> 16,19), de confirmar os seus irmãos (cf. <em>Lc</em> 22,32) e de apascentar o rebanho inteiro (<em>Jo</em> 21,15-17). </p>",
            "<p> <i><b> Unidade de culto </b></i> </p>",
            "<p>40. Quem ignora que a Igreja Católica, desde o tempo dos Apóstolos e pelo decurso dos séculos, teve sempre sete sacramentos, nem mais nem menos, recebidos de Jesus Cristo como herança sagrada, os quais ela distribui em todo o orbe católico, para alimento da vida sobrenatural dos fiéis? E quem ignora que nela se celebra um só sacrifício, o Eucarístico, em que o próprio Cristo, nosso Salvador e Redentor, de modo incruento mas real, como outrora pregado na cruz do Calvário, se imola cada dia por nós todos, e difunde misericordiosamente sobre nós os tesouros infinitos da sua graça? Por isso, com muita razão notou S. Cipriano: \"Não é lícito estabelecer outro altar e um novo sacerdócio, além do único altar e do único sacerdócio\".<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> O que não impede, como todos sabem, que na Igreja Católica existam e estejam aprovados diversos ritos, por meio dos quais ela brilha mais bela, como filha do Sumo Rei, na variedade dos seus ornamentos (cf. <em>Sl</em> 44,15). 41. Para que todos cheguem a essa unidade verdadeira e concorde, o sacerdote católico, ao oferecer o sacrifício eucarístico, oferece a hóstia imaculada pedindo primeiramente a Deus clementíssimo: \"pela tua Santa Igreja Católica\", suplicando que \"a purifiques, guardes, unas e dirijas em toda a terra; juntamente com teu servo o nosso Papa e todos os que, fiéis à verdadeira doutrina, cultivam a fé‚ católica e apostólica\".<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> </p>",
            "<p> <i><b> Paterno convite à unidade </b></i> </p>",
            "<p> 42. Oxalá este maravilhoso espetáculo de unidade, que honra e distingue a Igreja Católica, estas súplicas, com que pede a Deus a mesma unidade para todos, comovam e motivem salutarmente o vosso espírito, o vosso, dizemos, daqueles que estais separados desta Sé Apostólica. </p>",
            "<p>43. Permiti que vos chamemos com viva saudade irmãos e filhos. Deixai-nos alimentar a esperança do vosso regresso que desejamos com afeto muito paternal. A vós nos dirigimos com a mesma solicitude pastoral e as mesmas palavras com que o Bispo de Alexandria, Teófilo, se dirigia aos seus irmãos e filhos quando um doloroso cisma dilacerava a túnica inconsútil da Igreja: \"Caríssimos, participantes da mesma vocação celeste, imitemos cada um segundo as próprias possibilidades, imitemos a Jesus, guia e consumador da nossa salvação. Abracemos aquela humildade que eleva o espírito, aquela caridade que nos une a Deus e aquela fé sincera nos divinos mistérios. Fugi da divisão, evitai a discórdia... mantende-vos em mútua caridade: ouvi Cristo que diz: Conhecerão todos que sois meus discípulos, se vos amardes uns aos outros\".<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> </p>",
            "<p>44. Reparai: quando vos convidamos com amor para a unidade da Igreja não vos chamamos para casa alheia, mas para a própria, para a casa comum e paterna. Permiti-nos portanto esta exortação, que vos fazemos amando-vos a todos \"nas entranhas de Jesus Cristo\" (Fl 1,8). Recordai-vos dos vossos pais, \"que vos disseram a palavra de Deus; e considerando o fim da sua vida, imitai a sua fé\" (<em>Hb</em> 13,7). A gloriosa falange dos Santos, que cada um dos vossos povos transpôs para o céu, sobretudo aqueles Santos, que, por meio dos seus escritos, transmitiram abundantemente e explicaram a doutrina de Jesus Cristo, parecem convidar-vos, com o exemplo da própria vida, à unidade com esta Sé Apostólica, à qual a vossa comunidade cristã esteve por tantos séculos unida salutarmente. </p>",
            "<p>45. Dirigimo-nos pois como a irmãos a todos aqueles que estão separados de nós, usando as palavras de S. Agostinho que diz: \"Queiram ou não, são nossos irmãos. Só deixarão de ser irmãos nossos se deixarem de dizer: Pai nosso\". <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> \"Amemos Deus nosso Senhor, amemos a sua Igreja; ele como Pai, ela como mãe; ele como Senhor, ela como a sua escrava; pois somos filhos da mesma escrava. Mas este matrimônio encontra a sua coesão na grande caridade; ninguém ofende um e merece do outro. Que te aproveita não ofender o Pai se ele defende a mãe ofendida?... Conservai-vos, portanto, caríssimos, conservai-vos todos unanimemente unidos a Deus pai e à mãe Igreja\".<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> </p>",
            "<p><i><b>Necessidade de orações especiais </b></i> </p>",
            "<p>46. Nós, portanto, para conservação da unidade da Igreja e aumento do redil de Cristo e do seu reino elevamos súplicas à benegnidade divina, dispensadora da luz celeste e de todos os bens, e exortamos também a orarem com perseverança todos os nossos irmãos e filhos em Cristo. O bom êxito do futuro Concílio Ecumênico, mais que da humana atividade e diligência, depende das ardentes orações elevadas por todos à porfia. Para elevarem estas súplicas a Deus, convidamos com afeto também aqueles que, embora não sendo deste redil, prestam a Deus a devida honra e sinceramente procuram obedecer aos seus preceitos. </p>",
            "<p>47. Aumente e coroe esta esperança e estes nossos votos a oração sacerdotal de Cristo: \"Pai Santo, guarda no teu nome aqueles que me deste, para que sejam uma só coisa, como nós... Santifica-os na verdade: a tua palavra ‚ verdade... Não peço por eles só, mas também por aqueles que por meio da sua palavra hão de crer em mim... para que sejam perfeitos na unidade...\" (<em>Jo</em> 17,11.17.20.21.23). </p>",
            "<p><i><b>Da concorde união dos espíritos nascem a paz e a alegria </b></i> </p>",
            "<p>48. Esta oração renovamo-la juntamente com o mundo católico a nós unido; e fazemo-lo não só animados da viva chama de amor para com todos os povos, mas também com espírito de sincera humildade evangélica. Conhecemos a pequenez da nossa pessoa, que Deus, não pelos nossos méritos, mas por oculto desígnio seu, se dignou elevar à dignidade de Sumo Pontífice. Por isso, a todos os nossos irmãos e filhos separados desta Cátedra de Pedro, repetimos as palavras: \"Eu sou José, vosso irmão\" (<em>Gn</em> 45,4). Vinde; \"compreendei-nos\" (<em>2 Cor </em>7,2); não queremos outra coisa, não desejamos outra coisa, não pedimos a Deus outra coisa senão a vossa salvação, a vossa eterna felicidade. Vinde; desta suspirada unidade e concórdia, que deve ser alimentada pela caridade fraterna, nascerá grande paz; aquela paz \"que supera todo o entendimento (<em>Fl</em> 4,7), porque desce do céu; aquela paz que, por meio do concerto angélico sobre o seu presépio, Cristo anunciou aos homens de boa vontade (cf. Lc 2,4), e que depois da instituição da Eucaristia como sacramento e sacrifício, deu com estas palavras: \"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo dá \" (<em>Jo</em> 14,27). Paz e alegria; sim também a alegria porque aqueles que pertencem real e eficazmente ao corpo místico de Cristo, que é a Igreja Católica, participam daquela vida, que da Cabeça divina deriva para todos os membros. Esta fará que todos os que obedecem aos preceitos e mandamentos do nosso Redentor possam gozar já nesta existência mortal aquela alegria que é o penhor e anúncio da eterna felicidade do céu. </p>",
            "<p> <i><b> A paz na alma deve ser operosa </b></i> </p>",
            "<p>49. Mas esta paz, esta felicidade, enquanto percorremos o árduo caminho nesta terra de exílio, é ainda imperfeita. Não é paz completamente tranqüila, de todo serena. É paz operosa, não ociosa nem inerte. Sobretudo é paz militante contra todo o erro, mesmo que dissimulado sob aparências de verdade, contra o atrativo e seduções do vício, e contra toda a espécie de inimigos da alma, que procuram enfraquecer, manchar e arruinar os bons costumes ou a nossa fé católica; e também contra os ódios, rivalidades, dissídios que a podem quebrar ou lacerar. Por isso, o Divino Redentor nos deu e recomendou a sua paz. </p>",
            "<p>50. A paz, portanto, que devemos procurar e esforçar-nos por conseguir, deve ser a paz que não cede ao erro, que não se compromete de nenhum modo com fautores do erro, que não se entrega aos vícios e que evita toda a discórdia. É paz que exige, da parte dos que a desejam, a pronta renúncia às comodidades e vantagens próprias por causa da verdade e da justiça, segundo a recomendação evangélica: \"Procurai primeiro o reino de Deus e a sua justiça...\" (<em>Mt</em> 6,33). </p>",
            "<p>51. A Bem-aventurada Virgem Maria, Rainha da paz, a cujo Coração Imaculado o nosso predecessor Pio XII, de imortal recordação, consagrou o gênero humano, consiga de Deus - como lhe pedimos fervorosamente - unidade concorde, paz verdadeira, operosa e militante, tanto aos nossos filhos em Cristo como a todos aqueles que, embora separados de nós, não podem deixar de amar a verdade, a unidade e a concórdia.  </p>"
        ]
    },
    "QUARTA PARTE": {
        "subtitle": "<p align=\"center\"> <b> EXORTAÇÕES PATERNAIS </b> </p>",
        "content": [
            "<p> <i><b> Aos bispos </b></i> </p>",
            "<p>52. Queremos agora com afeto paternal dirigir-nos a cada uma das várias categorias de pessoas na Igreja Católica. E em primeiro lugar \"a nossa palavra dirige-se a vós\" (<em>2 Cor</em> 6,11), veneráveis irmãos no Episcopado, da Igreja Oriental e Ocidental, que, como guias do povo cristão, suportais juntamente conosco, \"o peso do dia e do calor\" (cf. <em>Mt</em> 20,12). Conhecemos a vossa diligência; conhecemos o zelo apostólico com que procurais cada um no seu território promover, fortalecer e estender a todos o Reino de Deus. Mas conhecemos também as vossas angústias, conhecemos a tristeza que vos aflige por causa de tantos filhos que se afastam, enganados pelas falsas aparências dos erros; por causa da pobreza, que às vezes, impede às obras católicas de se desenvolverem entre vós; mas principalmente por causa da falta de sacerdotes, insuficientes em muitos lugares para as necessidades cada vez maiores. Confiai porém naquele, do qual vem \"toda a dádiva excelente e todo o dom perfeito\" (<em>Tg</em> 1,17); confiai em Jesus Cristo, dirigi-lhe súplicas fervorosas; sem ele \"nada podeis fazer\" (<em>Jo</em> 15,5); mas com a sua graça pode cada um de vós repetir aquela sentença do Apóstolo das gentes: \"Tudo posso naquele que me conforta\" (<em>Fl</em> 4,13). </p>",
            "<p>\"Satisfaça Deus todos os vossos desejos conforme as suas riquezas com a glória, em Cristo Jesus\" (<em>Fl</em> 4,19), de modo que possais colher messe abundante e frutos copiosos do campo cultivado com o vosso trabalho e suor. </p>",
            "<p> <i><b> Ao clero </b></i> </p>",
            "<p>53. Dirigimo-nos com ânimo paterno também àqueles que militam em cada uma das classes do clero; quer sejam vossos próximos colaboradores, veneráveis irmãos, nas cúrias diocesanas; quer nos seminários vos prestem o serviço tão importante de instruir e educar a juventude eleita, chamada ao serviço de Deus; quer nas grandes cidades, nas vilas ou nas aldeias longínquas e solitárias, exerçam o cargo de pároco, tão difícil hoje, tão árduo e tão pesado. Procurem os mesmos - perdoem-nos se lho recordamos, pois esperamos que não será necessário -  procurem mostrar-se respeitadores e obedientes ao seu Bispo, segundo as palavras de Santo Inácio de Antioquia: \"Sujeitai-vos ao Bispo como a Jesus Cristo... É necessário, como já praticais, nada fazerdes sem o Bispo\"; <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> \"pois quem é de Deus e de Jesus Cristo está com o Bispo\".<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> Lembrem-se ainda de que não têm apenas um cargo público, mas de que são principalmente ministros das coisas sagradas; por isso não ponham limite nos trabalhos, nas perdas de tempo e de bens materiais, nos gastos e nas incomodidades próprias, quando se trata de ilustrar as mentes com a luz divina, de, com o auxílio do alto e da caridade fraterna, dobrar as vontades obstinadas, e finalmente de promover e propagar o pacífico Reino de Jesus Cristo. Mais que no seu próprio esforço e trabalho confiem na graça divina, implorando-a todos os dias com orações fervorosas e instantes. </p>",
            "<p> <i><b> Aos religiosos </b></i> </p>",
            "<p>54. Saudamos também com coração de pai os religiosos que, tendo abraçado os vários estados de perfeição evangélica, vivem segundo as leis peculiares dos seus Institutos e obedecem a seus Superiores. Exortamo-los a que se dêem com toda a dedicação e forças a realizar aquilo que os seus Fundadores se propuseram ao dar-lhes as regras; de modo especial os exortamos a que fervorosamente se dêem à oração, às obras de penitência, à formação e educação da juventude, e ao alívio daqueles que de qualquer modo se vêem a braços com necessidades ou angústias. </p>",
            "<p>55. Sabemos muito bem que não poucos desses estimados filhos, por causa das circunstâncias presentes, muitíssimas vezes são chamados ao trabalho pastoral, com vantagem da religião e da virtude cristã. A estes - embora esperemos que não precisem de nossa admoestação - exortamo-los insistentemente a que aos grandes méritos, que distinguiram as suas Ordens ou Institutos religiosos no passado, acrescentem a glória de corresponder de bom grado às necessidades presentes do povo, colaborando muito zelosamente com os outros sacerdotes, na medida das próprias possibilidades. </p>",
            "<p> <i><b> Aos missionários </b></i> </p>",
            "<p>56. A nossa mente voa agora para junto daqueles que deixaram a casa paterna e a pátria amada, e, sofrendo graves incômodos e superando grandes dificuldades, partiram para terras estrangeiras, e agora labutam naqueles longínquos campos de trabalho, para ensinar aos gentios a verdade evangélica e a virtude cristã, a fim de que em todos os povos \"se propague a palavra de Deus e seja glorificada\" <em>(2 Ts</em> 3, 1). A eles está confiada, sem dúvida, missão importante em que devem colaborar todos os cristãos segundo as suas forças, quer com orações, quer dando auxílio material. Talvez nenhuma iniciativa seja tão agradável a Deus como esta que está intimamente ligada com a obrigação comum de propagar o Reino de Deus. Estes arautos do Evangelho consagram inteiramente a sua vida a Deus, para que a luz de Jesus Cristo ilumine todo o homem que vem a este mundo (cf. <em>Jo</em> 1,9), para que a graça divina penetre e afervore as almas de todos e os leve sobrenaturalmente a viver vida digna, culta e cristã. Esses missionários não procuram os seus interesses, mas os de Jesus Cristo (cf. <em>Fl</em> 2, 21) e, seguindo generosamente a voz do Divino Redentor, podem aplicar a si mesmos a sentença do Apóstolo das gentes: \"Nós desempenhamos as funções de embaixadores de Cristo\" (<em>2 Cor</em> 5,20) e \"embora vivendo na carne, não militamos segundo a carne\" (<em>2 Cor </em>10, 3). A região a que se dirigiram para levar a luz da verdade evangélica consideram-na como segunda pátria e estimam-na com amor operoso; e embora cada um ame muito a sua terra querida, a sua própria diocese ou Instituto religioso, compreende e tem por certo que a este deve ser preferido o bem da Igreja universal, que se há de servir em primeiro lugar e com todos os meios. </p>",
            "<p>57. Desejamos que todos estes amados filhos - e todos aqueles que naquelas regiões ajudam generosamente os missionários como catequistas ou de outro modo - saibam que estão presentes de modo especialíssimo ao nosso coração e que nós rezamos todos os dias por eles e pelas suas atividades; e que nós confirmamos também com a nossa autoridade e com igual amor tudo quanto os nossos predecessores de feliz memória, especialmente Pio XI <a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> e Pio XII <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a>, oportunamente estabeleceram em suas Encíclicas. </p>",
            "<p><i><b>Às religiosas</b></i> </p>",
            "<p>58. Nem queremos passar aqui em silêncio a respeito das virgens que pelos votos se consagraram a Deus para a ele só servirem e pelas místicas núpcias estarem intimamente unidas ao esposo divino. Elas - ou se entreguem à vida retirada nos claustros rezando e fazendo penitência ou se dediquem às obras externas do apostolado - não só podem cuidar muito mais facilmente da sua salvação, mas podem ainda ajudar muito a Igreja, tanto nas nações cristãs, como nas terras longínquas onde não brilhou ainda a luz do Evangelho. Oh! quanto não fazem estas religiosas! Oh! quantas e quão altas coisas realizam, que ninguém mais pode levar a cabo com a mesma dedicação virginal e maternal! E isso não em um mas em muitos campos de atividade: no ensino e educação da juventude; nas catequeses paroquiais; nos hospitais, onde podem cuidar dos enfermos e elevar-lhes as almas até Deus; nos asilos de velhos que podem tratar com caridade paciente, alegre e misericordiosa, sugerindo-lhes de modo admirável e suave desejos da vida eterna; finalmente nos orfanatos e hospitais infantis, fazendo as vezes de mães e tratando com amor materno esses órfãos ou abandonados que não têm pai nem mãe que os alimente, beije e abrace. As religiosas prestam ótimos serviços à Igreja Católica, à educação cristã e à prática das obras de misericórdia, mas também à sociedade civil; e conquistam uma coroa incorruptível que lhes será dada um dia no céu. </p>",
            "<p><i><b>À Ação Católica e a todos os colaboradores no apostolado </b></i> </p>",
            "<p> 59. Mas, como bem sabeis, veneráveis irmãos e diletos filhos, as necessidades dos homens no campo católico são hoje tão grandes e tão variadas, que o clero, os religiosos e as religiosas parecem insuficientes para as satisfazer. </p>",
            "<p> Além disso, aos sacerdotes, aos religiosos e às religiosas não está aberto o acesso a todas as categorias de pessoas, e nem todos os caminhos lhes são acessíveis, pois muita gente os desconhece ou os evita, ou até, infelizmente, os despreza e aborrece. </p>",
            "<p>60. Também por este grave e doloroso motivo, já os nossos predecessores chamaram os leigos para as fileiras do pacífico exército da Ação Católica, com a providencial intenção de estes virem ajudar a jerarquia eclesiástica no apostolado; aquilo que esta não pode fazer nas circunstâncias atuais, estes homens e mulheres católicos fazem-no generosamente, colaborando com os sagrados pastores e obedecendo-lhes sempre. E para nós grande consolação considerar o trabalho realizado até agora, mesmo em terras de missões, por estes auxiliares dos Bispos e dos sacerdotes. Acorreram de todas as idades e condições sociais, e labutaram com zelo e boa vontade para tornar conhecida a todos a verdade e para fazer sentir a todos o convite e atração da virtude. </p>",
            "<p>61. Mas fica-lhes ainda vastíssimo campo de trabalho; são muitíssimos aqueles que precisam do seu exemplo luminoso, e do seu trabalho apostólico. Pretendemos tratar noutra ocasião, de modo mais amplo e completo, deste assunto que julgamos de gravíssima e suma importância. Entretanto alimentamos a esperança certa de que os militantes nas fileiras da Ação Católica ou nas inúmeras pias associações que florescem na Igreja, continuarão com toda a diligência tão necessária atividade: quanto maiores são as necessidades deste nosso tempo, tanto maiores devem ser os esforços, os cuidados, as diligências e o zelo. Estejam inteiramente unidos, porque, como muito bem sabem, a união faz a força; deixem de lado opiniões particulares, sempre que se trate da causa da Igreja Católica, a qual deve ser a suprema e a mais importante de todas; e isto não somente no que diz respeito à doutrina sagrada, mas também às normas disciplinares da Igreja, normas que devem ser respeitadas sempre por todos. Em fileiras cerradas, e sempre unidos pela obediência à jerarquia católica, avancem para novas conquistas, sempre maiores; não se poupem a trabalhos, nem fujam de incômodos para fazer triunfar a causa da Igreja.</p>",
            "<p>62. Mas, para que isto se consiga, procurem antes de tudo - como sem dúvida já estão persuadidos que deve ser -  deixar-se impregnar da doutrina cristã, intelectual e moral. Só então serão capazes de dar aos outros aquilo que tiverem adquirido com o auxílio da graça divina. Dirigimos esta recomendação em primeiro lugar aos adolescentes e jovens. Eles têm generosidade que facilmente se inflama pelos nobres ideais, mas precisam mais do que ninguém de prudência, moderação e obediência aos Superiores. A estes amadíssimos filhos, esperança da Igreja, nos quais pomos tanta confiança, chegue a expressão viva da nossa gratidão e do nosso paternal afeto. </p>",
            "<p><i><b>Aos aflitos e atribulados</b></i></p>",
            "<p>63. Agora parecem subir até nós os gemidos dos que sofrem no corpo ou no espírito, ou se encontram em tais angústias econômicas que nem possuem uma casa digna de homens, nem encontram trabalho para ganhar os meios de sustentação para si próprios e para os filhos. Estas lamentações impressionam vivamente e comovem nosso coração, e, em primeiro lugar, queremos comunicar aos doentes, aos entrevados e aos velhos aquele conforto que vem do alto. Lembrem-se de que não temos aqui idade permanente, mas que buscamos a futura (cf. <em>Hb</em> 3,14); lembrem-se que as dores desta vida mortal, que purificam, elevam, e nobilitam a alma, nos podem dar alegria eterna no céu; lembrem-se de que o Divino Redentor, para lavar-nos das manchas dos nossos pecados e purificar-nos, sofreu a morte de cruz e suportou de boa mente injúrias, suplícios e aflições crudelíssimas. Assim como ele, também nós todos somos chamados da cruz à luz, segundo a sua palavra: \"Se alguém quiser vir após mim, abnegue-se a si mesmo, tome a sua cruz todos os dias, e siga-me\" (<em>Lc</em> 9,23); e terá um tesouro imperecível no céu (cf. <em>Lc</em> 12,23).</p>",
            "<p>64. Desejamos além disso - e estamos convencidos de que esta nossa exortação terá bom acolhimento - que os sacrifícios espirituais e corporais constituam não só degraus para cada um dos que sofrem para subir ao céu, mas contribuam também para a expiação dos pecados alheios, para o regresso ao seio da Igreja daqueles que dela infelizmente se separaram, e para o triunfo do nome cristão. </p>",
            "<p> <i><b> Aos pobres </b></i> </p>",
            "<p>65. Os mais desprovidos de bens materiais, que se queixam de grande pobreza, saibam antes de mais nada que nós sentimos grande dor com esta sorte que têm. E isto não só porque desejamos com coração paterno que a virtude cristã da justiça tenha a devida aplicação na questão social, e dirija e informe as relações mútuas das classes, mas também porque muito nos custa que os inimigos da Igreja abusem facilmente das injustas condições das pessoas necessitadas para atraí-las do seu lado com promessas enganosas e ilusões falsas. </p>",
            "<p>66. Saibam estes nossos caríssimos filhos que a Igreja não é inimiga deles nem lhes desconhece os direitos; mas que os protege como mãe amorosa, e prega e inculca no campo social tal doutrina e tais normas que, se forem inteiramente postas em prática, farão desaparecer todo o gênero de injustiça e levarão a distribuição melhor e mais justa dos bens; <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a> e também se fomentará uma colaboração amigável entre as várias classes, e cada indivíduo, poderá considerar-se e ser de fato concidadão duma mesma comunidade e irmão duma mesma família. E, se considerarmos com serenidade os melhoramentos que nos últimos tempos conseguiram os que vivem do trabalho diário, devemos confessar que isso se deve principalmente à eficaz atividade dos católicos na questão social, segundo as sábias normas e repetidas exortações dos nossos predecessores. Aqueles, portanto, que se dedicam a defender os direitos das classes mais abandonadas, já têm normas certas e seguras na doutrina social cristã; se estas se puserem devidamente em prática, oferecerão o meio de chegar a uma justa solução de todos os problemas. Nunca devem pois os cristãos dirigir-se aos propugnadores de doutrinas condenadas pela Igreja; é bem verdade que estes os atraem com falsas promessas, mas, onde quer que têm o governo na mão, tentam arrancar das mentes dos cidadãos o bem supremo das consciências - isto é, a fé cristã, a esperança cristã e os mandamentos cristãos - e debilitam ou destroem inteiramente aquilo que em nossos dias os homens civilizados justamente exaltam, a saber, a liberdade e a verdadeira dignidade devida à pessoa humana; e até procuram destruir os próprios fundamentos da civilização cristã. Portanto aqueles que querem permanecer fiéis a Cristo têm obrigação grave de consciência de evitar de todos os modos estes erros, já condenados pelos nossos predecessores, especialmente Pio XI e Pio XII de feliz recordação, e nós igualmente condenamos.</p>",
            "<p> 67. Sabemos que não poucos dos nossos filhos, menos favorecidos pela fortuna ou acabrunhados pela miséria, muitas vezes se queixam de nem todos os preceitos cristãos sobre a questão social terem sido até agora postos em prática. É pois necessário trabalharem com todo o empenho - não só os particulares, mas principalmente os governos - para que quanto antes, embora aos poucos, seja posta inteiramente em prática a doutrina social cristã, que os nossos predecessores tantas vezes, tão ampla e sapientemente, expuseram e estabeleceram e nós confirmamos. <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a></p>",
            "<p> <i><b> Aos refugiados e emigrantes </b></i> </p>",
            "<p>68. Não estamos menos preocupado com a sorte daqueles que, pela necessidade de procurar sustento ou pelas tristes condições de suas pátrias, e pelas perseguições contra a religião, foram obrigados a abandonar a terra natal. Quantos e quão grandes males e desventuras não devem estes sofrer, arrancados ao seu meio e à casa paterna e obrigados muitas vezes a viver na aglomeração das grandes cidades ou dos grandes centros industriais, com um teor de vida completamente novo e muitas vezes corruptor. Por causa dessas condições, freqüentemente acontece que muitos passam por crises perigosas e vão pouco a pouco afastando-se das sãs tradições religiosas da própria pátria. Acresce que muitas vezes os esposos são forçosamente separados um do outro, bem como os pais dos filhos, debilitando-se os laços e relações da vida doméstica, não sem prejuízo da união da família. </p>",
            "<p>69. Acompanhamos com coração paterno o trabalho dedicado e operoso daqueles sacerdotes, que, inflamados no amor de Jesus Cristo e obedecendo às normas e aos desejos da Santa Sé, como exilados voluntários, não poupam esforços para atender quanto podem ao bem espiritual e social destes filhos, fazendo-lhes sentir em toda a parte a caridade da Igreja, tanto mais presente e eficaz, quanto mais eles precisam de seu cuidado e auxílio.</p>",
            "<p>70. De modo semelhante, temos presente e apreciamos os esforços realizados por várias nações nesta causa tão importante e também as iniciativas tomadas recentemente no campo internacional, para se resolver quanto antes este gravíssimo problema. Confiamos que tudo isso não só ajudará a conceder, com mais facilidade, maior entrada aos emigrantes, mas também a restabelecer a sociedade doméstica de pais e filhos; só esta poderá defender eficazmente o bem religioso, moral e econômico dos emigrantes, não sem benefício dos países que os recebem. </p>",
            "<p> <i><b>À Igreja perseguida</b></i> </p>",
            "<p>71. Enquanto exortamos todos os nossos filhos em Cristo a evitar os erros funestos, capazes de destruir a religião e a sociedade humana, vêm-nos à memória tantos veneráveis irmãos no episcopado, e diletos sacerdotes e fiéis, que se encontram no exílio, ou foram lançados em prisões ou campos de concentração, porque não quiseram faltar ao seu dever episcopal ou sacerdotal nem apostatar da fé católica. </p>",
            "<p>72. Não queremos ofender a ninguém, antes pelo contrário queremos dar a todos o nosso perdão implorando o perdão de Deus. Mas a responsabilidade do nosso dever sagrado exige que protejamos, quanto podemos, os direitos desses irmãos e desses filhos, pedindo insistentemente que seja concedida a cada um a liberdade legítima, que é devida a todos, portanto também à Igreja de Deus. Os que seguem realmente a verdade e a justiça, e procuram o bem de todos os homens e países, não negam a liberdade, não a sufocam nem a oprimem; não precisam de recorrer a estes meios. Por isso, jamais se pode conseguir o verdadeiro progresso dos cidadãos por meio da força, da opressão dos espíritos e das consciências. </p>",
            "<p>73. Principalmente se deve ter por certo o seguinte: descurando ou oprimindo os sagrados direitos de Deus e da religião, cedo ou tarde tremem e desabam os fundamentos da sociedade humana. Já o notava com agudeza o nosso predecessor de imortal memória, Leão XIII: \"Segue-se... que a força das leis diminui e toda autoridade enfraquece, se repudiamos a regra suprema e eterna dos preceitos e das proibições de Deus\". <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> Com essa sentença concorda a palavra de Cícero: \"Vós, ó pontífices... cingis mais eficazmente a cidade com a religião do que com as muralhas\".<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> </p>",
            "<p>74. Considerando tudo isto, com o coração cheio de tristeza abraçamos a todos e a cada um daqueles que são impedidos de praticar a religião e muitas vezes \"são perseguidos por amor da justiça\" (<em>Mt</em> 5,10) e por causa do reino de Deus. Compartilhamos as suas dores, angústias e sofrimentos, e dirigimos preces ao céu para que desponte finalmente para eles a aurora de tempos melhores. Unam-se a nós nesta prece todos os nossos irmãos e filhos; e suba a Deus misericordioso, de todos os ângulos da terra, um coro imenso de súplicas, que faça descer abundante chuva de graças sobre estes membros doloridos do corpo místico de Cristo. </p>",
            "<p><i><b>Exortações finais </b></i> </p>",
            "<p>75. Não pedimos somente orações aos nossos caríssimos filhos, pedimos-lhes também aquela renovação da vida cristã que, mais do que as próprias orações, é capaz de nos tornar Deus propício, a nós e aos nossos irmãos. Com prazer repetimos a vós todos as palavras elevadas e belíssimas do Apóstolo das gentes: \"...Tudo o que é verdadeiro, nobre, justo, puro, amável, honroso, virtuoso ou que de qualquer modo mereça louvor... o que aprendestes e herdastes, isso praticai\" (<em>Fl</em> 4, 8). \"Revesti-vos do Senhor Jesus Cristo\" (<em>Rm</em> 13, 14). Isto é: \"Vós, como eleitos de Deus, santos e amados, revesti-vos de sentimento de compaixão, de bondade, humildade, mansidão, longanimidade, suportando-vos uns aos outros e perdoando-vos mutuamente... Mas, sobre tudo isso, revesti-vos da caridade, que é o vínculo da perfeição. E reine nos vossos corações a paz de Cristo, à qual fostes chamados em um só corpo\" (<em>Cl</em> 3, 12-15). </p>",
            "<p>76. Se portanto alguém teve a desgraça de se afastar do Divino Redentor por causa de suas faltas e pecados, pedimos-lhe encarecidamente que volte àquele que é o \"Caminho, a Verdade e a Vida\" (<em>Jo</em> 14, 6); e se alguém está tíbio, frouxo, remisso e negligente, renove a sua fé e com a ajuda da graça divina alimente e consolide a virtude; finalmente se alguém, com o auxílio de Deus \"é justo, justifique-se mais: e se é santo, santifique-se mais\" (<em>Ap</em> 22, 11). </p>",
            "<p>77. Uma vez que hoje são tantos os que precisam de conselho, bom exemplo e também de auxílio por causa das condições tristíssimas em que se encontram, praticai todos, segundo as vossas forças e meios, as obras de misericórdia, que são muito agradáveis a Deus. </p>",
            "<p>78. Se todos vos esforçardes por fazer tudo isso, brilhará com nova luz na Igreja o que está escrito tão belamente dos cristãos na Carta a Diogneto: \"Estão na carne, mas não vivem segundo a carne. Moram na terra, mas têm a pátria no céu. Observam as leis existentes, mas com o seu teor de vida superam as leis... São ignorados, e são condenados; levados à morte, recebem vida. São mendigos, e enriquecem a muitos; têm falta de tudo, e tudo lhes sobra. São desonrados, e nas desonras recebem glórias; perdem a fama, e recebem testemunho da própria justiça. São censurados e bendizem; são tratados afrontosamente, e prestam honras. Quando fazem o bem, são castigados como malfeitores; enquanto são castigados, alegram-se como quem recebe nova vida. Numa palavra: O que é a alma no corpo, isto são os cristãos no mundo\".<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> Nestas belíssimas frases, há coisas que se podem aplicar de modo especial aos cristãos da chamada Igreja do silêncio. Por eles devemos todos de modo especialíssimo pedir a Deus, como recomendamos insistentemente ainda há pouco nas alocuções na Basílica de S. Pedro no dia de Pentecostes e na solene adoração da festa do Sacratíssimo Coração de Jesus.<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> </p>",
            "<p>79. Esta renovação da vida cristã, esta vida virtuosa e santa, desejamo-la a todos vós e pedimos constantemente a Deus que vo-la conceda não só aos que perseveram firmes na unidade da Igreja, mas também àqueles que se esforçam por entrar nela, trazidos pelo amor da verdade e pela vontade sincera. </p>",
            "<p>84. Seja preparação e penhor das graças do céu a bênção Apostólica, que vos damos a cada um de vós, veneráveis irmãos e diletos filhos, com paternal e vivo afeto. </p>",
            "<p><i>Dado em Roma, junto de São Pedro, no dia 29 de junho, festa dos SS. Apóstolos Pedro e Paulo, no ano de 1959, primeiro do nosso Pontificado</i>. </p>",
            "<p align=\"center\"> <b> JOÃO PP. XXIII </b> </p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b> Notas</b></p>",
            "<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> <i>Carta Saepenumero considerantes. Acta Leonis XIII</i> 3 (1883), p. 262.</p>",
            "<p> <a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Epist. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_25121888_exeunte-iam-anno.html\">Exeunte iam anno</a>: Acta Leonis XIII </i>8 (1888), p. 396.</p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_18840420_humanum-genus.html\">Humanum Genus</a>; Acta Leonis XIII</i> 4 (1884), p. 53. </p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Epist. <i> Praeclara gratulationis: Acta Leonis XIII</i> 14 (1894) p. 210. </p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Epist. <i> Permoti Nos: Acta Leonis XIII</i> 15 (1895), p. 259. </p>",
            "<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Encíclica <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a>: Acta Leonis XIII</i> 11 (1891), p.109. </p>",
            "<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Radiomensagem Natalícia de 1944. <i> Discursos e radiomensagens de S. S Pio XII</i>, vol. 6, p. 239. <i> AAS</i> 37(1945), p.14. </p>",
            "<p> <a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Radiomensagem ao 73° Congresso dos Católicos alemães. Ibid., vol. XI, p 189; <i> AAS</i> 41 (1949), p. 460. </p>",
            "<p> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> <i>AAS</i> 23 (1931), pp. 393-394. </p>",
            "<p> <a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> \"Por uma sólida ordem social\". <i> Discursos e radiomensagens de S.S. Pio XII</i>, vol. 7, p. 350. </p>",
            "<p> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Carta <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_01051894_inter-graves.html\">Inter graves</a>; Acta Leonis XIII</i> 11(1891), pp.143-144. </p>",
            "<p> <a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Cf. Pio XI, Encíclica <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19280106_mortalium-animos.html\">Mortalium animos</a>. De vera religionis unitate fovenda</i>. <i> AAS</i> 20(1928), p. 5s. </p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. J. H. Newman, <i>Diffi</i><i>culties of Anglican</i><i>s</i>, vol. 1, lect. X, p. 261s. </p>",
            "<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> <i>Epist. </i> 43, 5,<i> Corp. Vind. III</i>, 2, 594; cf: <i>Epist</i>. 40: <i> PL</i> 4, 345. </p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cânon da Missa. </p>",
            "<p> <a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf. <i> Hom. in mysticam caenam</i>: PG 77,1027. </p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> S. Aug., <i> In Ps</i>. 32 <i>Enarr</i>. 2, 29: PL 36, 299.  </p>",
            "<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Idem, <i> In Ps.</i> 82 <i>Enarr</i>. 2, 14: <i> PL</i> 37,1140. </p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Funk, <i> Patres Apostolici</i> I, 243-245; cf <i> PG</i> 5, 675. </p>",
            "<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Ibidem 267; cf: PG 5, 699. </p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Encíclica <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19260228_rerum-ecclesiae.html\">Rerum Ecclesiae</a></i>: <i> AAS</i> 18(1826), p. 65s. </p>",
            "<p> <a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Encíclica <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\"> <i>Ev</i></a><a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_02061951_evangelii-praecones.html\"><i>angelii Prae</i><i>cones</i></a>: <i> AAS</i> 43(1951), p. 497ss; e Encíclica <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_21041957_fidei-donum.html\">Fidei Donum</a></i>: <i> AAS</i> 49 (1957), p. 225ss. </p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Cf. Encíclica <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i>; <i> AAS</i> 23(1931), pp.196-198. </p>",
            "<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Cf. Pio XII, <i> Discurso aos membros das Associaçõ</i><i>es Cristãs dos Tr</i><i>abalhadores Italianos</i>, 11 de março de 1945: <i> AAS</i> 37 (1945), pp. 71-72. </p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Epist. <i> Exeunte iam anno</i>, <i> Acta Leonis XIII</i> 8 (1888), p. 398. </p>",
            "<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i>De Natura Deorum</i> III, 40. </p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Funk, <i> Patres Apostolici</i>, I, 399-401: PG 2,1174-1175. </p>",
            "<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Cf. AAS 51(1959), p. 420; <i>L'Osservatore Romano</i>, 18/19 de maio e 7 de junho de 1959. </p>"
        ]
    }
}