{
    "SACERDOTALIS CAELIBATUS": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br><i><b> <font size=\"4\">SACERDOTALIS CAELIBATUS<br/></font></b></i>DE SUA SANTIDADE O<br/> <strong>PAPA PAULO VI <br/> </strong>AOS BISPOS, AOS IRMÃOS<br/>NO SACERDÓCIO<br/>E AOS FIÉIS DE TODO<br/> O MUNDO CATÓLICO</br></font></p>",
        "content": []
    },
    "SOBRE O CELIBATO SACERDOTAL": {
        "subtitle": "",
        "content": [
            "<p><i>Veneráveis Irmãos e diletos filhos<br/>saúde e bênção apostólica</i></p>",
            "<p><i><b>O celibato consagrado nos dias de hoje</b></i></p>",
            "<p>1. O celibato sacerdotal, que a Igreja guarda desde há séculos como brilhante pedra preciosa, conserva todo o seu valor mesmo nos nossos tempos, caracterizados por transformação profunda na mentalidade e nas estruturas.</p>",
            "<p>Mas no clima atual de novos fermentos, manifestou-se também a tendência, e até a vontade expressa, de pedir à Igreja que torne a examinar esta sua instituição característica, cuja observância, segundo alguns, se tornou problemática e quase impossível no nosso tempo e no nosso mundo.</p>",
            "<p><i><b>Uma promessa</b></i></p>",
            "<p>2. Este estado de coisas, que agita a consciência e provoca perplexidades nalguns sacerdotes e jovens aspirantes ao sacerdócio, e atemoriza muitos fiéis, obriga-nos a não dilatar o cumprimento da promessa, feita aos Veneráveis Padres do Concílio, a quem declaramos o nosso propósito de imprimir novo lustre e novo vigor ao celibato sacerdotal nas circunstâncias atuais. <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Desde então, invocamos longa e ardentemente as necessárias luzes e auxílios do Espírito Santo e examinamos diante de Deus os pareceres e solicitações que de toda a parte chegaram às nossas mãos, sobretudo de vários Pastores da Igreja de Deus.</p>",
            "<p><i><b>Amplitude e gravidade da questão</b></i></p>",
            "<p>3. A importante questão do celibato do Clero, na Igreja, foi-se apresentando demoradamente ao nosso espírito em toda a sua amplidão e gravidade. Deve ainda hoje subsistir essa severa e transcendente obrigação para aqueles que desejam receber as sacras ordens maiores? Será hoje possível e conveniente a observância de tal obrigação? Não terá chegado o momento de quebrar o vínculo que, na Igreja, une celibato e sacerdócio? Não poderia tornar-se facultativa esta difícil observância? Não ficaria assim favorecido o ministério sacerdotal e facilitada a aproximação ecumênica? Se a áurea lei do celibato consagrado deve ainda manter-se, quais são os motivos que provam que ela é santa e conveniente? Quais são os meios que tornam possível essa observância, e como se pode ela transformar de peso em auxílio, para a vida sacerdotal?</p>",
            "<p><i><b> Realidade e problemas</b></i></p>",
            "<p>4. Fixou-se a nossa atenção, de modo particular, nas objeções que, em formas diversas, foram e continuam a ser expressas contra a manutenção do celibato. Com efeito, tema de tão grande importância e complexidade obriga-nos, em virtude do nosso serviço apostólico, a considerar lealmente a realidade e os problemas que essa implica mas, como é nosso dever e nosso encargo, havemos de fazer essa consideração à luz da verdade que é Cristo, propondo-nos cumprir em tudo a vontade daquele que nos entregou a nossa missão e propondo-nos também mostrar aquilo que somos diante da Igreja, isto é, Servo dos servos de Deus. </p>"
        ]
    },
    "OBJEÇÕES CONTRA O CELIBATO SACERDOTAL": {
        "subtitle": "",
        "content": [
            "<p><i><b>Celibato e Novo Testamento</b></i></p>",
            "<p>5. Pode dizer-se que, nunca como hoje, o tema do celibato eclesiástico foi com tanta agudeza examinado, sob todos os aspectos - no plano doutrinal, histórico, sociológico, psicológico e pastoral - e muitas vezes com intenções fundamentalmente retas, se bem que as palavras, de quando em quando, as tenham traído.</p>",
            "<p>Consideremos honestamente as principais objeções contra a lei do celibato eclesiástico unido ao sacerdócio. A primeira provém, ao que parece, da fonte mais autorizada, o Novo Testamento, no qual se conserva a doutrina de Cristo e dos Apóstolos. O Novo Testamento não exige o celibato dos ministros sagrados, mas propõe-no simplesmente como obediência livre a uma vocação especial ou a um carisma particular (cf. <em>Mt</em> 19, 11-12). Jesus não impôs esta condição ao escolher os Doze, como também os Apóstolos não a impuseram àqueles que iam colocando à frente das primeiras comunidades cristãs (cf.<em>1 Tm</em> 3, 2-5; <em>Tt</em> 1, 5-6).</p>",
            "<p><i><b>Padres da Igreja</b></i></p>",
            "<p>6. A relação íntima que os Padres da Igreja e os escritores eclesiásticos estabeleceram, com o andar dos séculos, entre a vocação ao sacerdócio ministerial e a virgindade consagrada origina-se em mentalidades e situações históricas bastante diferentes das nossas. Muitas vezes, nos textos patrísticos, recomenda-se ao clero, mais que o celibato, a abstinência do uso do matrimônio; e as razões, aduzidas em favor da castidade perfeita dos ministros sagrados, parecem às vezes inspiradas em pessimismo excessivo quanto à condição do homem na carne, ou ainda, num conceito particular da pureza necessária para o contato com as coisas sagradas. Além disso, os argumentos antigos já não estariam em conformidade com os ambientes sócio-culturais em que a Igreja é chamada a atuar, por meio dos sacerdotes, no mundo de hoje.</p>",
            "<p><i><b>Vocação e celibato</b></i></p>",
            "<p>7. Uma dificuldade, que muitos notam, consiste em fazer-se coincidir, na disciplina vigente do celibato, o carisma da vocação sacerdotal com o da perfeita castidade, considerada como estado de vida próprio do ministro de Deus. E por isso perguntam se é justo afastar do sacerdócio aqueles que parecem ter vocação ministerial, sem terem vocação de vida celibatária.</p>",
            "<p><i><b>Celibato e escassez de clero</b></i></p>",
            "<p>8. Manter o celibato sacerdotal na Igreja muito prejudicaria, além disso, as regiões onde a escassez numérica do clero, reconhecida e lamentada pelo Concílio, <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a> provoca situações dramáticas, dificultando a plena realização do plano divino de salvação e pondo às vezes em perigo até mesmo a possibilidade do primeiro anúncio evangélico. De fato, a preocupante rarefação do clero é atribuída por alguns ao peso da obrigação do celibato.</p>",
            "<p><i><b>Sombras sobre o celibato</b></i></p>",
            "<p>9. Nem faltam pessoas convencidas de que o sacerdócio no matrimônio não só tiraria a ocasião de infidelidades, desordens e defecções dolorosas, que ferem e magoam a Igreja inteira, mas consentiria aos ministros de Cristo mais completo testemunho de vida cristã, mesmo no campo da família, campo que lhes está vedado pelo estado atual em que vivem.</p>",
            "<p><i><b>Violência contra a natureza?</b></i></p>",
            "<p>10. Há ainda quem insista em afirmar que o sacerdote se encontra, em virtude do celibato, numa situação física e psicológica artificial nociva ao equilíbrio e manutenção da sua personalidade humana; acontece, segundo dizem, que muitas vezes o sacerdote se torna insensível, falto de calor humano e de plena comunhão de vida e destino com o resto dos seus irmãos, vendo-se obrigado a uma solidão que é fonte de amargura e aviltamento.</p>",
            "<p>Não indicará tudo isto violência injusta e desprezo injustificável dos valores humanos, derivados da obra divina da criação e integrados na obra da redenção realizada por Cristo?</p>",
            "<p><i><b>Formação inadequada</b></i></p>",
            "<p>11. Reparando, além disso, no modo como o candidato ao sacerdócio chega a aceitar tão pesado encargo, objeta-se que, na prática, esse fato é conseqüência duma atitude passiva, causada muitas vezes por formação não perfeitamente adequada, nem respeitadora da liberdade humana, mais que resultado duma decisão autenticamente pessoal, pois o grau de conhecimento e de autodecisão do jovem e a sua maturidade psicofísica são bastante inferiores, e sempre desproporcionados com a realidade, com as dificuldades objetivas e com a duração da obrigação que assumem.</p>",
            "<p><i><b>Verdadeiro ponto de vista</b></i></p>",
            "<p>12. Não ignoramos que se podem levantar outras objeções contra o celibato: é tema muito complexo, que toca no âmago da concepção habitual da vida e introduz nela a luz superior que vem da revelação divina; interminável série de dificuldades ocorrerá ao espírito daqueles que \"não compreendem esta linguagem\" (<em>Mt</em> 19, 11), não entendem ou esquecem o \"dom de Deus\" (cf. <em>Jo</em> 4, 10), nem conhecem a lógica superior desse novo conceito de vida, a sua admirável eficácia e plenitude exuberante.</p>",
            "<p><i><b>Testemunho do passado e do presente</b></i></p>",
            "<p>13. Este coro de objeções parece que sufoca a voz secular e solene dos Pastores da Igreja, dos mestres de espírito, do testemunho vivido duma legião sem número de santos e de fiéis ministros de Deus, que fizeram do celibato objeto interior e sinal exterior da sua alegre e total doação ao mistério de Cristo. Não, esta voz é ainda forte e serena; não vem só do passado, vem do presente também. Constantemente atento como estamos a observar a realidade, não podemos fechar os olhos a este fato magnífico e surpreendente: na santa Igreja de Deus, em todas as partes do mundo onde ela levantou felizmente as suas tendas, ainda hoje há inumeráveis ministros sagrados - subdiáconos, diáconos, presbíteros e bispos - que vivem de modo ilibado o celibato voluntário e consagrado; e, ao lado destes, não podemos deixar de notar as falanges imensas de religiosos, religiosas, e também de jovens e leigos, todos fiéis ao compromisso da perfeita castidade: vivem-na, não por desprezo do dom divino da vida, mas por amor superior à vida nova que brota do mistério pascal; vivem-na com austeridade corajosa, com religiosidade alegre, dum modo exemplar e íntegro, e mesmo com relativa facilidade. Este grandioso fenômeno prova a realidade singular do reino de Deus, vivo no seio da sociedade moderna, à qual presta o humilde e benéfico serviço de \"luz do mundo\" e de \"sal da terra\" (cf. <em>Mt</em> 5, 13-14). Não podemos calar a nossa admiração: neste fenômeno, sopra indubitavelmente o Espírito de Cristo.</p>",
            "<p><i><b>Confirmada a validez do celibato</b></i></p>",
            "<p>14. Julgamos portanto que a lei vigente do celibato consagrado deve, ainda hoje, acompanhar firmemente o ministério eclesiástico; deve tornar possível ao ministro a sua escolha, exclusiva, perene e total, do amor único e supremo de Cristo e a sua dedicação ao culto de Deus e ao serviço da Igreja, e deve ser característica do seu estado de vida, tanto na comunidade dos fiéis como na profana. </p>",
            "<p><i><b> Poder da Igreja</b></i></p>",
            "<p>15. É certo que o carisma da vocação sacerdotal, ordenada ao culto divino e ao serviço religioso e pastoral do Povo de Deus, se distingue do carisma que leva à escolha do celibato como estado de vida consagrada (cf. nn. 5 e 7); mas a vocação sacerdotal, ainda que divina na sua inspiração, não se torna definitiva e operante sem o exame e a aceitação de quem possui na Igreja o poder e a responsabilidade do ministério ao serviço da comunidade eclesial; e pertence por conseguinte à autoridade da Igreja estabelecer, segundo os tempos e os lugares, quais devam ser em concreto os homens e quais os requisitos exigidos para que possam considerar-se aptos para o serviço religioso e pastoral da mesma Igreja.</p>",
            "<p><i><b>Finalidade da Encíclica</b></i></p>",
            "<p>16. Guiando-nos pelo espírito de fé, consideramos portanto favorável a ocasião, que nos é oferecida pela Divina Providência, de explicarmos de novo e de maneira mais adaptada aos homens do nosso tempo as razões profundas do celibato consagrado, pois, se as dificuldades contra a fé \"podem estimular o espírito à mais cuidadosa e profunda inteligência\" da mesma, <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> não acontece diferentemente com a disciplina eclesiástica, que dirige a vida dos crentes.</p>",
            "<p>Sentimo-nos vibrar de alegria ao contemplar, nestas circunstâncias e desde este ponto de vista, a divina riqueza e beleza da Igreja de Cristo que nem sempre é imediatamente decifrável a olhos humanos, sendo obra do amor do Chefe divino da mesma Igreja e manifestando-se em tal perfeição de santidade (cf. <em>Ef</em> 5, 25-27) que maravilha o espírito do homem e ultrapassa tudo quanto as forças da criatura humana poderiam fazer para explicá-la. </p>"
        ]
    },
    "PRIMEIRA PARTE": {
        "subtitle": "<p align=\"center\"><b>I. RAZÕES DO CELIBATO CONSAGRADO </b></p>",
        "content": [
            "<p align=\"left\"><i><b> Concílio e celibato</b></i></p>",
            "<p>17. É certo, conforme declarou o Concílio Ecumênico Vaticano II, que a virgindade \"não é requerida pela própria natureza do sacerdócio, como se conclui da prática da Igreja primitiva e da tradição das Igrejas Orientais\". <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> Mas o mesmo Sagrado Concílio não hesitou em confirmar solenemente a antiga, sagrada e providencial lei vigente do celibato sacerdotal, expondo também os motivos que a justificam aos olhos de quem sabe apreciar com espírito de fé e com fervor íntimo e generoso os dons divinos. </p>",
            "<p><i><b> Argumentos antigos à luz nova</b></i></p>",
            "<p>18. Não foi hoje que se começou a refletir sobre a \"múltipla conveniência\" (1.c.) do celibato para os ministros de Deus, e, mesmo que os motivos explícitos tenham variado conforme as várias mentalidades e as diversas situações, esses motivos inspiraram-se sempre em considerações especificamente cristãs, no fundo das quais está a intuição das razões mais profundas. Estas podem ser vistas com melhor luz, mas somente por influxo do Espírito Santo, prometido por Cristo aos seus para dar conhecimento das coisas vindouras (cf. <em>Jo</em> 16, 13) e aumentar no Povo de Deus a inteligência do mistério de Cristo e da Igreja, mesmo através da experiência dimanante de maior penetração das coisas espirituais no decurso dos séculos. <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a></p>"
        ]
    },
    "SIGNIFICADO CRISTOLÓGICO DO CELIBATO": {
        "subtitle": "",
        "content": [
            "<p><i><b>Novidade de Cristo</b></i></p>",
            "<p>19. O sacerdócio cristão, que é novo, só pode ser compreendido à luz da novidade de Cristo, Pontífice máximo e Sacerdote eterno, que instituiu o sacerdócio ministerial como participação do seu sacerdócio único.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Portanto o ministro de Cristo e administrador dos mistérios de Deus (<em>1 Cor</em> 4, 1), encontra também nele o modelo direto e o ideal supremo (cf. <em>1 Cor</em> 11, 1). O Senhor Jesus Cristo, Unigênito de Deus, enviado ao mundo pelo Pai, fez-se homem para que a humanidade sujeita ao pecado e à morte, fosse regenerada e, por meio dum nascimento novo (<em>Jo</em> 3, 5; <em>Tt</em> 3, 5), entrasse no reino dos céus. Consagrando-se inteiramente à vontade do Pai (<em>Jo</em> 4,34; 17, 4), Jesus realizou, por meio do seu mistério pascal, esta nova criação (<em>2 Cor</em> 5, 17; <em>Gl</em> 6, 15), introduzindo no tempo e no mundo uma forma de vida, sublime e divina, que transforma a condição terrena da humanidade (cf. <em>Gl</em> 3, 28).</p>",
            "<p><i><b>Matrimônio e celibato na novidade de Cristo</b></i></p>",
            "<p>20. O matrimônio que, por vontade de Deus, continua a obra da primeira criação (cf. <em>Gn</em> 2, 18), ao ser integrado no desígnio total da salvação, adquire novo significado e valor. Na verdade, Jesus, restituiu-lhe a dignidade primitiva (<em>Mt</em> 19, 3-8), honrou-o (cf. <em>Jo</em> 2, 1-11) e elevou-o à dignidade de sacramento e de sinal misterioso da sua união com a Igreja (<em>Ef</em> 5,32). Assim, os cônjuges cristãos, no exercício do amor mútuo e no cumprimento dos próprios deveres, e tendendo para aquela santidade que lhes é própria, caminham juntos em direção à pátria celeste. Mas Cristo, Mediador dum Testamento mais excelente (<em>Hb</em> 8, 6), abriu também novo caminho, em que a criatura humana, unindo-se total e diretamente ao Senhor e preocupada apenas com Ele e com as coisas que lhe dizem respeito (<em>1 Cor</em> 7, 33-35), manifesta de maneira mais clara e completa a realidade profundamente inovadora do Novo Testamento.</p>",
            "<p><i><b>Virgindade e sacerdócio em Cristo Mediador</b></i></p>",
            "<p>21. Cristo, Filho único de Deus, está constituído, em virtude da sua mesma encarnação, Mediador entre o céu e a terra, entre o Pai e o gênero humano. Em plena harmonia com esta missão, Cristo manteve-se toda a vida no estado de virgindade, o que significa a sua dedicação total ao serviço de Deus e dos homens. Este nexo profundo em Cristo, entre virgindade e sacerdócio, reflete-se também naqueles que têm a sorte de participar da dignidade e da missão do Mediador e Sacerdote eterno, e essa participação será tanto mais perfeita quanto o ministro sagrado estiver mais livre dos vínculos da carne e do sangue.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>",
            "<p><i><b>O celibato para o reino dos céus</b></i></p>",
            "<p>22. Jesus que escolheu os primeiros ministros da salvação e quis que eles fossem participantes dos mistérios do reino dos céus (<em>Mt</em> 13, 11; cf. <em>Mc</em> 4,11; <em>Lc</em> 8, 10), cooperadores de Deus a título especialíssimo e seus embaixadores (<em>2 Cor</em> 5,20), Jesus que lhes chamou amigos e irmãos (cf. <em>Jo</em> 15, 15; 20, 17), e se consagrou por eles para que também eles fossem consagrados na verdade (cf. <em>Jo</em> 17, 19), prometeu superabundante recompensa a todos quantos abandonem casa, família, mulher e filhos pelo reino de Deus (cf. <em>Lc</em> 18, 29-30). E até recomendou, <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> com palavras densas de mistério e de promessas, uma consagração mais perfeita ainda, ao reino dos céus, com a virgindade, em conseqüência dum dom especial (cf. <em>Mt</em> 19, 11-12). A correspondência a este carisma divino tem como motivo o reino dos céus (<em>ibid</em>. v 12); e, do mesmo modo, é neste reino (cf. <em>Lc</em> 18,29-30), no evangelho (<em>Mc</em> 10, 29-30) e no nome de Cristo (<em>Mt</em> 19, 29), que se encontram motivados os convites de Jesus às difíceis renúncias apostólicas no sentido duma participação mais íntima na sua própria sorte.</p>",
            "<p><i><b>Testemunho dado a Cristo</b></i></p>",
            "<p>23. É portanto o mistério da novidade de Cristo, de tudo o que Ele é e significa, é a soma dos mais altos ideais do evangelho e do reino, é uma manifestação particular da graça, que brota do mistério pascal do Redentor, e torna desejável e digna a escolha da virgindade por parte dos que foram chamados pelo Senhor Jesus, não só a participarem do seu ministério sacerdotal, mas a compartilharem com Ele o seu mesmo estado de vida.</p>",
            "<p><i><b>Plenitude de amor</b></i></p>",
            "<p>24. A correspondência à vocação divina é resposta de amor ao amor que Jesus Cristo nos mostrou de maneira sublime (cf. <em>Jo</em> 3, 16; 15, 13); é resposta coberta de mistério no amor particular pelas almas a quem Ele fez sentir os apelos mais instantes (cf. <em>Mc</em> 10, 21). A graça multiplica, com força divina, as exigências do amor; este, quando autêntico, é total, exclusivo, estável e perene, e estímulo irresistível que leva a todos os heroísmos. Por isso, a escolha do celibato consagrado foi sempre considerada pela Igreja \"como sinal e estímulo da caridade\": <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> sinal de amor sem reservas, estímulo de caridade que a todos abraça. Numa vida de entrega tão inteira, feita pelos motivos que expusemos, quem poderá reconhecer sinais de pobreza espiritual ou de egoísmo, sendo ela e devendo ser, pelo contrário, exemplo raro e excepcionalmente expressivo duma vida impulsionada e fortalecida pelo amor, no qual o homem exprime a grandeza que é exclusivamente sua? Quem poderá duvidar da plenitude moral e espiritual duma vida, assim consagrada não a qualquer ideal, por mais nobre que seja, mas a Cristo e à sua obra em favor duma humanidade nova, em todos os lugares e em todos os tempos?</p>",
            "<p><i><b>Convite ao estudo</b></i></p>",
            "<p>25. Esta perspectiva bíblica e teológica, que associa o nosso sacerdócio ministerial ao de Jesus, e que, na total e exclusiva dedicação de Cristo à sua missão salvadora, encontra exemplo e razão de ser para assimilarmos, na nossa vida, a forma de caridade e de sacrifício própria de Cristo Redentor, parece-nos tão profunda e tão rica de verdades especulativas e práticas, que vos convidamos, veneráveis Irmãos, - como convidamos os que se dão ao estudo da doutrina cristã, os mestres de espírito e todos os sacerdotes capazes de intuições sobrenaturais a respeito da sua vocação - a perseverardes no estudo de tal perspectiva, e a penetrardes nas suas íntimas e fecundas realidades, de maneira que o vínculo entre sacerdócio e celibato apareça cada vez mais claro na sua lógica, luminosa e heróica, de amor único e ilimitado a Cristo Senhor e à sua Igreja.</p>"
        ]
    },
    "SIGNIFICADO ECLESIOLÓGICO DO CELIBATO": {
        "subtitle": "",
        "content": [
            "<p><i><b>Celibato e amor de Cristo e do sacerdote para com a Igreja</b></i></p>",
            "<p>26. \"Conquistado por Cristo Jesus\" (<em>Fl</em> 3,12) até ao abandono total de si mesmo a Ele, o sacerdote configura-se mais perfeitamente a Cristo, também no amor com que o eterno Sacerdote amou a Igreja seu Corpo, oferecendo-se inteiramente por ela, para a tornar Esposa sua, gloriosa, santa e imaculada (cf. <em>Ef</em> 5, 25-27). A virgindade consagrada dos sacerdotes manifesta, de fato, o amor virginal de Cristo para com a Igreja e a fecundidade virginal e sobrenatural desta união em que os filhos de Deus não são gerados pela carne e pelo sangue (<em>Jo</em> 1, 13).<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> </p>",
            "<p><i><b> Unidade e harmonia da vida sacerdotal: o ministério da Palavra</b></i></p>",
            "<p>27. O sacerdote, dedicando-se ao serviço do Senhor Jesus e do seu Corpo místico, em plena liberdade, facilitada pela sua oferta total, realiza, de modo mais completo, a unidade e a harmonia da vida sacerdotal; <a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> torna-se mais capaz de ouvir a Palavra de Deus e de se entregar à oração. Na verdade, a Palavra de Deus, conservada pela Igreja, deixa na alma do sacerdote, que diariamente a medita, vive e anuncia, os ecos mais vibrantes e mais profundos. </p>",
            "<p><i><b> Ofício divino e oração</b></i></p>",
            "<p>28. Deste modo, como Cristo, aplicado total e exclusivamente às coisas de Deus e da Igreja (cf. <em>Lc</em> 2,49;<em>1 Cor</em> 7,32-33), o ministro do Senhor, à imitação do sumo Sacerdote sempre vivo na presença de Deus a interceder por nós (cf. <em>Hb</em> 9,24; 7,25), encontra na recitação devota e atenta do Ofício divino, <a href=\"#_ftn12\" name=\"_ftnref21\" title=\"\">[12]</a> na qual empresta a sua voz à Igreja que ora em união com o seu Esposo, alegria e impulso incessantes e sente necessidade de ser mais assíduo na oração, dever eminentemente sacerdotal (cf. <em>At</em> 6,2).</p>",
            "<p><i><b>Ministério da graça e da eucaristia</b></i></p>",
            "<p>29. E tudo o mais da vida do sacerdote, adquire maior plenitude de significado e de eficácia santificadora. Com efeito, o seu compromisso especial de santificação encontra novos incentivos no ministério da graça e no da eucaristia, \"em que está encerrado todo o bem da Igreja\": <a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> operando em nome de Cristo, o sacerdote une-se mais intimamente à oferta, colocando sobre o altar a sua vida inteira, marcada com sinais de holocausto.</p>",
            "<p><i><b>Vida pleníssima e fecunda</b></i></p>",
            "<p>30. Quantas considerações poderíamos acrescentar ainda sobre o aumento de capacidade, de serviço, de amor e sacrifício do sacerdote em favor do Povo de Deus? Cristo disse de Si mesmo: \"Se o grão de trigo que cai na terra não morrer, permanecerá só; mas se morrer, produzirá muito fruto\" (<em>Jo</em> 12,24); e o apóstolo São Paulo não hesitava em expor-se à morte de todos os dias, para possuir nos seus fiéis a glória em Cristo Jesus (cf. <em>1 Cor</em> 15,31). Assim o sacerdote, na morte cotidiana a toda a sua pessoa, na renúncia ao amor legítimo de uma família própria, por amor de Jesus e do seu reino, encontrará a glória duma vida em Cristo pleníssima e fecunda, porque, como Ele e nele, ama e se entrega a todos os filhos de Deus.</p>",
            "<p><i><b>Sacerdote celibatário na comunidade dos féis</b></i></p>",
            "<p>31. Na comunidade dos fiéis comados aos seus cuidados, o sacerdote é Cristo presente; daqui a suma conveniência de que ele reproduza em tudo a imagem de Cristo e lhe siga o exemplo, tanto na vida íntima como na vida do próprio ministério. Para os seus filhos em Cristo, o sacerdote é sinal e penhor das realidades sublimes e novas do reino de Deus, das quais é distribuidor, possuindo-as em si no grau mais perfeito e alimentando a fé e a esperança de todos os cristãos, que, como tais, são obrigados à observância da castidade segundo o próprio estado. </p>",
            "<p><i><b> Eficácia pastoral do celibato</b></i></p>",
            "<p>32. A consagração a Cristo, em virtude dum título novo e excelso como é o celibato, consente, além disso, ao sacerdote, mesmo no campo prático, como é evidente, a máxima eficiência e a melhor aptidão psicológica e afetiva para o exercício contínuo daquela caridade perfeita que lhe permitirá, de maneira mais ampla e concreta, dar-se todo para o bem de todos (cf. <em>2 Cor</em> 12,15),<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> e garante-lhe, como é óbvio, maior liberdade e disponibilidade no ministério pastoral, <a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> na sua ativa e amorosa presença no mundo, ao qual Jesus Cristo o enviou (cf. <em>Jo</em> 17,18), a fim de que ele pague inteiramente a todos os filhos de Deus a dívida que tem para com eles (cf. <em>Rm</em> 1,14). </p>"
        ]
    },
    "SIGNIFICADO ESCATOLÓGICO DO CELIBATO": {
        "subtitle": "",
        "content": [
            "<p><i><b> Aspiração do Povo de Deus pelo reino celeste</b></i></p>",
            "<p>33. O reino de Deus, que \"não é deste mundo\" (<em>Jo</em> 18,36), está nele presente, aqui na terra, em mistério e atingirá a sua perfeição com a vinda gloriosa do Senhor Jesus.<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> A Igreja constitui, aqui na terra, o germe e o início deste reino; e, ao passo que vai crescendo lenta mas seguramente, aspira pelo reino perfeito e ambiciona, com todas as forças, unir-se com o seu Rei na glória.<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a></p>",
            "<p>O Povo de Deus peregrino encontra-se, na história, a caminho da sua verdadeira pátria (cf. <em>Fl</em> 3,20), onde se manifestará em plenitude a filiação divina dos remidos (cf.<em>1 Jo</em> 3,2) e onde brilhará definitivamente a beleza transfigurada da Esposa do Cordeiro divino.<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a></p>",
            "<p><i><b>Celibato como sinal dos bens celestes</b></i></p>",
            "<p>34. O nosso Senhor e Mestre disse que \"na ressurreição, nem eles se casam, e nem elas se dão em casamento, mas são todos como anjos no céu\" (<em>Mt</em> 22,30). No mundo do homem, tão absorvido nos cuidados terrenos e dominado muitas vezes pelos desejos da carne (cf.<em>1 Jo</em> 2,16), o precioso dom divino da continência perfeita, por amor do reino dos céus, constitui exatamente \"um sinal particular dos bens celestes\", <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> anuncia a presença na terra dos últimos tempos da salvação (cf. <em>1 Cor</em> 7,29-31) com o advento dum mundo nova, e antecipa, de alguma maneira, a consumação do reino, armando os valores supremos do mesmo, que um dia hão de brilhar em todos os filhos de Deus. É, por isso, testemunho da tensão necessária do Povo de Deus orientada para a meta última da peregrinação terrestre e é incitamento para todos erguerem o olhar às coisas do alto, onde o Senhor está sentado à direita do Pai e onde a nossa vida está escondida com Cristo em Deus, até se manifestar na glória (cf. <em>Cl</em> 3,1-4). </p>"
        ]
    },
    "II. O CELIBATO NA VIDA DA IGREJA": {
        "subtitle": "",
        "content": [
            "<p><em><strong>Antigüidade</strong></em></p>",
            "<p>35. Muito instrutivo seria, embora demasiado longo, o estudo dos documentos históricos sobre o celibato eclesiástico. Uma alusão apenas. Os Padres e escritores eclesiásticos da antiguidade cristã dão testemunho da difusão, tanto no Oriente como no Ocidente, da livre prática do celibato nos sagrados ministros,<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> em virtude da grande conveniência dele com a total dedicação ao serviço de Cristo e da Igreja.</p>",
            "<p><i><b>Igreja do Ocidente</b></i></p>",
            "<p>36. Desde os inícios do século IV, a Igreja do Ocidente, por meio das decisões de vários Concílios provinciais e dos Sumos Pontífices, corroborou, difundiu e sancionou esta prática.<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Foram sobretudo os supremos Pastores e Mestres da Igreja de Deus, guardas e intérpretes do patrimônio da fé e dos santos costumes cristãos, quem promoveu, defendeu e restaurou o celibato eclesiástico nas épocas sucessivas da história, ainda mesmo quando no próprio clero surgiam oposições a ele e os costumes da sociedade favoreciam pouco os heroísmos da virtude. A obrigação do celibato foi solenemente sancionada pelo Concílio Ecumênico de Trento <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> e por fim inserida no Código de Direito Canônico (can.132 § 1).</p>",
            "<p><i><b>Recente magistério pontifício</b></i></p>",
            "<p>37. Os Sumos Pontífices mais recentes empregaram o seu ardentíssimo zelo e doutrina em iluminar o clero e estimulá-lo a essa observância. <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a> Não queremos deixar de render aqui especial homenagem à piíssima memória do nosso imediato predecessor, ainda vivo no coração do mundo, o qual, no Sínodo Romano e com a sincera anuência do nosso clero da Urbe, pronunciou as seguintes palavras: \"Amargura-nos saber... que alguns fantasiam sobre o desejo ou a conveniência, que haveria para a Igreja católica, em renunciar ao que por tantos séculos foi e continua a ser uma das mais nobres e mais puras glórias do sacerdócio. A lei do celibato eclesiástico, com o empenho de fazê-la prevalecer, continua a evocar as batalhas dos tempos heróicos, quando a Igreja teve que lutar e venceu, evoca o triunfo do seu trinômio glorioso, que será sempre emblema de vitória: <i> Igreja de Cristo, livre, casta e católica</i>\".<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a></p>",
            "<p><i><b>Igreja do Oriente</b></i></p>",
            "<p>38. Se é diferente a legislação da Igreja Oriental em matéria de disciplina celibatária para o clero, como foi finalmente estabelecido no Concílio Trulano do ano 692 <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> e abertamente reconhecido pelo Concílio Ecumênico Vaticano II, <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> deve-se a uma situação histórica, também diversa, daquela parte nobilíssima da Igreja, à qual o Espírito Santo conformou providencial e sobrenaturalmente o seu influxo.</p>",
            "<p>Aproveitamos esta ocasião para exprimir os nossos sentimentos de estima e de respeito por todo o clero das Igrejas Orientais, e para reconhecer nele os exemplos de fidelidade e de zelo que o tornam digno de sincera veneração.</p>",
            "<p><i><b>A voz dos Padres Orientais</b></i></p>",
            "<p>39. Mas a apologia que os Padres Orientais fizeram da virgindade é-nos igualmente motivo de conforto para perseverarmos na observância da disciplina sobre o celibato do clero. Ainda hoje faz eco no nosso coração, por exemplo, a voz de São Gregório Nisseno, quando nos recorda que \"a vida virginal é a imagem da felicidade que nos espera no mundo que há de vir\". <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> Nem é menos confortante o louvor, em que ainda hoje meditamos, dado por São João Crisóstomo ao sacerdócio quando pretendia fazer ressaltar a necessária harmonia que deve reinar entre a vida particular do ministro do altar e a dignidade de que está revestido, em função dos seus deveres sagrados: \"...quem se aproxima do sacerdócio, deve ser puro como se estivesse no céu\". <a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a></p>",
            "<p><i><b>Indicações significativas na tradição oriental</b></i></p>",
            "<p>40. Além disso, não será inútil observar que, mesmo no Oriente, somente os sacerdotes celibatários são sagrados bispos, e nunca os sacerdotes podem contrair matrimônio depois da ordenação; o que faz compreender como também aquelas venerandas Igrejas possuem, em certo modo, o princípio do sacerdócio celibatário e o de certa conveniência do celibato para o sacerdócio cristão, do qual os bispos têm o auge e a plenitude. <a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a></p>",
            "<p><i><b>Fidelidade da Igreja ocidental à própria tradição</b></i></p>",
            "<p>41. Em todo o caso, a Igreja ocidental não pode faltar em sua fidelidade à própria antiga tradição; nem poderá passar pela cabeça de ninguém que ela tenha seguido durante séculos um caminho que, em vez de favorecer a riqueza espiritual dos indivíduos e do Povo de Deus, a tenha de algum modo comprometido, ou levado a oprimir, com arbitrárias intervenções jurídicas, a livre expansão das mais profundas realidades da natureza e da graça.</p>",
            "<p><i><b>Alguns casos particulares</b></i></p>",
            "<p>42. Em virtude da norma fundamental do governo da Igreja católica, a que aludimos acima (n.15), se, por um lado, permanece firme a lei que exige a escolha livre e perpétua do celibato naqueles que são admitidos às Ordens sacras, por outro, poderá admitir-se o estudo das condições peculiares de sacerdotes casados, membros de Igrejas ou comunidades cristãs ainda separadas da comunhão católica, os quais desejando aderir à plenitude desta comunhão e nela exercer o sagrado ministério, forem admitidos às funções sacerdotais. Mas há de ser de tal forma que não causem prejuízo à disciplina vigente sobre o sagrado celibato.</p>",
            "<p>E como prova de que a autoridade da Igreja não se recusa ao exercício deste poder, temos o fato, previsto pelo recente Concílio Ecumênico, da concessão do diaconado também a homens casados de idade madura. <a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a></p>",
            "<p><b><i>Confirmação</i></b></p>",
            "<p>43. Tudo isto porém não significa relaxamento da lei vigente, nem tampouco deve ser interpretado como prelúdio da sua abolição. Em vez de se favorecer esta hipótese que enfraquece nos ânimos a força e o amor, pelos quais o celibato se torna seguro e feliz, e obscurece a verdadeira doutrina que justifica a sua existência e glorifica o seu esplendor, há de promover-se o estudo em defesa do conceito espiritual e do valor moral da virgindade e do celibato. <a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a></p>",
            "<p><i><b>Confiança da Igreja</b></i></p>",
            "<p>44. A virgindade consagrada é certamente dom especial. Mas a Igreja inteira da nossa época, representada solene e universalmente pelos seus Pastores responsáveis, e respeitando, como dizíamos, a disciplina das Igrejas orientais, manifestou a sua plena certeza no Espírito de \"que o dom do celibato, tão em harmonia com o sacerdócio do Novo Testamento, será concedido liberalmente pelo Pai, desde que os participantes do sacerdócio de Cristo pelo sacramento da Ordem, e toda a Igreja, humilde e insistentemente o peçam\". <a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a></p>",
            "<p><i><b>Oração do Povo de Deus</b></i></p>",
            "<p>45. Nós convocamos em espírito todo o Povo de Deus para que em cumprimento do dever de fomentar as vocações sacerdotais, <a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a> se dirija insistentemente ao Pai comum, ao divino Esposo da Igreja e ao Espírito Santo que é a sua alma, pedindo que pela intercessão da bem-aventurada Virgem Maria, Mãe de Cristo e da Igreja, derramem especialmente no nosso tempo esse dom divino, do qual o Pai não é certamente avaro, e façam que as almas se disponham a recebê-lo com espírito de fé profunda, e de amor generoso. Assim, neste nosso mundo que necessita da glória de Deus (cf. <em>Rom</em> 3,23), os sacerdotes, tornando-se cada vez mais perfeitamente conformes ao único e sumo Sacerdote, serão irradiante glória de Cristo (cf. <em>2 Cor</em> 8,23), e por meio deles resplandecerá \"a glória da graça\" de Deus, no mundo atual (cf. <em>Ef</em> 1,6).</p>",
            "<p><i><b>Mundo atual e celibato consagrado</b></i></p>",
            "<p>46. Sim, Veneráveis e caríssimos Irmãos no sacerdócio, que amamos \"com a ternura de Jesus Cristo\" (<em>Fl</em> 1,8), o mundo em que hoje vivemos, perturbado por uma crise de crescimento e de transformação, justamente orgulhoso dos valores e das conquistas humanas, tem neste momento, necessidade urgente do testemunho de vidas consagradas aos mais altos e sagrados valores espirituais, para que não lhe falte a rara e incomparável luz das mais sublimes conquistas do espírito.</p>",
            "<p><i><b>Escassez numérica de sacerdotes</b></i></p>",
            "<p>47. Nosso Senhor Jesus Cristo não temeu contar a um punhado de homens, que todos teríamos julgado insuficientes tanto em número como em qualidade, o encargo imenso da evangelização do mundo até então conhecido; e ordenou a essa \"pequena grei\" que não tivesse receio (cf. <em>Lc</em> 12,32), porque alcançaria com Ele e por Ele, a vitória sobre o mundo (<em>Jo</em> 16,33) graças à constante assistência que lhe daria (<em>Mt</em> 28,20). Advertiu-nos também Jesus de que o Reino de Deus possui uma força íntima e secreta, que o faz crescer e chegar à messe sem que o homem saiba como (cf. <em>Mc</em> 4,26-29). Essa messe do Reino de Deus é grande, e os operários ainda são poucos, como ao princípio; ou por outra, nunca chegaram a ser tão numerosos, que se pudessem dizer suficientes segundo os cálculos humanos. Mas o Senhor do Reino exige que se reze, para que o Dono da messe mande operários para o seu campo (<em>Mt</em> 9,37-38). Os planos e a prudência dos homens não podem sobrepor-se à misteriosa sabedoria daquele que, na história da salvação, desafiou a sabedoria e o poder do homem com a sua insensatez e fraqueza (<em>1 Cor</em> 1,20-31).</p>",
            "<p><i><b>Coragem da fé</b></i></p>",
            "<p>48. Nós fazemos apelo à coragem da fé, para exprimir a profunda convicção que a Igreja nutre de que uma resposta mais responsável e generosa à graça, uma confiança mais explicita e qualificada na sua força misteriosa e transformadora, um testemunho mais aberto e completo dado ao mistério de Cristo, nunca a farão errar na sua missão salvadora para com o mundo inteiro, sejam quais forem os cálculos humanos e as aparências exteriores. Não esqueçamos que tudo podemos naquele que é o único a dar força às almas (cf. <em>Fl</em> 4,13) e incremento à sua Igreja (cf.<em>1 Cor</em> 3,6-7).</p>",
            "<p><i><b>Raiz do problema</b></i></p>",
            "<p>49. Não se pode acreditar sem reservas que, abolido o celibato eclesiástico, as vocações sacerdotais cresceriam por isso mesmo e de forma considerável: a experiência contemporânea das Igrejas e das comunidades eclesiais que permitem o matrimônio aos seus ministros, parece depor em contrário. A rarefação das vocações sacerdotais deve ser procurada principalmente noutras causas: por exemplo, na perda ou na diminuição do sentido de Deus e do que é sacro nos indivíduos e nas famílias, e na perda da estima pela Igreja como instituição de salvação mediante a fé e os sacramentos. O problema tem portanto que ser estudado na sua verdadeira raiz. </p>"
        ]
    },
    "III. CELIBATO E VALORES HUMANOS": {
        "subtitle": "",
        "content": [
            "<p><i><b>Celibato e amor</b></i></p>",
            "<p>50. A Igreja, como dizíamos acima (cf. n.10), não ignora que a escolha do celibato consagrado, implicando uma série de severas renúncias que atingem o íntimo do homem, traz também consigo graves dificuldades e problemas a que são particularmente sensíveis os homens de hoje. Poderia, de fato, parecer que o celibato não condiz com o solene reconhecimento dos valores humanos por parte da Igreja no recente Concílio Ecumênico. Mas, se refletirmos mais atentamente, veremos que o sacrifício do amor humano, tal como é vivido na família, feito pelo sacerdote por amor de Cristo, é na realidade homenagem singular prestada a esse amor. É fato universalmente reconhecido, que a criatura humana soube oferecer sempre a Deus o que é digno de quem dá e de quem recebe.</p>",
            "<p><i><b>Graça e natureza</b></i></p>",
            "<p>51. A Igreja, por outro lado, não pode nem deve ignorar que a escolha do celibato é obra da graça, quando é feita com prudência humana e cristã e com responsabilidade. Mas a graça não destrói nem violenta a natureza: eleva-a e dá-lhe capacidade e vigor sobrenatural. Deus que criou e remiu o homem, sabe o que lhe pode pedir e dá-lhe tudo o que é necessário para poder fazer o que o Criador e Redentor lhe pede. Santo Agostinho, tendo experimentado ampla e dolorosamente em si mesmo a natureza humana, exclamava: \"Dá o que ordenas e manda o que queres\". <a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a></p>",
            "<p><i><b>Peso real das dificuldades</b></i></p>",
            "<p>52. O conhecimento sincero das dificuldades reais do celibato é muito útil, ou antes, é necessário ao sacerdote, para que ele se dê conta, com pleno conhecimento, daquilo que o celibato requer para ser autêntico e benéfico. Mas se queremos proceder com igual sinceridade, não se deve atribuir a estas dificuldades valor e peso maiores do que têm de fato no contexto humano e religioso, ou declará-las impossíveis de resolver.</p>",
            "<p><i><b>O celibato não vai contra a natureza</b></i></p>",
            "<p>53. Depois do que a ciência deu como certo, não é justo repetir ainda (cf. n.10) que o celibato vai contra a natureza, por se opor a legítimas exigências físicas, psicológicas e afetivas, cuja satisfação seria necessária para a completa realização e maturidade da pessoa humana. O homem, criado à imagem e semelhança de Deus (<em>Gn</em> 1, 26-27), não é somente carne, e o instinto sexual não é tudo nele. O homem é também e sobretudo inteligência, vontade, liberdade e, graças a estas faculdades, é e deve ter-se como superior ao universo: elas tornam-no senhor dos próprios apetites físicos, psicológicos e afetivos.</p>",
            "<p><i><b>Razão profunda do celibato</b></i></p>",
            "<p>54. A verdadeira e profunda razão do celibato é, como já dissemos, a escolha duma relação pessoal mais íntima e completa com o mistério de Cristo e da Igreja, em prol da humanidade inteira. Nesta escolha há lugar, sem dúvida, para a expressão dos valores supremos e humanos no grau mais elevado.</p>",
            "<p><i><b>Celibato como elevação do homem</b></i></p>",
            "<p>55. A escolha do celibato não comporta ignorância, ou desprezo do instinto sexual ou da afetividade, o que teria conseqüências certamente prejudiciais para o equilíbrio físico e psicológico do sacerdote, mas exige lúcida compreensão, atento domínio de si mesmo e sapiente sublimação da própria psique, encarada num plano superior. Deste modo o celibato, elevando integralmente o homem, contribui efetivamente para a sua perfeição.</p>",
            "<p><i><b>Celibato e maturação da personalidade</b></i></p>",
            "<p>56. O desejo natural e legítimo de o homem amar uma mulher e o de constituir família são superados pelo celibato, mas não é verdade que o matrimônio e a família sejam a única via para a maturidade da pessoa humana. No coração do sacerdote não está extinto o amor. Bebida na mais pura fonte (cf. <em>1 Jo</em> 4,8-16), exercida à imitação de Cristo e da Igreja, a caridade, como todo o autêntico amor, é exigente e concreta (cf: <em>1 Jo</em> 3,16-18), abre até ao infinito o horizonte do sacerdote, aprofunda e dilata-lhe o sentido de responsabilidade, índice de personalidade madura, desenvolve nele, como expressão de mais alta e ampla paternidade, a plenitude e delicadeza de sentimentos <a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> que o enriquecem com superabundante medida.</p>",
            "<p><i><b>Celibato e matrimônio</b></i></p>",
            "<p>57. Todo o Povo de Deus deve dar testemunho do mistério de Cristo e do seu reino, mas este testemunho não é unívoco para todos. Deixando aos filhos leigos casados, o dever do necessário testemunho da vida conjugal e familiar autêntica e plenamente cristã, a Igreja confia aos sacerdotes o testemunho de vida totalmente dedicada às mais novas e fascinantes realidades do reino de Deus.</p>",
            "<p>Se ao sacerdote falta a experiência pessoal e direta da vida de matrimônio, não lhe faltará certamente, em virtude da formação, do ministério e da graça de estado, um conhecimento do coração humano, talvez ainda mais profundo, que lhe permitirá atingir esses problemas na sua fonte, e prestar valioso auxílio aos cônjuges e às famílias cristãs assistindo-as e aconselhando-as (cf. <em>1 Cor</em> 2,15). A presença, no lar cristão, do sacerdote que vive em plenitude o celibato, vincará a dimensão espiritual de todo o amor digno deste nome, e o sacrifício pessoal que ele faz merecerá para os féis, unidos pelos vínculos do matrimônio, a graça de uma autêntica união.</p>",
            "<p><i><b>Solidão do sacerdote celibatário</b></i></p>",
            "<p>58. É certo: o sacerdote, pelo seu celibato, é homem solitário. Mas não é solidão vazia, porque está plena de Deus e da superabundante riqueza do seu reino. Além disso, ele preparou-se para esta solidão, que deve ser plenitude interior e exterior de caridade, escolheu-a conscientemente e não por orgulho de ser diferente dos outros, não para subtrair-se às responsabilidades comuns, não para estremar-se dos irmãos ou por desestima do mundo. Segregado do mundo, o sacerdote não está separado do Povo de Deus, porque foi constituído em favor dos homens (<em>Hb</em> 5,1), consagrado totalmente ao serviço da caridade (cf. <em>1 Cor</em> 14,4ss) e à obra para que o Senhor o chamou.<a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a></p>",
            "<p><i><b>Cristo e a solidão sacerdotal</b></i></p>",
            "<p>59. Por vezes a solidão pesará dolorosamente sobre o sacerdote, mas nem por isso há de arrepender-se de tê-la generosamente escolhido. Também Cristo, nas horas mais trágicas da vida, ficou só, abandonado mesmo daqueles que tinha escolhido para testemunhas e companheiros e que Ele tinha amado até ao fim (<em>Jo</em> 13,1), mas declarou: \"Eu não estou só, porque o Pai está comigo\" (<em>Jo</em> 16,32). Quem escolheu ser todo de Cristo há de encontrar, antes de tudo, na intimidade com Ele e na sua graça, a força de ânimo necessária para dissipar a melancolia e para vencer os desânimos. Não lhe faltará a proteção da Virgem Mãe de Jesus e os maternos desvelos da Igreja a cujo serviço se consagrou. Poderá contar com a solicitude do seu pai em Cristo, o Bispo, com a fraternidade íntima dos irmãos no sacerdócio e com o conforto de todo o Povo de Deus. E se a hostilidade, a desconfiança, a indiferença dos homens lhe tornarem por vezes demasiado amarga a solidão, há de saber compartilhar com dramática evidência a mesma sorte de Cristo, como o apóstolo que não é maior do que Aquele que o enviou (cf. <em>Jo</em> 13,16;15,18), como o amigo que foi admitido aos segredos mais dolentes e mais gloriosos do divino Amigo que o escolheu para produzir, num viver aparentemente de morte, frutos misteriosos de vida (cf. <em>Jo</em> 15,15-16.20). </p>"
        ]
    },
    "SEGUNDA PARTE": {
        "subtitle": "<p align=\"center\"><b>I. FORMAÇÃO SACERDOTAL</b></p>",
        "content": [
            "<p><i><b>Formação adequada</b></i></p>",
            "<p>60. A reflexão sobre a beleza, importância e íntima conveniência da virgindade para os ministros de Cristo e da Igreja, impõe também àquele que exerce as funções de Mestre e de Pastor a obrigação de assegurar e promover a sua positiva observância, a partir do momento em que o candidato principia a preparar-se para acolher dom tão precioso.</p>",
            "<p>De fato, as dificuldades e os problemas que tornam para alguns penosa, ou mesmo inteiramente impossível, a observância do celibato, derivam não raro duma formação sacerdotal que, em virtude das profundas mudanças destes últimos tempos, já não é de todo adequada a formar uma personalidade digna do \"homem de Deus\" (<em>1Tm</em> 6,11).</p>",
            "<p><i><b>Execução das normas do Concílio</b></i></p>",
            "<p>61. O Concílio Ecumênico Vaticano II indicou já, a este respeito, critérios e normas sapientíssimas, de harmonia com o progresso da psicologia e da pedagogia e mesmo com a mudança das condições dos homens e da sociedade contemporânea.<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> É vontade nossa publicar, o mais cedo possível, instruções adequadas onde este tema seja tratado com a necessária amplitude recorrendo para isso a peritos, a fim de podermos prestar um competente e oportuno auxílio aos que na Igreja têm o gravíssimo dever de preparar os futuros sacerdotes.</p>",
            "<p><i><b>Resposta pessoal à vocação divina</b></i></p>",
            "<p>62. O sacerdócio é ministério instituído por Cristo para serviço do seu Corpo Místico que é a Igreja. A esta compete admitir os que julgar aptos, isto é, aqueles a quem Deus concedeu o carisma do celibato juntamente com os outros sinais de vocação eclesiástica (cf. n.15).</p>",
            "<p>Em virtude deste carisma corroborado pela lei canônica, o homem é chamado a responder com decisão livre e entrega total, subordinando o próprio eu ao beneplácito divino que o chama. Em concreto a vocação divina manifesta-se num indivíduo determinado, dotado de estrutura pessoal própria que a graça não costuma violentar. Por isso, no candidato ao sacerdócio, há de cultivar-se o sentido da receptividade do dom divino, e da disponibilidade nas relações com Deus, dando essencial importância aos meios sobrenaturais.</p>",
            "<p><i><b>Plano da natureza e plano da graça</b></i></p>",
            "<p>63. É também necessário que se atenda com toda a diligência ao estado biológico e psicológico do candidato, para poder guiá-lo e orientá-lo para o ideal do sacerdócio. A formação bem adequada há, portanto, de coordenar harmonicamente o plano da graça e o da natureza naquele em quem se reconhecem com clareza qualidades reais e verdadeira aptidão. A presença das qualidades há de reconhecer-se com o mais escrupuloso cuidado, mal se delineiem os sinais da vocação, sem bastar um juízo apressado e superficial. Recorra-se mesmo à assistência e ao auxílio dum médico ou psicólogo competente. Nem se deverá omitir uma séria investigação anamnéstica para se apurar a idoneidade do candidato, também na importantíssima linha dos fatores hereditários.</p>",
            "<p><i><b>Inaptos</b></i></p>",
            "<p> 64. Os candidatos que se encontrem física, psicológica ou moralmente inaptos, devem ser logo dissuadidos de seguir a carreira do sacerdócio. Saibam os educadores que isto é para eles gravíssimo dever. Não se abandonem a falazes esperanças e a perigosas ilusões, e não permitam de modo algum que o candidato as nutra, com resultados nocivos para ele e para a Igreja. Uma vida tão inteira e amavelmente dedicada, no interior e no exterior, como a do sacerdote celibatário, exclui, de fato, candidatos com insuficiente equilíbrio psicofísico e moral. Não se deve pretender que a graça supra o que falta à natureza.</p>",
            "<p><i><b>Desenvolvimento da personalidade</b></i></p>",
            "<p>65. Uma vez verificada a idoneidade do candidato e depois de admitido a percorrer o itinerário que o há de levar à meta do sacerdócio, deverá cuidar-se do progressivo desenvolvimento da sua personalidade, com a educação física, intelectual e moral, no que respeita à regulação e ao domínio pessoal dos instintos, dos sentimentos e das paixões.</p>",
            "<p><i><b>Necessidade de disciplina</b></i></p>",
            "<p>66. Esta personalidade será comprovada pela firmeza de ânimo com que aceita a disciplina pessoal e comunitária que é a exigida pela vida sacerdotal. Tal disciplina, cuja falta ou insuficiência é de deplorar, pois expõe a graves riscos, não deve ser suportada só como imposição exterior, mas por assim dizer, deve ser interiorizada, inserida no complexo da vida espiritual como seu componente indispensável.</p>",
            "<p><i><b>Iniciativa pessoal</b></i></p>",
            "<p>67. A arte do educador deverá estimular os jovens a cultivar a virtude sumamente evangélica da sinceridade (cf. <em>Mt</em> 5,37) e da espontaneidade, favorecendo toda a boa iniciativa pessoal, para que o próprio candidato aprenda a conhecer-se e a medir as forças, a assumir conscientemente as próprias responsabilidades, e a adestrar-se no domínio de si mesmo que é de suma importância na educação sacerdotal.</p>",
            "<p><i><b>Exercício da autoridade</b></i></p>",
            "<p>68. O exercício da autoridade, cujo princípio deve em todo o caso manter-se firme, há de inspirar-se numa sapiente moderação e em sentimentos pastorais, e há de exercer-se como num colóquio e num treino gradual, que permita ao educador compreensão cada vez mais profunda da psicologia do jovem e dê a toda a obra educativa caráter eminentemente positivo e persuasivo.</p>",
            "<p><i><b>Escolha consciente</b></i></p>",
            "<p>69. A formação integral do candidato ao sacerdócio deve ter em vista uma escolha livre, calma, e convicta das graves obrigações que este há de vir a assumir responsavelmente, diante de Deus e da Igreja.</p>",
            "<p>O ardor e a generosidade são qualidades admiráveis da juventude e, esclarecidas e amparadas, merecem-lhe, com a bênção do Senhor, a admiração e confiança da Igreja e de todos os homens. Mas, para que o entusiasmo não seja superficial e oco, não se lhes há de esconder nenhuma das verdadeiras dificuldades pessoais e sociais com que terão de enfrentar-se em virtude da sua escolha. E, juntamente com as dificuldades será justo que se ponha em relevo, com não menor verdade e clareza, a sublimidade desta escolha, a qual, se por um lado provoca na pessoa humana certo vazio físico e psíquico, por outro dá-lhe plenitude interior capaz de sublimá-la desde o íntimo da alma.</p>",
            "<p><i><b>Ascese para a maturação da personalidade</b></i></p>",
            "<p>70. Os jovens deverão convencer-se de que não podem percorrer o difícil caminho do aspirante ao sacerdócio, sem uma ascese particular e própria, superior à que se pede aos demais fiéis. Será ascese severa, mas não sufocante, exercício assíduo e meditado daquelas virtudes que fazem do homem um sacerdote: abnegação de si mesmo no mais alto grau - condição essencial para o seguimento de Cristo (<em>Mt</em> 16,24; <em>Jo</em> 12,25) -; humildade e obediência como expressão de verdade interior e de liberdade ordenada; prudência e justiça, fortaleza e temperança, virtudes sem as quais não pode existir vida religiosa verdadeira e profunda; sentido de responsabilidade, de fidelidade e de lealdade no assumir das próprias obrigações; desprendimento e espírito de pobreza, que dão tom e vigor à liberdade evangélica; castidade conquistada com perseverança e de harmonia com todas as outras virtudes naturais e sobrenaturais; contato sereno e seguro com o mundo a cujo serviço o candidato se irá dedicar por Cristo e o seu reino.</p>",
            "<p>Assim, o aspirante ao sacerdócio adquirirá com o auxílio da divina graça personalidade equilibrada, forte e madura, síntese de elementos naturais e adquiridos, harmonia de todas as faculdades à luz da fé e da íntima união com Cristo que o escolheu para Si e para o ministério da salvação do mundo.</p>",
            "<p><i><b>Períodos de tirocínio</b></i></p>",
            "<p>71. Contudo, para se chegar a maior certeza da idoneidade do jovem para o sacerdócio e se poderem obter sucessivas provas de que atingiu a maturidade humana e sobrenatural, tendo em conta o fato de que \"é mais difícil comportar-se bem na vida de apostolado por causa dos perigos externos\", <a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a> será útil que a obrigação do celibato seja posta à prova, durante certos períodos de tirocínio, antes de se tornar estável e definitiva com o Presbiterado.<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a></p>",
            "<p><i><b>Escolha do celibato como doação</b></i></p>",
            "<p>72. Uma vez obtida a certeza moral de que a maturidade do candidato oferece garantias suficientes, poderá este assumir a grave e doce obrigação da castidade, como doação total de si mesmo ao Senhor e à Igreja. </p>",
            "<p>Deste modo, a obrigação do celibato, que a Igreja vincula objetivamente à sagrada ordenação, é assumida de modo pessoal pelo próprio candidato, sob o influxo da graça divina e com plena consciência e liberdade. E óbvio que não hão de faltar os conselhos sábios e prudentes de provados mestres do espírito, para se tornar mais consciente esta grande e livre opção, mas nunca para impô-la. E nesse momento solene, que decidirá para sempre de toda a sua vida, o candidato sentirá, não o peso duma imposição externa, mas a alegria íntima duma escolha feita por amor de Cristo. </p>"
        ]
    },
    "II. VIDA SACERDOTAL": {
        "subtitle": "",
        "content": [
            "<p><i><b>Conquista incessante</b></i></p>",
            "<p>73. Não creia o sacerdote que a ordenação tudo tornará fácil e o livrará definitivamente de qualquer tentação ou perigo. A castidade não se adquire de uma vez para sempre, mas é resultado de laboriosa conquista e de reafirmação cotidiana. O mundo de hoje deu grande relevo ao valor positivo do amor nas relações entre os sexos, mas multiplicou também as dificuldades e os riscos nesta matéria. Importa, por isso, que o sacerdote, para salvaguardar com todo o cuidado o bem da castidade e para reforçar-lhe o significado sublime, reflita lúcida e serenamente sobre a sua condição de homem exposto ao combate espiritual contra as seduções da carne que lhe vêm de si mesmo e do mundo, e isto com a intenção incessantemente renovada de aperfeiçoar sempre mais a sua irrevogável oferta, que o obriga a uma fidelidade plena, sincera e real.</p>",
            "<p><i><b>Meios sobrenaturais</b></i></p>",
            "<p>74. O sacerdote de Cristo encontrará nova força e nova alegria à medida que for aprofundando, na meditação e na oração de cada dia, os motivos da sua entrega e a convicção de que escolheu a melhor parte. Há de, por isso, implorar com humildade e perseverança, a graça da fidelidade, que nunca é recusada a quem a pede com coração sincero e, ao mesmo tempo, recorre aos meios naturais e sobrenaturais de que dispõe. E sobretudo, não há de descuidar aquelas normas ascéticas, que estão garantidas pela experiência da Igreja e que não são menos necessárias nas circunstâncias atuais do que o foram noutros tempos.<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a></p>",
            "<p><i><b>Intensa vida espiritual</b></i></p>",
            "<p>75. Antes de mais nada, procure o sacerdote cultivar, com todo o amor que a divina graça lhe inspira, a intimidade com Cristo, tirando todo o proveito desse inexaurível e beatificante mistério. Procure igualmente adquirir conhecimento sempre mais profundo do mistério da Igreja, pois fora deste contexto o seu estado de vida correria o risco de parecer-lhe inconsistente e incôngruo.</p>",
            "<p>A piedade sacerdotal, alimentada na fonte puríssima da Palavra de Deus e da Santíssima Eucaristia, vivida no drama da Sagrada Liturgia, animada por terna e esclarecida devoção à Virgem, Mãe do Sumo e eterno Sacerdote e Rainha dos Apóstolos,<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> pô-lo-á em contato com as fontes da autêntica vida espiritual, único e solidíssimo fundamento em que há de assentar a observância da sagrada virgindade.</p>",
            "<p><i><b>Espírito do ministério sacerdotal</b></i></p>",
            "<p>76. Com a graça e a paz no coração, poderá o sacerdote enfrentar com grandeza de ânimo as múltiplas obrigações da sua vida e do seu ministério. E se as cumprir, com fé e com zelo, encontrará nelas outras tantas ocasiões de demonstrar a sua total consagração a Cristo e ao seu Corpo místico para santificação de si mesmo e do próximo. A caridade de Cristo que o impele (cf. <em>2 Cor</em> 5,14), ajudá-lo-á também, não a renunciar aos melhores sentimentos do seu íntimo, mas a sublimá-los e a aprofundá-los em espírito de consagração, à imitação de Cristo, Sumo Sacerdote, que participou intimamente da vida dos homens, os amou e por eles sofreu (cf. <em>Hb</em> 4,15); à semelhança do Apóstolo Paulo, que participava das angústias de todos (cf. <em>l Cor</em> 9,22; <em>2 Cor</em> 11,29) para irradiar no mundo a luz e a força \"da Boa Nova da graça de Deus\" (cf. <em>At</em> 20,24).</p>",
            "<p><i><b>Proteção contra os perigos</b></i></p>",
            "<p>77. Santamente cioso da sua integral doação ao Senhor, saiba o sacerdote defender-se contra aquelas inclinações do sentimento que põem em jogo uma afetividade não suficientemente iluminada e guiada pelo espírito, e procure não buscar justificações espirituais e apostólicas para o que, na realidade, são perigosas inclinações do coração.</p>",
            "<p><i><b>Ascética viril</b></i></p>",
            "<p>78. Para viver do Espírito e conformar-se com Ele (cf. <em>Gl</em> 5,25), a vida sacerdotal exige intensidade espiritual genuína e segura, ascética interior e exterior verdadeiramente viril. Pois, quem pertence a Cristo por um título especial, crucificou nele e por ele a própria carne com as paixões e concupiscências (<em>Gl</em> 5,24), não tendo receio de enfrentar, por isso, duras e contínuas provas (cf. <em>1Cor</em> 9, 26-27). Assim, poderá o ministro de Cristo manifestar melhor ao mundo os frutos do Espírito, que são: \"amor, alegria, paz, longanimidade, benignidade, bondade, fidelidade, mansidão, autodomínio\" (<em>Gl</em> 5, 22-23).</p>",
            "<p><i><b>Fraternidade sacerdotal</b></i></p>",
            "<p>79. O gênero de vida, o ambiente e a atividade próprias do ministro de Deus, são também causas de incremento, proteção e defesa da castidade sacerdotal. Por isso, é necessário que se fomente ao máximo aquela \"íntima fraternidade sacramental\", <a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a> da qual gozam todos os sacerdotes em virtude da sagrada ordenação. Jesus, nosso Senhor, ensinou-nos a urgência do mandamento novo da caridade, e deu-nos dele exemplo admirável no mesmo momento em que instituía o sacramento da Eucaristia e do sacerdócio católico (cf. <em>Jo</em> 13,15;23-35), e pediu ao Pai celeste, que o amor com que o Pai o tinha amado desde sempre, estivesse nos seus ministros e Ele neles (cf. <em>Jo</em> 17,26).</p>",
            "<p><i><b>Comunhão sacerdotal de espírito e vida</b></i></p>",
            "<p>80. Há de ser, portanto, perfeita a comunhão de espírito entre os sacerdotes, e intenso o intercâmbio de orações, de serena amizade e de auxílios de toda a espécie. Nunca será demasiado recomendar aos sacerdotes a utilidade de certa vida comum entre eles, inteiramente orientada ao ministério propriamente espiritual; a prática de freqüentes encontros, com fraternas trocas de idéias, de conselhos e de experiências; a promoção de associações que favoreçam a santidade sacerdotal.</p>",
            "<p><i><b>Caridade para com os irmãos em perigo</b></i></p>",
            "<p>81. Reflitam os sacerdotes na advertência feita pelo Concílio Vaticano II <a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a> sobre a sua participação comum no sacerdócio, para se sentirem vivamente responsáveis pelos colegas perturbados por dificuldades que vão expor a sérios perigos o dom divino que possuem. Mostrem entranhas de caridade ardente por eles, uma vez que têm mais necessidade de amor, de compreensão, de orações, de ajuda discreta mas eficaz, e têm justo motivo para contar com a caridade sem limites dos que são e devem ser os seus mais autênticos amigos.</p>",
            "<p><i><b>Renovação da eleição</b></i></p>",
            "<p>82. Quereríamos finalmente, a título de complemento e de recordação deste nosso colóquio epistolar convosco, veneráveis Irmãos no Episcopado, Sacerdotes e ministros do altar, sugerir que cada um de vós tomasse a resolução de, todos os anos, no aniversário da respectiva ordenação, ou todos unidos em espírito na Quinta-feira Santa, nesse dia misterioso da instituição do sacerdócio, renovar a doação total e cheia de fé a Cristo Senhor, reavivar assim a consciência da própria eleição para o divino serviço, e repetir, com humildade e coragem, a promessa de indefectível fidelidade ao amor único e à castíssima oblação feita (cf. <em>Rm</em> 12,1). </p>"
        ]
    },
    "III. DESERÇÕES DOLOROSAS": {
        "subtitle": "",
        "content": [
            "<p><i><b>Verdadeira responsabilidade</b></i></p>",
            "<p>83. Neste momento, o nosso coração volta-se com amor paterno, com ansiedade e grande mágoa para aqueles infelizes, mas sempre muito queridos e saudosos irmãos no sacerdócio, que, mantendo impresso na alma o caráter sagrado que lhes foi conferido na ordenação sacerdotal, foram ou são desgraçadamente infiéis às obrigações assumidas quando se consagraram ao serviço do Senhor.</p>",
            "<p>A sua deplorável situação e as conseqüências particulares ou públicas que dela derivam, levam alguns a duvidar se não será precisamente o celibato responsável de algum modo por tais dramas e tais escândalos que afligem o Povo de Deus. Na realidade, a responsabilidade não recai sobre o próprio celibato, mas sobre o fato de se não terem avaliado a tempo de modo satisfatório e prudente as qualidades do candidato ao sacerdócio, ou ainda, sobre a maneira como os ministros sagrados vivem a sua consagração total.</p>",
            "<p><i><b>Motivos para as dispensas</b></i></p>",
            "<p>84. Sendo muito sensível à triste sorte destes seus filhos, a Igreja julga necessário fazer todo o esforço para prevenir ou cicatrizar as chagas que estas defecções lhe trazem. Seguindo o exemplo de nossos imediatos antecessores de saudosa memória, também nós quisemos e determinamos que a investigação das causas que têm por objeto a ordenação sacerdotal fosse ampliada a outros motivos gravíssimos que não estão previstos na legislação canônica atual (cf. <em>CIC</em>, can. 214), motivos que podem dar ocasião a dúvidas reais e fundadas sobre a plena liberdade e responsabilidade do candidato ao sacerdócio e sobre a sua idoneidade para o estado sacerdotal, de modo a libertarem-se todos aqueles que um processo judiciário cuidadoso demonstre não serem realmente aptos.</p>",
            "<p><i><b>Justiça e caridade da Igreja</b></i></p>",
            "<p>85. As dispensas que vêm a ser concedidas, numa percentagem verdadeiramente mínima em relação ao grande número de sacerdotes sãos e dignos, ao mesmo tempo que provêem com justiça à saúde espiritual dos indivíduos, demonstram também a solicitude da Igreja pela defesa do celibato e pela fidelidade integral de todos os seus ministros.</p>",
            "<p>Ao fazer isto, a Igreja procede sempre com amargura no coração, especialmente nos casos particularmente dolorosos nos quais a recusa de levar dignamente o suave jugo de Cristo se deve a uma crise de fé ou a fraquezas morais, e é por isso, muitas vezes, responsável e escandalosa.</p>",
            "<p><i><b>Doloroso apelo</b></i></p>",
            "<p>86. Oh, se estes sacerdotes soubessem quanta dor, quanta desonra, quanta perturbação causam à santa Igreja de Deus, se refletissem na solenidade e beleza dos compromissos assumidos, e nos perigos que enfrentarão nesta vida e na futura, seriam mais cautelosos e reflexivos ao tomar suas decisões, mais solícitos na oração e mais lógicos e corajosos em prevenir as causas do seu colapso espiritual e moral.</p>",
            "<p><i><b>Interesse materno da Igreja</b></i></p>",
            "<p>87. A Igreja volta-se com particular interesse para os casos dos sacerdotes ainda jovens que tinham iniciado com entusiasmo e com zelo a sua vida de ministros de Cristo. Não será talvez fácil que hoje, no meio da tensão dos deveres sacerdotais, tenham eles momentos de desconfiança, de dúvida, de paixão, de loucura? É por isso que a Igreja deseja que se tentem, sobretudo nestes casos, todos os meios persuasivos, para levar o irmão vacilante à calma, à confiança, ao arrependimento, à perseverança, e só quando o caso não apresenta nenhuma solução possível, permite que o infeliz ministro seja demitido do ministério que lhe tinha sido confiado.</p>",
            "<p><i><b>Concessão de dispensas</b></i></p>",
            "<p>88. No caso em que ele demonstrasse ser irrecuperável para o sacerdócio, mas apresentasse ainda algumas boas e sérias disposições para viver cristãmente como leigo, a Sé Apostólica, estudadas todas as circunstâncias de acordo com o Ordinário ou o Superior Religioso, deixando ao amor vencer a dor, satisfaz algumas vezes os pedidos de dispensa, mas não sem acompanhá-la da imposição de obras de piedade e de reparação, a fim de que permaneça no filho, infeliz mas sempre caro, um sinal salutar da dor maternal da Igreja e uma lembrança mais viva da necessidade comum da divina misericórdia.</p>",
            "<p><i><b>Encorajamento e aviso</b></i></p>",
            "<p>89. Tal disciplina, ao mesmo tempo severa e misericordiosa, inspirando-se sempre na justiça e na verdade, em suma prudência e reserva, contribuirá sem dúvida para confirmar os bons sacerdotes no propósito de vida intemerata e santa, e será aviso aos aspirantes ao sacerdócio, para que, sob a sábia direção dos educadores, avancem para o altar com plena consciência, com sumo desinteresse, com desejo ardente de corresponderem à graça divina e à vontade de Cristo e da Igreja.</p>",
            "<p><i><b>Consolações</b></i></p>",
            "<p>90. Não queríamos, enfim, deixar de dar graças ao Senhor, com profunda alegria, ao reconhecermos que muitos daqueles que infelizmente foram infiéis por algum tempo às suas obrigações, reencontraram, com a graça do Sumo Sacerdote, o caminho justo e, para alegria de todos, voltaram a ser ministros exemplares, depois de terem recorrido com boa vontade comovedora a todos os meios idôneos e principalmente à intensa vida de oração, de humildade e de contínuos esforços sustentados pela freqüência do sacramento da penitência. </p>"
        ]
    },
    "IV. PATERNIDADE DO BISPO": {
        "subtitle": "",
        "content": [
            "<p><i><b>Bispo e sacerdotes</b></i></p>",
            "<p>91. Os nossos caríssimos sacerdotes têm o direito e o dever de encontrar em vós, veneráveis irmãos no Episcopado, auxílio valiosíssimo e insubstituível para a observância mais fácil e mais feliz dos deveres assumidos. Fostes vós que os aceitastes e destinastes ao sacerdócio, vós quem lhes impusestes as mãos sobre as cabeças, convosco estão aparentados pela honra do sacerdócio e pela virtude do Sacramento da Ordem, representam-vos na comunidade dos fiéis, estão unidos a vós, com magnanimidade e confiança, tomando sobre si, na medida do seu grau, os vossos encargos e a vossa solicitude. <a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a> Escolhendo o celibato, eles seguiram o exemplo dos Prelados do Oriente e do Ocidente, em vigor desde a antiguidade. E este é novo motivo de comunhão entre o Bispo e o sacerdote, e deve ser fator propício para essa comunhão ser vivida mais intimamente.</p>",
            "<p><i><b>Responsabilidade e caridade pastoral</b></i></p>",
            "<p>92. A ternura de Jesus pelos seus apóstolos manifestou-se toda, com plena evidência, ao fazê-los ministros do seu Corpo real e místico (cf. <em>Jo</em> cc. 13-17). Também vós, em quem \"está presente no meio dos fiéis o Senhor Jesus Cristo, Pontífice Máximo\", <a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a> conheceis o dever de dar o melhor do vosso coração e da vossa solicitude pastoral aos sacerdotes e aos que se preparam para sê-lo. <a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a> De nenhum outro modo podereis manifestar melhor esta vossa convicção do que por meio da responsabilidade consciente e da caridade sincera e insuperável com que haveis de orientar a educação dos futuros ministros do altar e ajudar com todos os meios os sacerdotes a manterem-se fiéis à vocação e ao cumprimento dos próprios deveres.</p>",
            "<p><i><b>O coração do Bispo</b></i></p>",
            "<p>93. A solidão humana do sacerdote, lacuna que é a origem não última de tentações e desânimos, há de ser preenchida sobretudo pela vossa presença ativa, fraterna e amiga. <a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a> Antes de serdes superiores e juízes dos vossos sacerdotes, haveis de ser mestres, pais, amigos, e irmãos bons e misericordiosos, prontos para os compreender, para os desculpar, para os ajudar. Procurai de todos os modos que os sacerdotes vos dediquem amizade pessoal e levai-os a abrirem-se confiadamente convosco, sem que esta amizade e confiança suprimam a relação de obediência jurídica; devem, pelo contrário superá-la dentro da caridade pastoral, para que essa obediência seja mais voluntária, mais leal e mais segura. A amizade dedicada e a confiança filial convosco, levarão os sacerdotes a abrir-vos, a tempo, as suas almas, a confiar-vos as dificuldades, na certeza de poderem contar sempre com o vosso coração, para nele depositarem mesmo as possíveis derrotas, sem o temor servil do castigo, mas esperando como filhos, correção, socorro e perdão, o que os irá estimular a retomarem confiadamente o árduo caminho da vida.</p>",
            "<p><i><b>Autoridade e paternidade</b></i></p>",
            "<p>94. Todos Vós, Veneráveis Irmãos, estais certamente persuadidos de que o restituir à alma sacerdotal a alegria e o entusiasmo pela própria vocação, a paz interior e a salvação, é ministério urgente e glorioso que tem influxo incalculável numa multidão de almas. Se em determinado momento fordes obrigados a recorrer à vossa autoridade e à justa severidade para com os poucos que, contra a vossa vontade, causam escândalo ao Povo de Deus com a sua conduta, procurai ter em vista, antes de tudo, a sua recuperação ao tomardes as providências necessárias. À imitação do Senhor Jesus Cristo, Pastor e Bispo das nossas almas (<em>1 Pd</em> 2,25), não quebreis a cana fendida e não apagueis a mecha que fumega (<em>Mt</em> 12,20). Curai, como Jesus, as chagas (cf. <em>Mt</em> 9,12), salvai o que se tenha perdido (cf. <em>Mt</em> 18,11), buscai com ânsia e amor a ovelha desgarrada e trazei-a ao calor do redil (cf. <em>Lc</em> 15,4ss.), procurai, como Ele, até ao fim, chamar uma vez mais o amigo infiel (cf. <em>Lc</em> 22,48).</p>",
            "<p><i><b>Magistério e vigilância</b></i></p>",
            "<p>95. Temos a certeza, Veneráveis Irmãos, que não deixareis de experimentar todos os meios para cultivar assiduamente no vosso clero, com doutrina e zelo de pastores, o ideal do celibato, e que não perdereis nunca de vista os sacerdotes que abandonaram a casa de Deus, que é a sua própria casa, pois eles serão para sempre vossos filhos, seja qual for o desfecho da sua dolorosa aventura. </p>"
        ]
    },
    "V. A PARTE DOS FIÉIS": {
        "subtitle": "",
        "content": [
            "<p><i><b>Responsabilidade de todo o Povo de Deus</b></i></p>",
            "<p>96. A virtude sacerdotal é um bem de toda a Igreja, é riqueza e glória que, não sendo humanas, redundam em edificação e benefício de todo o Povo de Deus. Queremos, por isso, dirigir esta nossa afetuosa e premente exortação a todos os fiéis, nossos filhos em Cristo, para que também eles se sintam responsáveis pela virtude destes irmãos que assumiram a missão de servi-los no sacerdócio para os levar à salvação. Rezai e trabalhai pelas vocações sacerdotais, ajudai os sacerdotes com dedicação e amor filial, com dócil cooperação a eles dada, com a intenção bem determinada de oferecer-lhes o conforto da alegre correspondência aos seus cuidados pastorais. Animai estes vossos pais em Cristo a superarem as diversas dificuldades que encontram no cumprimento fiel dos deveres, para a edificação do mundo. Cultivai, com espírito de fé e de caridade cristã, profundo respeito pelo sacerdote, de modo particular na condição de homem totalmente consagrado ao serviço de Deus e da Igreja.</p>",
            "<p><i><b>Convite aos leigos</b></i></p>",
            "<p>97. O nosso convite dirige-se particularmente àqueles leigos que buscam mais assídua e intensamente a Deus, e tendem à perfeição cristã na vida secular: podem ser de grande auxílio aos sacerdotes com dedicada e cordial amizade. De fato, os leigos estando inseridos na ordem temporal e, ao mesmo tempo, empenhados na mais generosa e perfeita correspondência à vocação batismal, têm possibilidade de, nalguns casos, iluminar e confortar o sacerdote que, imerso no ministério de Cristo e da Igreja, poderia vir a sofrer dano na integridade da vocação, devido a certas situações e a um turvo espírito mundano. Deste modo, todo o Povo de Deus honrará o Senhor Jesus Cristo naqueles que o representam e dos quais Ele disse, prometendo recompensa certa àqueles que de algum modo, exercerem a caridade para com os seus enviados (<em>Mt</em> 10,42): \"Quem vos recebe, a Mim me recebe; e quem me recebe, recebe ao que me enviou\" (<em>Mt</em> 10,40). </p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p><i><b>Intercessão de Maria</b></i></p>",
            "<p>98. Veneráveis Irmãos, Pastores do rebanho de Deus espalhado pelas diversas partes do mundo, caríssimos sacerdotes irmãos e filhos nossos, para concluir esta carta que vos dirigimos de alma aberta a toda a caridade de Cristo, convidamo-vos a voltardes confiadamente os olhos e o coração para a dulcíssima Mãe da Igreja, invocando, com renovada e filial confiança, a sua materna e poderosa intercessão em favor do sacerdócio católico. Nela, o Povo de Deus admira e venera o tipo e a figura da Igreja, na ordem da fé, da caridade e da perfeita união com Cristo. Maria, Virgem e Mãe, alcance para a Igreja, que também é chamada mãe e virgem, <a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a> a graça de poder gloriar-se, humildemente e sempre, da fidelidade dos sacerdotes ao sublime dom da virgindade, e de vê-lo florescer e ser cada vez mais apreciado, em todos os ambientes, para que engrossem as fileiras dos que acompanham o Cordeiro por onde quer que Ele vá (cf. <em>Ap</em> 14,4).</p>",
            "<p><i><b>Firme esperança da Igreja</b></i></p>",
            "<p>99. A Igreja proclama altamente esta sua esperança em Cristo: tem consciência da dramática escassez de sacerdotes em relação às necessidades espirituais da população do mundo, mas espera firmemente, fundada nos recursos infinitos e misteriosos da graça, que a qualidade espiritual dos seus ministros há de produzir também o seu aumento em número, pois a Deus tudo é possível (cf.<em> Mc</em> 10,27; <em>Lc</em> 1,37).</p>",
            "<p>Nesta fé e nesta esperança, a bênção apostólica que de todo o coração vos concedemos, seja para todos vós augúrio de graças celestes e testemunho da nossa paternal benevolência.</p>",
            "<p><i>Dado em Roma, junto de S. Pedro, a 24 de junho, festa de S. João Batista, do ano 1967, quinto do nosso pontificado.</i></p>",
            "<p align=\"center\"><b>PAULUS PP. VI</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b>Notas</b></p>",
            "<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> <em>Carta de 10 de outubro de 1965 a Sua Eminência o Card. E. Tisserant</em>, lida na Congr. Ger.146 de 11 de outubro.</p>",
            "<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Conc. Ecum. Vat. II, Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_christus-dominus_po.html\">Christus Dominus</a></i>, n. 25; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_po.html\">Apostolicam actuositatem</a></i>, n. l; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, nn.10,11; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad Gentes</a></i>, nn. l9-38.</p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Conc. Ecum. Vat. II, Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 62.  </p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.16. </p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Conc. Ecum. Vat. II, Const Dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, n. 8.</p>",
            "<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Conc. Ecum. Vat. II, Const. Dogm.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n. 28; Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n. 2.</p>",
            "<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.16. </p>",
            "<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.16. </p>",
            "<p> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Const. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n. 42. </p>",
            "<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Cf. Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n. 42; Decr.<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.16. </p>",
            "<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.14. </p>",
            "<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Cf. Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.13. </p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n. 5.</p>",
            "<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\">Optatam Totius</a></i>, n.10.</p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n. l6.</p>",
            "<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Const. past. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></i>, n. 39.</p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n. 5.</p>",
            "<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n. 48.</p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Conc. Ecum. Vat. II, Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_po.html\">Perfectae Caritatis</a></i>, n.12.</p>",
            "<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Cf. Tertuliano, <i> De exhort. castitatis</i>, 13: <em>PL</em> 2,930; S. Epifânio, <i>Adv. haer</i>. II, 48,9 e 59, 4: <em>PG</em> 41,869,1025; S. Efrém, <i> Carmina nisibena</i>., XVIII, XIX, ed. G. Bickell, Leipzig 1866, p. 122; Eusébio de Cesaréia, <i>Demonstr. evang</i>. 1,9: <em>PG</em> 22,81; S. Cirilo de Jerusalém, <i>Catech</i>.12,25: <em>PG</em> 33, 757; S. Ambrósio, <i> De offic ministr</i>. 1,50: <em>PL</em> 16,97 ss.; S. Agostinho, <i> De moribus Eccl. cathol</i>.1,32: <em>PL</em> 32,1939; S. Jerônimo, <i>Adv. Vgilant</i>, 2: <i> PL</i> 23,340-41; Sinésio Bispo de Toulon, <i> Epist</i>. 105: <em>PG</em> 66,1485. </p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> A primeira vez no Concílio de Elvira em Espanha (c.a. 300), c. 33: Mansi II,11.</p>",
            "<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Sess. XXIV, can. 9-10.</p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> S. Pio X, Exhort. <i> Haerent animo</i>, 4 ag.1908, AAS 41,1908, pp. 555-577; Bento XV, <i> Carta ao Arceb. de Praga F. Kordac</i>. 29 jan.1920, AAS 12,1920, p. 57s.; <i> Alloc. consist</i>. 16 dic.1920, AAS 12,1920, pp. 585-588; Pio XI, Enc. <i> Ad catholici sacerdotii,</i> 20 dic.1935, AAS 28,1936, pp. 24-30; Pio XII, Adhort. Ap. <i> Menti Nostrae</i>, 23 set.1950, AAS 42,1950, pp. 657-702; Enc. <i> Sacra virginitas</i>, 25 março 1954, AAS 46,1954, pp.161-191; João XXIII, Enc. <i> Sacerdotii Nostri primordia</i>,1 ag.1959, AAS 51,1959, pp. 554-556.</p>",
            "<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i>Aloc. II ao Sínodo Romano</i>, 26 janeiro 1960, AAS 52,1960, pp. 235-236 (texto lat. p. 226).</p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Can. 6,12,13,48: Mansi XI, 944-948, 965.</p>",
            "<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.16.</p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i>De Virginitate</i>, l3: PG 46, 381-382.</p>",
            "<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> <i>De Sacerdotio</i>, l, II, 4, PG 48,642.</p>",
            "<p><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, nn. 21,28,64.</p>",
            "<p><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> Const. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> <em>cit</em></a>., n. 29.</p>",
            "<p><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Const. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\"> <em>cit</em></a>., n. 42.</p>",
            "<p><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n.16.</p>",
            "<p><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\"> Optatam Totius</a></i>, n. 2; <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n. 11. </p>",
            "<p><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> <em>Confes</em>., X, 29,40: <i> PL</i> 796. </p>",
            "<p><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> Cf.<em>1 Tes</em> 2,11;<em>1 Cor</em> 4,15; <em>2 Cor</em> 6,13; <em>Gl</em> 4,19;<em>1 Tm</em> 5,1-2. </p>",
            "<p><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n. 3. </p>",
            "<p><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\"> Optatam Totius</a></i>, nn. 3-11; Cf. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_perfectae-caritatis_po.html\">Perfectae Caritatis</a></i>, n.12. </p>",
            "<p> <a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> S. Tomás d'Aquino, <i> Summa Th</i>., IIa IIae, q.184, a. 8c.</p>",
            "<p> <a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651028_optatam-totius_po.html\"> Optatam Totius</a></i>, n.12. </p>",
            "<p> <a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, nn.16,18.</p>",
            "<p><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a>,</i> n.18. </p>",
            "<p> <a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n. 8. </p>",
            "<p> <a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> Decr.<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\"><em> cit., ibid</em></a>. </p>",
            "<p> <a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> Const. Dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a>,</i> n. 28.</p>",
            "<p><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> Const. Dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n. 21.</p>",
            "<p><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> Decr. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\">Presbyterorum Ordinis</a></i>, n. 7. </p>",
            "<p> <a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> Decr. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_presbyterorum-ordinis_po.html\"> <em>cit., ibid.</em></a> </p>",
            "<p> <a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a> Const. dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, nn. 63, 64.</p>"
        ]
    }
}