{
    "DOMINUM ET VIVIFICANTEM": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA <br> <strong><em>DOMINUM ET VIVIFICANTEM </em> </strong> <em> <br/> </em> DO SUMO PONTÍFICE<br/> <strong>JOÃO PAULO II<br/> </strong>SOBRE O ESPÍRITO SANTO<br/> NA VIDA DA IGREJA E DO MUNDO </br></font> </p>",
        "content": [
            "<p><i>Veneráveis Irmãos<br/> e Amados Filhos e Filhas <br/> Saúde e Bênção Apostólica! </i></p>"
        ]
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p>1. A Igreja professa a sua fé no <i>Espírito Santo</i>, como n'Aquele «<i>que é Senhor e dá a vida</i>». É o que ela proclama no Símbolo da Fé, chamado Niceno-Constantinopolitano, do nome dos dois Concílios <font face=\"Times New Roman\">―</font> de Niceia (a. 325) e de Constantinopla (a. 381) ― nos quais foi formulado ou promulgado. Nele se acrescenta também que o Espírito Santo «falou pelos Profetas».</p>",
            "<p>São palavras que a Igreja recebe da própria fonte da sua fé, Jesus Cristo. Com efeito, segundo o Evangelho de São João, o Espírito Santo é-nos dado com a vida nova, como Jesus anuncia e promete no dia solene da festa dos Tabernáculos: «Quem tem sede, venha a mim; e beba quem crê em mim. Como diz a Escritura, do seu seio fluirão rios de água viva»[<a href=\"#%241\" name=\"-1\">1</a>]. E o Evangelista explica: «<i>Jesus dizia isso referindo-se ao Espírito</i>, que haveriam de receber os que n'Ele acreditassem»[<a href=\"#%242\" name=\"-2\">2</a>]. É a mesma analogia da água usada por Jesus no diálogo com a Samaritana, quando fala de «uma nascente de água a jorrar para a vida eterna»[<a href=\"#%243\" name=\"-3\">3</a>], e no colóquio com Nicodemos, quando anuncia a necessidade de um novo nascimento «<i>pela água e pelo Espírito</i>» para «entrar no Reino de Deus»[<a href=\"#%244\" name=\"-4\">4</a>].</p>",
            "<p>A Igreja, portanto, instruída pelas palavras de Cristo, indo beber à experiência do Pentecostes e da própria «história apostólica», proclama desde o início a sua fé no Espírito Santo, como <i>n'Aquele que dá a vida</i>, Aquele <i>no qual</i> o imperscrutável <i>Deus uno e trino se comunica aos homens</i>, constituindo neles a nascente da vida eterna.</p>",
            "<p>2. Esta fé, professada ininterruptamente pela Igreja, precisa de ser incessantemente reavivada e aprofundada na consciência do Povo de Deus. Neste último século isso aconteceu por mais de uma vez: desde Leão XIII, que publicou a Carta <i>Encíclica Divinum illud munus</i> (a. 1897), inteiramente dedicada ao Espírito Santo, a Pio XII, que na Encíclica <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\"> <i>Mystici Corporis</i> </a>(a. 1943) se referiu de novo ao Espírito Santo como sendo princípio vital da Igreja, na qual opera conjuntamente com a Cabeça do Corpo Místico, Cristo[<a href=\"#%245\" name=\"-5\">5</a>], até ao <i>Concílio Ecuménico Vaticano II</i>, que fez notar a necessidade de uma renovada atenção à doutrina sobre o Espírito Santo, como acentuava o Papa Paulo VI: «À cristologia e especialmente à eclesiologia do Concílio deve seguir-se um estudo renovado e um culto renovado do Espírito Santo, precisamente como complemento indispensável do ensino conciliar»[<a href=\"#%246\" name=\"-6\">6</a>].</p>",
            "<p>Na nossa época, portanto, mais uma vez somos <i>chamados pela fé da Igreja, fé antiga e sempre nova</i>, a aproximar-nos do Espírito Santo como <i>Aquele que dá a vida</i>. Neste ponto, podemos contar com a ajuda e serve-nos também de estímulo a herança comum com as <i>Igrejas orientais</i>; estas preservaram cuidadosamente as riquezas extraordinárias do ensino dos Padres sobre o Espírito Santo. Também por isso podemos dizer que um dos mais importantes acontecimentos eclesiais dos últimos anos foi o <i>XVI centenário do I Concílio de Constantinopla</i>, celebrado contemporaneamente em Constantinopla e em Roma na solenidade do Pentecostes de 1981. O <i>Espírito Santo</i>, tendo-se meditado na altura sobre o mistério da Igreja, apareceu então mais nitidamente como Aquele que indica os caminhos que levam à união dos cristãos, ou melhor, como a <i>fonte suprema desta unidade</i>, que provém do próprio Deus e à qual São Paulo deu uma expressão particular, com aquelas palavras que se usam frequentemente para dar início à Liturgia eucarística: «A graça de Nosso Senhor Jesus Cristo, o amor de Deus Pai e a comunhão do Espírito Santo estejam convosco»[<a href=\"#%247\" name=\"-7\">7</a>].</p>",
            "<p>Nesta exortação tiveram o seu ponto de partida e inspiração, em certo sentido, as precedentes Encíclicas<i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i> e <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30111980_dives-in-misericordia.html\">Dives in misericordia</a></i>, as quais celebram o acontecimento da nossa salvação, que se realizou no Filho, mandado pelo Pai ao mundo, «para que o mundo seja salvo por seu intermédio»[<a href=\"#%248\" name=\"-8\">8</a>] e «toda a língua confesse que Jesus Cristo é o Senhor, para glória de Deus Pai»[<a href=\"#%249\" name=\"-9\">9</a>]. Dessa mesma exortação nasce agora a <i>presente Encíclica sobre o Espírito Santo</i>, que procede do Pai e do Filho e com o Pai e o Filho é adorado e glorificado: Pessoa divina, Ele está no coração da fé cristã e é a fonte e a força dinâmica da renovação da Igreja[<a href=\"#%24A\" name=\"-A\">10</a>]. Ela foi haurida, ademais, <i>das profundezas da herança do Concílio</i>. Os textos conciliares, efectivamente, em virtude do seu ensino sobre a Igreja em si mesma e sobre a Igreja no mundo, estimulam-nos a perscrutar cada vez mais o mistério trinitário do próprio Deus, seguindo o itinerário evangélico, patrístico e litúrgico: ao Pai — por Cristo — no Espírito Santo.</p>",
            "<p>Deste modo, a Igreja responde também a certos apelos profundos, que julga ler no coração dos homens de hoje: uma nova descoberta de Deus na sua transcendente realidade de Espírito infinito, como foi apresentado por Jesus à Samaritana; a necessidade de adorá-lo «em espírito e verdade»[<a href=\"#%24B\" name=\"-B\">11</a>]; a esperança de encontrar nele o segredo do amor e a força de uma «nova criação»[<a href=\"#%24C\" name=\"-C\">12</a>]: sim, precisamente <i>Aquele que dá a vida</i>.</p>",
            "<p>A Igreja sente-se chamada para esta missão de anunciar o Espírito, ao mesmo tempo que, juntamente com toda a família humana se aproxima <i>do final do segundo Milénio depois de Cristo</i>. Tendo como cenário um céu e uma terra que «passarão», ela sabe bem que adquirem uma particular eloquência as «palavras que não hão-de passar»[<a href=\"#%24D\" name=\"-D\">13</a>], São as palavras de Cristo sobre o Espírito Santo, fonte inexaurível da «água a jorrar para a vida eterna»[<a href=\"#%24E\" name=\"-E\">14</a>], como verdade e graça salvadoras. A Igreja quer reflectir sobre estas palavras; ela deseja chamar a atenção daqueles que crêem e de todos os homens para essas mesmas palavras, enquanto se vai preparando para celebrar ― come se dirá mais adiante ― o grande Jubileu, com que se assinalará a passagem do segundo para o terceiro Milénio cristão.</p>",
            "<p>As considerações que se seguem, naturalmente, não pretendem perlustrar, de maneira exaustiva, toda a riquíssima doutrina sobre o Espírito Santo, nem favorecer qualquer solução de questões ainda em aberto. Elas têm como finalidade principal desenvolver na Igreja aquela consciência com que ela «é impelida pelo mesmo Espírito Santo a cooperar para que se realize o desígnio de Deus, que constituiu Cristo princípio de salvação para o mundo inteiro»[<a href=\"#%24F\" name=\"-F\">15</a>].</p>"
        ]
    },
    "PRIMEIRA PARTE   O ESPÍRITO DO PAI E DO FILHO, DADO À IGREJA": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. Promessa e revelação de Jesus durante a Ceia pascal</i></b></p>",
            "<p>3. Quando já estava iminente para Jesus Cristo o tempo de deixar este mundo, ele anunciou aos Apóstolos «um outro Consolador»[<a href=\"#%24G\" name=\"-G\">16</a>]. O evangelista São João, que estava presente, escreve que, durante a Ceia pascal no dia anterior à sua paixão e morte, Jesus se dirigiu a eles com estas palavras: «Tudo o que pedirdes em meu nome, eu o farei, para que o Pai seja glorificado no Filho ... Eu pedirei ao Pai, e Ele vos dará um outro Consolador, para estar convosco para sempre, o Espírito da verdade»[<a href=\"#%24H\" name=\"-H\">17</a>].</p>",
            "<p>É precisamente a este Espírito da verdade que Jesus chama o Paráclito — e <i>Parákletos</i> quer dizer «consolador», e também «intercessor», ou «advogado». E diz que é «um outro» Consolador, o segundo, porque ele mesmo, Jesus Cristo, é o primeiro Consolador[<a href=\"#%24I\" name=\"-I\">18</a>], sendo o primeiro portador e doador da Boa Nova. O Espírito Santo vem depois dele a graças a ele, para continuar no mundo, mediante a Igreja, a obra <i>da Boa Nova da salvação</i>. Desta continuação da sua obra por parte do Espírito Santo, Jesus fala mais de uma vez durante o mesmo discurso de despedida, preparando os Apóstolos, reunidos no Cenáculo, para a sua partida, isto é, para a sua paixão e morte na Cruz.</p>",
            "<p>As palavras, a que faremos aqui referência, encontram-se <i>no Evangelho de São João</i>. Cada uma delas acrescenta um certo conteúdo novo ao anúncio e à promessa acima referidos. E, ao mesmo tempo, elas estão encadeadas intimamente entre si, não só pela perspectiva dos mesmos acontecimentos, mas também pela perspectiva do mistério do Pai, do Filho e do Espírito Santo, o qual talvez em nenhuma outra passagem da Sagrada Escritura tenha uma expressão tão relevante como aqui.</p>",
            "<p>4. Pouco depois do anúncio acima referido, Jesus acrescenta: «Mas o Consolador, o Espírito Santo, que o Pai enviará em meu nome, ele <i>vos ensinará</i> todas as coisas e vos <i>recordará</i> tudo o que eu vos disse»[<a href=\"#%24J\" name=\"-J\">19</a>]. O Espírito Santo será o Consolador dos Apóstolos e da Igreja, sempre presente no meio deles — ainda que invisível — como mestre da mesma Boa Nova que Cristo anunciou. Aquele «ensinará» ... e «recordará» significa não só que Ele, da maneira que lhe é própria, continuará a inspirar a divulgação do Evangelho da salvação, mas também que ajudará a compreender o significado exacto do conteúdo da mensagem de Cristo; que Ele assegurará a continuidade e identidade de compreensão dessa mensagem, no meio das condições e circunstâncias mutáveis. Por conseguinte, o Espírito Santo fará com que perdure sempre na Igreja a <i>mesma verdade</i>, que os Apóstolos ouviram do seu Mestre.</p>",
            "<p>5. Para transmitirem a Boa Nova da salvação, os Apóstolos estarão associados de uma maneira particular ao Espírito Santo. Eis como Jesus continua a falar: «Quando vier o Consolador, que eu vos enviarei da parte do Pai, o Espírito da verdade que procede do Pai, <i>ele dará testemunho de mim</i>. E também vós dareis testemunho de mim, porque estais comigo desde o princípio»[<a href=\"#%24K\" name=\"-K\">20</a>].</p>",
            "<p>Os Apóstolos foram as testemunhas directas, oculares. Eles «ouviram» e «viram com os próprios olhos», «contemplaram», e até mesmo «tocaram com as próprias mãos» Cristo, como se exprime numa outra passagem o mesmo evangelista São João[<a href=\"#%24L\" name=\"-L\">21</a>]. Este seu testemunho humano, ocular e «histórico» a respeito de Cristo andará ligado ao testemunho do Espírito Santo: «Ele dará testemunho de mim». É no testemunho do <i>Espírito da verdade</i> que o testemunho humano dos Apóstolos <i>encontrará o seu</i> mais forte <i>sustentáculo</i>. E, em seguida, encontrará nele também o recôndito <i>fundamento</i> interior da sua continuação entre as gerações dos discípulos e dos confessores de Cristo, que se irão sucedendo ao longo dos séculos.</p>",
            "<p>Sendo o próprio Jesus Cristo a suprema e mais completa revelação de Deus à humanidade, é o <i>testemunho do Espírito</i> que inspira, garante e convalida a sua fiel transmissão na pregação e nos escritos apostólicos[<a href=\"#%24M\" name=\"-M\">22</a>], enquanto o <i>testemunho dos Apóstolos</i> lhe proporciona a expressão humana na Igreja e na história da humanidade.</p>",
            "<p>6. Isto é posto em evidência também pela estreita correlação de conteúdo e de intenção com o anúncio e a promessa que acabámos de mencionar, que se encontra nas palavras que vêm a seguir no texto de São João: «Teria ainda muitas coisas para vos dizer, mas por agora não estais em condições de as compreender. Quando, porém, Ele vier, o Espírito da verdade, <i>guiar-vos-á </i>para<i> toda a verdade;</i> porque Ele não falará por si mesmo, mas de tudo o que tiver ouvido e anunciar-vos-á as coisas que estão para vir»[<a href=\"#%24N\" name=\"-N\">23</a>].</p>",
            "<p>Com as palavras precedentes Jesus apresenta o Consolador, o Espírito da verdade, como Aquele que «ensinará e recordará», como Aquele que «dará testemunho» dele; agora diz: «Ele vos guiará para toda a verdade». Este «guiar para toda a verdade», em relação com aquilo que «os Apóstolos por agora não estão em condições de compreender», está necessariamente em ligação <i>com o despojamento de Cristo</i>, por meio da sua paixão e morte de Cruz, que então, quando ele pronunciava estas palavras, já estava iminente.</p>",
            "<p>Mas, em seguida, torna-se bem claro que aquele «guiar para a toda a verdade» está em ligação não apenas com o «<i>scandalum crucis</i>» [o escandalo da cruz], mas também com tudo o que Cristo «fez e ensinou»[<a href=\"#%24O\" name=\"-O\">24</a>]. Com efeito, o <i>mysterium Christi</i> na sua globalidade exige a fé, porquanto é ela que introduz o homem oportunamente na realidade do mistério revelado. O «guiar para toda a verdade» realiza-se, pois, na fé e mediante a fé: é obra do Espírito da verdade e é fruto da sua acção no homem. O Espírito Santo deve ser em tudo isso o guia supremo do homem, a luz do espírito humano. Isto é válido para os Apóstolos, as testemunhas oculares que devem levar doravante a todos os homens o anúncio do que Cristo «fez e ensinou» e, especialmente, da sua Cruz e da sua Ressurreição. Numa perspectiva mais ampla e distante no tempo, isto é valido também para todas as gerações dos discípulos e dos confessores do Mestre, uma vez que deverão <i>aceitar</i> com fé e <i>confessar</i> com desassombro o mistério de Deus operante na história do homem, o mistério revelado que explica o sentido dessa mesma história.</p>",
            "<p>7. Na economia da salvação, portanto, entre o Espírito Santo e Cristo subsiste uma ligação íntima, em virtude da qual o Espírito da verdade opera na história do homem como «um outro Consolador», assegurando de modo duradouro a transmissão e a irradiação da Boa Nova revelada por Jesus de Nazaré. Por isso, no Espírito Santo Paráclito, o qual continua incessantemente no mistério e na actividade da Igreja a presença histórica do Redentor sobre a terra e a sua obra salvífica, resplandece a glória de Cristo, como atestam as palavras de São João que vêm a seguir: «Ele (isto é, o Espírito) glorificar-me-á, porque <i>receberá do que é meu para vo-lo anunciar</i>»[<a href=\"#%24P\" name=\"-P\">25</a>]. Com estas palavras é confirmado, mais uma vez, tudo o que disseram os enunciados precedentes: «ensinará ... recordará ..., dará testemunho». A suprema e completa auto-revelação de Deus, que se realizou em Cristo — tendo dado testemunho dela a pregação dos Apóstolos — continuará a ser manifestada na Igreja mediante a missão do Consolador invisível, o Espírito da verdade. Quanto esta missão (do Espírito) esteja intimamente ligada com a missão de Cristo e quanto plenamente ela vá haurir na mesma missão de Cristo — consolidando e desenvolvendo na história os seus frutos salvíficos — é expresso pelo verbo «receber»: «receberá do que é meu para vo-lo anunciar». E Jesus, como que para explicar a palavra «receber», pondo em evidência claramente a unidade divina e trinitária da fonte, acrescenta: «<i>Tudo quanto o Pai tem é meu</i>; por isso eu disse que Ele <i>receberá do que é meu</i> para vo-lo anunciar»[<a href=\"#%24Q\" name=\"-Q\">26</a>]. Recebendo «do que é meu», Ele vai, por isso mesmo, haurir «daquilo que é do Pai».</p>",
            "<p>Assim, à luz daquele «receberá» podem ser explicadas ainda as outras palavras sobre o Espírito Santo, pronunciadas por Jesus no Cenáculo antes da Páscoa, que são palavras significativas: «É melhor para vós que eu vá, porque se eu não fôr, o Consolador não virá a vós; <i>mas, se eu for, ensiar-vo-lo-ei.</i> E quando Ele tiver vindo convencerá o mundo quanto ao pecado, quanto à justica e quanto ao juízo»[<a href=\"#%24R\" name=\"-R\">27</a>]. Será conveniente voltar a estas palavras, com uma reflexão à parte.</p>",
            "<p><b><i>2. Pai, Filho e Espírito Santo</i></b></p>",
            "<p>8. É característica do texto joanino que o Pai, o Filho e o Espírito Santo sejam nomeados claramente como Pessoas, a primeira distinta da segunda e da terceira e estas também distintas entre si. Jesus fala do Espírito Consolador, usando por mais de uma vez o pronome pessoal «Ele». E, ao mesmo tempo, em todo o discurso de despedida, torna manifestos aqueles vínculos que unem reciprocamente o Pai, o Filho e o Paráclito. Assim, «o Espírito ... procede do Pai»[<a href=\"#%24S\" name=\"-S\">28</a>] e o Pai «dá» o Espírito[<a href=\"#%24T\" name=\"-T\">29</a>]. O Pai «envia» o Espírito em nome do Filho[<a href=\"#%24U\" name=\"-U\">30</a>], o Espírito «dá testemunho» do Filho[<a href=\"#%24V\" name=\"-V\">31</a>]. O Filho pede ao Pai que envie o Espírito Consolador[<a href=\"#%24W\" name=\"-W\">32</a>]; mas, além disso, afirma e promete, em relação com a sua «partida» mediante a Cruz: «Quando eu for, vo-lo enviarei»[<a href=\"#%24X\" name=\"-X\">33</a>]. Portanto, o Pai envia o Espírito Santo com o poder da sua paternidade, como enviou o Filho[<a href=\"#%24Y\" name=\"-Y\">34</a>]; mas, ao mesmo tempo, envia-o, com o poder da Redenção realizada por Cristo — e neste sentido o Espírito Santo é enviado também pelo Filho: «enviar-vo-lo-ei».</p>",
            "<p>Aqui neste ponto, é preciso notar que, se todas as outras promessas feitas no Cenáculo anunciavam a vinda do Espírito Santo para <i>depois</i> da partida de Cristo, a que é referida por <i>São João</i> no capítulo 16 vv. 7-8 inclui e acentua claramente a relação de interdependência, que se poderia dizer <i>causal</i>, entre as manifestações de um e de outro: «Quando eu for, enviar-vo-lo-ei». O Espírito Santo virá na condição de Cristo partir, mediante a Cruz: virá não só <i>em seguida</i>, mas <i>por causa</i> da Redenção realizada por Cristo, por vontade e obra do Pai.</p>",
            "<p>9. Assim no discurso da Ceia pascal de despedida, atinge-se — por assim dizer — o <i>ápice da revelação trinitária.</i> Ao mesmo tempo, encontramo-nos no limiar de eventos definitivos e de palavras supremas, que por fim se traduzirão no grande mandato missionário, dirigido aos Apóstolos e, mediante eles, à Igreja: «ide, portanto, e ensinai todas as gentes», mandato que contém, em certo sentido, a fórmula trinitária do Baptismo: «<i>baptizando-as em nome do Pai e do Filho e do Espírito Santo</i>»[<a href=\"#%24Z\" name=\"-Z\">35</a>]. A fórmula reflecte o mistério íntimo de Deus, da vida divina, que é o Pai, o Filho e o Espírito Santo, divina unidade da Trindade. O discurso de despedida pode ser lido como uma preparação especial para esta fórmula trinitária, na qual se exprime o poder vivificante do Sacramento, que opera a <i>participação na vida de Deus uno e trino</i>, porque confere a graça santificante ao homem, como dom sobrenatural. Por meio dela o homem é chamado e «tornado capaz» de participar na imperscrutável vida de Deus.</p>",
            "<p>10. Na sua vida íntima Deus «é Amor»[<a href=\"#%2410\" name=\"-10\">36</a>], amor essencial, comum às três Pessoas divinas: amor pessoal é o Espírito Santo, como Espírito do Pai e do Filho. Por isso ele «perscruta as profundezas de Deus»[<a href=\"#%2411\" name=\"-11\">37</a>], como <i>Amor-Dom incriado</i>. Pode dizer-se que, no Espírito Santo, a vida íntima de Deus uno e trino se torna totalmente dom, permuta de amor recíproco entre as Pessoas divinas; e ainda, que no Espírito Santo Deus «existe» à maneira de Dom. O Espírito Santo é <i>a expressão pessoal</i> desse doar-se, desse ser-amor[<a href=\"#%2412\" name=\"-12\">38</a>]. É Pessoa-Amor. É Pessoa-Dom. Temos aqui uma riqueza insondável da realidade e um aprofundamento inefável do conceito de pessoa em Deus, que só a Revelação divina nos dá a conhecer.</p>",
            "<p>Ao mesmo tempo, o Espírito Santo, enquanto consubstancial ao Pai e ao Filho na divindade, é Amor e Dom (incriado) do qual deriva como de uma fonte (<i>fons vívus</i>) <i>toda a dádiva</i> em relação às criaturas (dom criado): a doação da existência a todas as coisas, mediante a criação; e a doação da graça aos homens, mediante toda a economia da salvação. Como escreve o Apóstolo São Paulo: «O amor de Deus foi derramado nos nossos corações por meio do Espírito Santo, que nos foi dado»[<a href=\"#%2413\" name=\"-13\">39</a>].</p>",
            "<p><b><i>3. O dar-se salvífico de Deus no Espírito Santo</i></b></p>",
            "<p>11. O discurso de despedida de Cristo, durante a Ceia pascal, está em particular conexão com este «dar» e «dar-se» do Espírito Santo. No <i>Evangelho de São João descobre-se</i> como que a «lógica» mais profunda do mistério salvífico, contido no eterno desígnio de Deus, qual expansão da inefável comunhão do Pai, do Filho e do Espírito Santo. É a «lógica» divina, que leva do mistério da Trindade ao mistério da Redenção do mundo em Jesus Cristo. A <i>Redenção realizada pelo Filho</i> nas dimensões da história terrena do homem — consumada aquando da sua «partida», por meio da Cruz e da Ressurreição — é, ao mesmo tempo, <i>transmitida ao Espírito Santo</i> com todo o seu poder salvífico: transmitida Àquele que «receberá do que é meu»[<a href=\"#%2414\" name=\"-14\">40</a>]. As palavras do texto joanino indicam que, segundo o desígnio divino, a «partida» de Cristo é condição indispensável para o «envio» e para a vinda do Espírito Santo; mas dizem também que começa então <i>a nova autocomunicação salvífica de Deus, no Espírito Santo</i>.</p>",
            "<p>12. É um <i>novo princípio</i> em relação <i>ao primeiro</i>: àquele princípio <i>primigénio do dar-se salvífico de Deus</i>, que se identifica com o próprio mistério da criação. Com efeito, lemos já nas primeiras palavras do <i>Livro do Génesis</i>: «No princípio criou Deus o céu e a terra ..., e o espírito de Deus (<i>ruah Elohim</i>) adejava sobre as águas»[<a href=\"#%2415\" name=\"-15\">41</a>]. Este conceito bíblico de criação comporta não só o chamamento à existência do próprio ser do cosmos, ou seja, o <i>dom da existência</i>, mas comporta também a presença do Espírito de Deus na criação, isto é, o início do comunicar-se salvífico de Deus às coisas que cria. Isto aplica-se, <i>antes de mais, quanto ao homem</i>, o qual foi criado à imagem e semelhança de Deus: «Façamos o homem à nossa imagem, à nossa semelhança»[<a href=\"#%2416\" name=\"-16\">42</a>]. «Façamos»: poderá, acaso, dizer-se que o plural, usado aqui pelo Criador ao referir-se a si mesmo, insinua já, de algum modo, o mistério trinitário, a presença da Santíssima Trindade na obra da criação do homem? O leitor cristão, que já conheça a revelação deste mistério, pode descobrir um seu reflexo também nessas palavras. Em todo o caso, o conteúdo do <i>Livro do Génesis</i> permite-nos ver na criação do homem o primeiro princípio do dom salvífico de Deus, na medida daquela «imagem e semelhança» de si mesmo, por Ele outorgada ao homem.</p>",
            "<p>13. Parece, portanto, que as palavras pronunciadas por Jesus no discurso de despedida devem ser relidas também em conexão com aquele «princípio» tão longínquo, mas fundamental, que conhecemos pelo <i>Livro do Génesis</i>. «Se eu não for, o Consolador não virá a vós; mas, se eu for, enviar-vo-lo-ei». Ao referir-se à sua «partida» <i>como condição</i> da «vinda» do Consolador, Cristo relaciona o novo princípio da comunicação salvífica de Deus no Espírito Santo com o mistério da Redenção. Este é um novo princípio antes de mais nada, porque entre o primeiro princípio e toda a história do homem — a começar da queda original — <i>se interpôs o pecado</i>, que está em contradição com a presença do Espírito de Deus na criação e está, sobretudo, em <i>contradição com a comunicação salvífica de Deus ao homem</i>. São Paulo escreve que, precisamente por causa do pecado, «a criação ... foi submetida à caducidade..., geme e sofre no seu conjunto as dores do parto até ao presente» e «aguarda ansiosamente e revelação dos filhos de Deus»[<a href=\"#%2417\" name=\"-17\">43</a>].</p>",
            "<p>14. Por isso Jesus Cristo diz no Cenáculo: «É bem para vós que eu vá ...»; «Se eu fôr, enviar-vo-lo-ei»[<a href=\"#%2418\" name=\"-18\">44</a>]. A «partida» de Cristo mediante a Cruz tem a potência da Redenção; e isto significa também uma nova presença do Espírito de Deus na criação: o novo princípio do comunicar-se de Deus ao homem no Espírito Santo. «Porque vós sois seus filhos, Deus enviou aos vossos corações o Espírito do seu Filho que clama: Abbá! Pai!» — escreve o apóstolo São Paulo, na <i>Carta aos Gálatas</i>[<a href=\"#%2419\" name=\"-19\">45</a>]. O Espírito Santo é o<i> Espírito do Pai</i>, como testemunham as palavras do discurso de despedida, no Cenáculo. Ele é, simultaneamente, o <i>Espírito do Filho</i>: é o <i>Espírito de Jesus Cristo</i>, como viriam a testemunhar os Apóstolos e, de modo particular, Paulo de Tarso[<a href=\"#%241A\" name=\"-1A\">46</a>]. No facto de enviar este Espírito «aos nossos corações» começa a realizar-se o que «a própria criação aguarda ansiosamente» como lemos na <i>Carta aos Romanos</i>.</p>",
            "<p>O Espírito Santo vem «<i>à custa</i>» da «partida» de Cristo. Se essa «partida», anunciada no Cenáculo, causava a <i>tristeza dos Apóstolos</i>[<a href=\"#%241B\" name=\"-1B\">47</a>], — a qual devia atingir o seu ponto culminante na paixão e na morte de Sexta-Feria Santa — contudo, a mesma «tristeza havia de converter-se em alegria»[<a href=\"#%241C\" name=\"-1C\">48</a>]. Cristo, efectivamente, inserirá na sua «partida» redentora a glória da ressurreição e da ascensão ao Pai. Portanto, a tristeza através da qual transparece a alegria, é a parte que cabe aos Apóstolos na conjuntura da «partida» do seu Mestre, uma partida «benéfica», porque graças a ela havia de vir um outro «Consolador»[<a href=\"#%241D\" name=\"-1D\">49</a>]. À custa da Cruz, operadora da Redenção, vem o Espírito Santo, pelo poder de todo o mistério pascal de Jesus Cristo; e vem para permanecer com os Apóstolos <i>desde o dia de Pentecostes</i>, para permanecer com a Igreja e na Igreja e, mediante ela, no mundo.</p>",
            "<p>Deste modo, <i>realiza-se</i> definitivamente aquele <i>novo princípio</i> da comunicação de Deus uno e trino no Espírito Santo, por obra de Jesus Cristo, Redentor do homem e do mundo.</p>",
            "<p><b><i>4. O Messias, «ungido com o Espírito Santo»</i></b></p>",
            "<p>15. Realizou-se também cabalmente a missão do Messias, isto é, daquele que recebera a plenitude do Espírito Santo, em favor do Povo eleito por Deus e de toda a humanidade. «Messias», literalmente, significa «Cristo», isto é, «Ungido»; e na história da salvação significa «ungido com o Espírito Santo». Esta era a tradição profética do Antigo Testamento. Atendo-se a ela, Simão Pedro, em casa de Cornélio, diria: «Vós conheceis o que aconteceu por toda a Judeia... depois do baptismo pregado por João: como <i>Deus ungiu com o Espírito Santo e com o poder a Jesus de Nazaré</i>»[<a href=\"#%241E\" name=\"-1E\">50</a>].</p>",
            "<p>Destas palavras de São Pedro, e de muitas outras semelhantes[<a href=\"#%241F\" name=\"-1F\">51</a>], é preciso remontar, antes de mais, à profecia de <i>Isaías</i>, algumas vezes chamada «o quinto evangelho», ou então «o evangelho do Antigo Testamento». Isaías, fazendo alusão à vinda dum personagem misterioso, que a revelação neotestamentária identificará em Jesus, liga a sua pessoa e a sua missão a uma acção particular do Espírito de Deus — Espírito do Senhor. São estas as palavras do Profeta:</p>",
            "<p>«Despontará um rebento do tronco de Jessé,<br/> e um renovo brotará da sua raiz.<br/> <i>Sobre ele pousará o espírito do Senhor,</i><br/> espírito de sabedoria e de entendimento,<br/> espírito de conselho e de fortaleza,<br/> espírito de conhecimento e de temor de Deus, <br/> o no temor do Senhor está a sua inspiração»[<a href=\"#%241G\" name=\"-1G\">52</a>].</p>",
            "<p>Este texto é importante para toda a pneumatologia do Antigo Testamento, porque constitui como que uma ponte entre o antigo conceito bíblico do «espírito», entendido primeiro que tudo como «sopro carismático», e o «<i>Espírito</i>» <i>como pessoa e como dom, dom para a pessoa</i>. O Messias da estirpe de David («do tronco de Jessé») é precisamente essa pessoa, sobre a qual «pousará» o Espírito do Senhor. É evidente que, neste caso, não se pode falar ainda da revelação do Paráclito; todavia, com essa alusão velada à figura do futuro Messias, abre-se, por assim dizer, o caminho que, uma vez demandado, vai preparando a revelação plena do Espírito Santo na unidade do mistério trinitário, a qual se tornará manifesta, finalmente, na Nova Aliança.</p>",
            "<p>16. Esse caminho é o próprio Messias. Na Antiga Aliança a unção tinha-se tornado o símbolo externo do dom do Espírito. O Messias, bem mais do que qualquer outro personagem ungido na Antiga Aliança, é o único grande <i>Ungido pelo próprio Deus</i>. É o ungido no sentido de possuir a plenitude do Espírito de Deus. Ele mesmo será também o mediador para ser concedido este Espírito a todo o Povo. Com efeito, são do mesmo Profeta estas outras palavras:</p>",
            "<p>«O espírito do Senhor Deus está sobre mim,<br/> Porque o <i>Senhor consagrou-me com a unção</i>;<br/> enviou-me a anunciar a boa nova aos pobres,<br/> a pensar as feridas dos corações quebrantados,<br/> a proclamar a redenção para os cativos,<br/> a libertação para os prisioneiros,<br/> a promulgar o ano de misericórdia do Senhor»[<a href=\"#%241H\" name=\"-1H\">53</a>].</p>",
            "<p>O Ungido é <i>também enviado «com o Espírito do Senhor»</i>:<br/> «Agora o Senhor Deus<br/> me envia juntamente com o seu espírito»[<a href=\"#%241I\" name=\"-1I\">54</a>].</p>",
            "<p>Segundo o <i>Livro de Isaías</i>, o Ungido e o Enviado juntamente com o Espírito do Senhor é também o eleito <i>Servo do Senhor</i>, sobre o qual repousa o Espírito de Deus:</p>",
            "<p>«Eis o meu servo que eu amparo<br/> o meu eleito, no qual a minha alma pôs a sua complacência;<br/> fiz repousar sobre ele o meu espírito»[<a href=\"#%241J\" name=\"-1J\">55</a>].</p>",
            "<p>Como é sabido, o Servo do Senhor é revelado no <i>Livro de Isaías</i> como o verdadeiro Homem das dores: o <i>Messias que sofre</i> pelos pecados do mundo[<a href=\"#%241K\" name=\"-1K\">56</a>]. E, simultaneamente, é ele mesmo Aquele cuja missão <i>produzirá para toda a humanidade verdadeiros frutos de salvação</i>:</p>",
            "<p>«Ele levará o direito às nações ...»[<a href=\"#%241L\" name=\"-1L\">57</a>]; e tornar-se-á «a aliança do povo à luz das nações ...»[<a href=\"#%241M\" name=\"-1M\">58</a>]; «para que leve a minha salvação até aos confins da terra»[<a href=\"#%241N\" name=\"-1N\">59</a>].</p>",
            "<p>Porque:</p>",
            "<p>«O meu Espírito, que desceu sobre ti<br/> e as palavras que te pus na boca<br/> não se apartarão dos teus lábios<br/> nem da boca da tua descendência<br/> nem da boca dos descendentes dos teus descendentes,<br/> diz o Senhor, desde agora e para sempre»[<a href=\"#%241O\" name=\"-1O\">60</a>].</p>",
            "<p>Os textos proféticos que acabam de ser apresentados devem ser lidos por nós à <i>luz do Evangelho</i>; o Novo Testamento, por sua vez, adquire um esclarecimento particular da admirável luz contida nestes textos vétero-testamentários. O Profeta apresenta o Messias como aquele que <i>vem com o Espírito Santo</i>, como aquele que possui em si a <i>plenitude deste Espírito</i>; e, ao mesmo tempo, é portador d'Ele <i>para os outros</i>, para Israel, para todas as nações, para toda a humanidade. A plenitude do Espírito de Deus é acompanhada por múltiplos dons, os bens da salvação, destinados de modo particular aos pobres e aos que sofrem ― a todos aqueles que abrem os seus corações a esses dons: isso acontece, algumas vezes mediante as experiências dolorosas da própria existência; mas, primeiro que tudo, por aquela disponibilidade interior que vem da fé. O velho Simeão, «homem justo e piedoso», com o qual estava o Espírito Santo, teve a intuição disso, no momento da apresentação de Jesus no Templo, quando vislumbrou n'Ele a «salvação preparada em favor de todos os povos» à custa do grande sofrimento — a Cruz — que ele deveria vir a abraçar juntamente com sua Mãe[<a href=\"#%241P\" name=\"-1P\">61</a>]. Disso tinha também e ainda melhor a intuição a Virgem Maria, que havia concebido do Espírito Santo[<a href=\"#%241Q\" name=\"-1Q\">62</a>], quando meditava no seu coração os «mistérios» do Messias, ao qual estava associada[<a href=\"#%241R\" name=\"-1R\">63</a>].</p>",
            "<p>17. É conveniente sublinhar, aqui neste ponto, que o «espírito do Senhor», que «se pousa» sobre o futuro Messias, é, claramente, antes de mais nada <i>um dom de Deus para a pessoa</i> deste Servo do Senhor. Mas ele não é uma pessoa isolada e independente, pois opera por vontade do Senhor, com o poder da sua decisão ou escolha. Se bem que à luz dos textos de Isaías a obra salvífica do Messias, Servo do Senhor, inclua a acção do Espírito que se desenrola mediante ele próprio, todavia no seu contexto vétero-testamentário não é sugerida a distinção dos sujeitos ou das Pessoas divinas, tais como subsistem no mistério trinitário e serão reveladas depois no Novo Testamento. Quer em Isaías, quer em todo o Antigo Testamento, a personalidade do <i>Espírito Santo</i> acha-se completamente <i>escondida</i>: escondida na revelação do único Deus, bem como no anúncio profético do futuro Messias.</p>",
            "<p>18. No início da sua actividade messiânica, <i>Jesus Cristo</i> socorrer-se-á deste anúncio, <i>contido nas palavras de Isaías</i>. Isso aconteceria na cidade de Nazaré, onde ele tinha transcorrido trinta anos de vida, na casa de José, o carpinteiro, ao lado de Maria, a Virgem sua Mãe. Quando lhe foi dada a ocasião de tomar a palavra na Sinagoga, tendo abrido o <i>Livro de Isaías</i>, encontrou a passagem em que está escrito: «O Espírito do Senhor está sobre mim; por isso me consagrou com a unção»; e depois de ter lido este texto, disse aos presentes: «<i>Cumpriu-se hoje esta passagem da Escritura</i> que acabais de ouvir»[<a href=\"#%241S\" name=\"-1S\">64</a>]. Deste modo, confessou e proclamou ser Aquele que «foi ungido» pelo Pai, ser o Messias, isto é, Aquele no qual tem a sua morada o Espírito Santo como dom do próprio Deus, Aquele que possui a plenitude deste Espírito, Aquele que marca o «novo princípio» do dom que Deus concede à humanidade no Espírito Santo.</p>",
            "<p><b><i>5. Jesus de Nazaré, «elevado» no Espírito Santo</i></b></p>",
            "<p>19. Embora Jesus não seja recebido como Messias na sua terra de Nazaré, todavia, ao iniciar a sua actividade pública, a sua missão messiânica no Espírito Santo foi <i>revelada</i> ao Povo<i> por João Batista</i>, filho de Zacarias e de Isabel. Ele anuncia, junto do Jordão, a vinda do Messias e administra o baptismo de penitência. Ele diz: «Eu baptizo-vos com água, mas vai chegar quem é mais forte do que eu, a quem eu não sou digno nem sequer de desatar as correias das sandálias: <i>ele baptizar-vos-á com o Espírito Santo e com o fogo</i>»[<a href=\"#%241T\" name=\"-1T\">65</a>].</p>",
            "<p>João Baptista anuncia o Messias — Cristo, não apenas como Aquele que «<i>vem</i>» com o Espírito Santo, mas como Aquele que também «<i>é portador</i>» do Espírito Santo, como seria melhor revelado por Jesus no Cenáculo. João torna-se, quanto a isto, o eco fiel das palavras de Isaías; palavras que, proferidas pelo antigo Profeta, diziam respeito ao futuro, ao passo que no seu ensino, nas margens do Jordão, constituem a introdução imediata à nova realidade messiânica. João é não só profeta, mas também mensageiro: é o precursor de Cristo. Aquilo que ele anuncia realiza-se diante dos olhos de todos. Jesus de Nazaré vem ao Jordão para receber, também ele, o baptismo de penitência. A vista do recém-chegado, João proclama: «Aí está o Cordeiro de Deus, que vai tirar o pecado do mundo»[<a href=\"#%241U\" name=\"-1U\">66</a>]. E diz isso por inspiração do Espírito Santo[<a href=\"#%241V\" name=\"-1V\">67</a>] <i>dando testemunho do cumprimento da profecia de Isaías</i>. Ao mesmo tempo confessa a fé na missão redentora de Jesus de Nazaré. Nos lábios de João Baptista as palavras «Cordeiro de Deus» encerram uma afirmação da verdade quanto ao Redentor, não menos significativa que as palavras usadas por Isaías: «Servo do Senhor».</p>",
            "<p>Deste modo, com o testemunho de João junto do Jordão, Jesus de Nazaré, rejeitado pelos próprios conterrâneos, é <i>elevado aos olhos de Israel como Messias</i>, ou seja «Ungido» com o Espírito Santo. E o testemunho de João Baptista é corroborado por um outro testemunho de ordem superior, mencionado pelos três Evangelhos Sinópticos. Com efeito, quando todo o povo tinha sido baptizado e no momento em que Jesus, recebido o baptismo, estava em oração, «abriu-se o céu e o Espírito Santo desceu sobre ele em forma corporal, como uma pomba»[<a href=\"#%241W\" name=\"-1W\">68</a>]; e, simultaneamente, ouviou-se uma voz vinda do céu que dizia: Este é o meu Filho muito amado, no qual pus as minhas complacências»[<a href=\"#%241X\" name=\"-1X\">69</a>].</p>",
            "<p>É uma <i>teofania trinitária</i>, que dá testemunho da exaltação de Cristo, por ocasião do baptismo no Jordão. Ela não só confirma o testemunho de João Baptista, mas revela uma dimensão ainda mais profunda da verdade acerca de Jesus de Nazaré como Messias. Ou seja: o <i>Messias é o Filho muito amado do Pai</i>. A sua exaltação solene não se reduz à missão messiânica do «Servo do Senhor». A luz da teofania do Jordão, esta exaltação alcança o mistério da própria Pessoa do Messias. Ele é exaltado porque é o Filho da complacência divina. A voz do Alto diz: «o meu Filho».</p>",
            "<p>20. A teofania do Jordão ilumina somente de modo fugaz o mistério de Jesus de Nazaré, cuja actividade será toda ela desenvolvida com a presença do Espírito Santo[<a href=\"#%241Y\" name=\"-1Y\">70</a>]. Este mistério viria a ser gradualmente desvendado e confirmado por Jesus, mediante tudo o que «fez e ensinou»[<a href=\"#%241Z\" name=\"-1Z\">71</a>]. Atendo-nos à linha deste ensino e dos sinais messiânicos realizados pelo mesmo Jesus, antes do discurso de despedida no Cenáculo, encontramos acontecimentos e palavras que constituem momentos particularmente importantes dessa revelação progressiva. Assim o evangelista São Lucas, que já tinha apresentado Jesus «cheio de Espírito Santo» e «conduzido pelo Espírito ao deserto»[<a href=\"#%2420\" name=\"-20\">72</a>]. faz-nos cientes de que, após o regresso dos setenta e dois discípulos da missão que lhes fora confiada pelo Mestre[<a href=\"#%2421\" name=\"-21\">73</a>], enquanto eles cheios de alegria lhe relatavam os frutos do seu trabalho, nesse mesmo «momento <i>Jesus exultou de alegria sob a acção do Espírito Santo</i> e disse: «Eu te dou graças, ó Pai, Senhor do céu e da terra, porque escondeste estas coisas aos sábios e aos inteligentes e as revelaste aos pequeninos. Sim, ó Pai, porque isto foi do Teu agrado»[<a href=\"#%2422\" name=\"-22\">74</a>]. Jesus exulta pela paternidade divina: exulta porque lhe foi dado revelar esta paternidade; exulta, por fim, por uma como que irradiação e special da me sma paternidade divina sobre os «pequeninos». E o Evangelista qualifica tudo isto como uma «exultação no Espírito Santo».</p>",
            "<p>Esta «exultação» impele Jesus, em certo sentido, a dizer ainda algo mais. Ouçamos: «Todas as coisas me foram entregues por meu Pai e ninguém conhece quem é o Filho senão o <i>Pai</i>, nem quem é o Pai senão o <i>Filho</i> e aquele a quem o Filho o quiser revelar»[<a href=\"#%2423\" name=\"-23\">75</a>].</p>",
            "<p>21. Aquilo que durante a teofania do Jordão veio, por assim dizer, «do exterior», do Alto, aqui provém «do interior», isto é, <i>do mais íntimo do ser que é Jesus</i>. É uma outra revelação do Pai e do Filho, unidos no Espírito Santo. Jesus fala só da paternidade de Deus e da própria filiação; não fala directamente do Espírito que é Amor e, por isso, união do Pai e do Filho. Não obstante, <i>aquilo que ele diz do Pai e de Si-Filho brota</i> daquela <i>plenitude do Espírito</i> que está nele mesmo e se derrama no seu coração, impregna o seu próprio «Eu», inspira e vivifica, a partir da profundeza do que Ele é, a sua acção. Daqui esse seu «exultar no Espírito Santo». A união de Cristo com o Espírito Santo, da qual Ele tem uma consciência perfeita, exprime-se nessa «exultação», que torna «perceptível», de certa maneira, a sua fonte recôndita. Dá-se assim uma especial manifestação e exaltação próprias do Filho do Homem, de Cristo-Messias, cuja humanidade pertence à Pessoa do Filho de Deus, substancialmente uno com o Espírito Santo na divindade.</p>",
            "<p>Na magnífica confissão da paternidade de Deus, Jesus de Nazaré manifesta-se também a si mesmo, o seu «Eu» divino: Ele é efectivamente, o Filho «<i>da mesma substância</i>» (consubstancial); e, por isso, «ninguém conhece quem é o Filho senão o Pai, nem quem é o Pai senão o Filho, aquele Filho que «por nós, homens, e para nossa salvação» se fez homem, «<i>por obra do Espírito Santo</i>» e nasceu de uma virgem, cujo nome era Maria.</p>",
            "<p><b><i>6. Cristo: Ressuscitado disse: «Recebei o Espírito Santo»</i></b></p>",
            "<p>22. É São Lucas que, graças à sua narração, nos leva a aproximar-nos, o máximo que é possível, da verdade contida no discurso do Cenáculo. Jesus de Nazaré, «elevado» no Espírito Santo, ao longo desse discurso e colóquio, manifesta-se como <i>Aquele que é «portador» do Espírito</i>, como Aquele que o deve trazer e «dar» aos Apóstolos e à Igreja à custa da sua «partida» mediante a Cruz.</p>",
            "<p>Com o verbo «trazer», aqui, quere-se dizer, <i>primeiro que tudo, «revelar».</i> No Antigo Testamento, desde o <i>Livro do Génesis</i>, o Espírito de Deus foi dado a conhecer, de alguma maneira, antes de mais como «<i>sopro</i>» de Deus que dá a vida, como «um sopro vital» sobrenatural. No <i>Livro de Isaías</i> é apresentado como um «<i>dom</i>» para a pessoa do Messias, como Aquele que repousa sobre ele, para ser, de dentro, o guia de toda a sua actividade salvífica. Junto do Jordão, o anúncio de Isaías revestiu-se de uma forma concreta: Jesus de Nazaré é aquele <i>que vem com o Espírito Santo</i> e o «traz» como dom peculiar da sua própria <i>Pessoa</i>, para efundi-lo através da sua humanidade: «Ele vos baptizará no Espírito Santo». [<a href=\"#%2424\" name=\"-24\">76</a>] No Evangelho de São Lucas é confirmada e enriquecida esta revelação do Espírito Santo, <i>como fonte íntima</i> da vida e da acção messiânica de Jesus Cristo.</p>",
            "<p>À luz daquilo que o mesmo Jesus diz no discurso do Cenáculo, o Espírito Santo é revelado de um modo novo e mais amplo. Ele é <i>não só o dom à Pessoa</i> (à Pessoa do Messias), mas é também uma <i>Pessoa-Dom</i>! Jesus anuncia a sua vinda como a de «um outro Consolador», o qual, sendo o Espírito da verdade, guiará os Apóstolos e a Igreja «a toda a verdade». [<a href=\"#%2425\" name=\"-25\">77</a>] Isto realizar-se-á em virtude da particular comunhão entre o Espírito Santo e Cristo: «há-de receber do que é meu para vo-lo anunciar». [<a href=\"#%2426\" name=\"-26\">78</a>] Esta comunhão tem a sua <i>fonte primária no Pai</i>: «Tudo quanto o Pai tem é meu; por isso eu vos disse que Ele há-de receber do que é meu para vo-lo anunciar». [<a href=\"#%2427\" name=\"-27\">79</a>] Provindo do Pai, o Espírito Santo é enviado de junto do Pai. [<a href=\"#%2428\" name=\"-28\">80</a>] O Espírito Santo foi enviado, <i>primeiro, como dom para o Filho</i> que se fez homem, para se cumprirem as profecias messiânicas. <i>Depois da «partida»</i> de Cristo, do Filho, segundo o texto joanino, o Espírito Santo <i>«virá» directamente</i> — é a sua nova missão — para consumar a obra do Filho. Deste modo, será Ele quem levará à realização plena a nova era da história da salvação.</p>",
            "<p>23. Encontramo-nos no limiar dos acontecimentos pascais. Vai completar-se a nova e definitiva revelação do Espírito Santo como Pessoa que é o Dom, precisamente neste momento. Os <i>eventos pascais</i> — a paixão, a morte e a ressurreição de Cristo — são também o <i>tempo da nova vinda</i> do Espírito Santo, como Paráclito e Espírito da verdade. Eles constituem o tempo do «novo princípio» da comunicação de Si mesmo da parte de Deus uno e trino à humanidade, no Espírito Santo por obra de Cristo Redentor. Este novo princípio é a Redenção do mundo: «Com efeito, Deus amou de tal modo o mundo que lhe deu o Seu Filho unigénito». [<a href=\"#%2429\" name=\"-29\">81</a>] Ao «dar» o Filho, <i>no dom do Filho</i>, já se exprime a essência mais profunda de Deus, o qual, sendo Amor, é a fonte inexaurível da dádiva. No dom <i>concedido pelo Filho</i> completam-se a revelação e a dádiva do Amor eterno: <i>o Espírito Santo</i>, que nas profundezas imperscrutáveis da divindade é uma Pessoa-Dom, por obra do Filho, isto é, mediante o mistério pascal de Cristo, é dado de uma maneira nova aos Apóstolos e à Igreja e, por intermédio deles, à humanidade e ao mundo inteiro.</p>",
            "<p>24. A expressão definitiva deste mistério dá-se no <i>dia da Ressurreição</i>. Neste dia, Jesus de Nazaré, «nascido da descendência de David segundo a carne» — como escreve o apóstolo São Paulo — é «constituído Filho de Deus com todo o poder, segundo o Espírito de santificação, mediante a ressurreição dos mortos». [<a href=\"#%242A\" name=\"-2A\">82</a>] Pode dizer-se, assim, que a «elevação» messiânica de Cristo no Espírito Santo atingiu o seu auge na Ressurreição, quando ele se revelou como <i>Filho de Deus</i>, «cheio de poder». E este poder, cujas fontes jorram da imperscrutável comunhão trinitária, manifesta-se, antes de mais nada, pelo duplo feito de Cristo Ressuscitado: realizar, por um lado, a promessa de Deus já expressa pela boca do Profeta: «Dar-vos-ei um coração novo ... porei dentro de vós um espírito novo, o meu espírito»; [<a href=\"#%242B\" name=\"-2B\">83</a>] e cumprir, por outro lado, a sua própria promessa, feita aos Apóstolos com estas palavras: «Quando eu for, vo-lo enviarei». [<a href=\"#%242C\" name=\"-2C\">84</a>] É Ele: o Espírito da verdade, o Paráclito enviado por Cristo Ressuscitado para nos transformar e fazer de nós a sua própria imagem de Ressuscitado. [<a href=\"#%242D\" name=\"-2D\">85</a>]</p>",
            "<p>Sucedeu que «na tarde desse dia, que era o primeiro da semana, depois do sábado, estando fechadas as portas do lugar onde se encontravam os discípulos, por medo dos judeus, veio Jesus, colocou-se no meio deles e disse-lhes: \"A paz seja convosco\". Dito isto, mostrou-lhes as mãos e o lado. E os discípulos ficaram cheios de alegria ao verem o Senhor. Jesus disse-lhes de novo: \"A paz seja convosco! Assim como o Pai me enviou, também eu vos envio a vós\". Dito isso, soprou sobre eles e disse-lhes: <i>\" Recebei o Espírito Santo\"</i>». [<a href=\"#%242E\" name=\"-2E\">86</a>]</p>",
            "<p>Todos os pormenores deste texto-chave do <i>Evangelho de São João</i> têm o seu significado, especialmente se os relermos em conexão com as palavras pronunciadas por Cristo no mesmo Cenáculo, no início dos acontecimentos pascais. Estes eventos — o <i>triduum sacrum</i> de Jesus, que o «Pai consagrou com a unção e enviou ao mundo» — tiveram a sua consumação. Cristo, que «tinha entregado o espírito» <i>sobre a Cruz</i>, [<a href=\"#%242F\" name=\"-2F\">87</a>] como Filho do homem e Cordeiro de Deus, uma vez ressuscitado, vai ter com os Apóstolos para «<i>soprar sobre eles</i>» com aquele poder de que fala a <i>Carta aos Romanos</i>. [<a href=\"#%242G\" name=\"-2G\">88</a>] A vinda do Senhor enche de alegria os presentes: «A sua tristeza converte-se em alegria», [<a href=\"#%242H\" name=\"-2H\">89</a>] como Ele já lhes tinha prometido antes da sua paixão. E sobretudo verifica-se o anúncio principal do discurso de despedida: Cristo ressuscitado, como que dando início a uma nova criação, «<i>traz</i>» <i>aos Apóstolos o Espírito Santo</i>. Trá-lo à custa da sua «partida»; dá-lhes o Espírito como que através das feridas da sua crucifixão: «mostrou-lhes as mãos e o lado». É em virtude da mesma crucifixão que Ele lhes diz: «Recebei o Espírito Santo».</p>",
            "<p>Estabelece-se assim uma íntima ligação entre <i>o envio do Filho e o do Espírito Santo.</i> Não existe envio do Espírito Santo (depois do pecado original) sem a Cruz e a Ressurreição: «Se eu não for, não virá a vós o Consolador». [<a href=\"#%242I\" name=\"-2I\">90</a>] Estabelece-se também <i>uma íntima ligação entre a missão do Espírito Santo e a missão do Filho</i> na Redenção. Esta missão do Filho, num certo sentido, tem o seu «cumprimento» na Redenção. A missão do Espírito Santo «vai haurir» algo da Redenção: «Ele receberá do que é meu para vo-lo anunciar». [<a href=\"#%242J\" name=\"-2J\">91</a>] A <i>Redenção é totalmente operada</i> pelo Filho, como o Ungido, que veio e agiu com o poder do Espírito Santo, oferecendo-se por fim em sacrifício supremo no madeiro da Cruz. E esta Redenção, ao mesmo tempo, é <i>constantemente</i> <i>operada</i> nos corações e nas consciências humanas — na história do mundo — pelo Espírito Santo, que é o «outro Consolador».</p>",
            "<p><b><i>7. O Espírito Santo e o tempo da Igreja</i></b></p>",
            "<p>25. «Consumada a obra que o Pai tinha confiado ao Filho sobre a terra» (cf. <i>Jo</i> 17, 4), <i>no dia do Pentecostes foi enviado o Espírito Santo para santificar continuamente a Igreja</i>, e, assim, os que viessem a acreditar tivessem, mediante Cristo, acesso ao Pai num só Espírito» (cf. <i>Ef </i>2, 18). Este é o Espírito da vida, a fonte de água que jorra para a vida eterna (cf. <i>Jo </i>4, 14; 7, 38-39); é Aquele por meio do qual o Pai dá novamente a vida aos homens, mortos pelo pecado, até que um dia ressuscite em Cristo os seus corpos mortais (cf.<i>Rom</i> 8, 10-11)». [<a href=\"#%242K\" name=\"-2K\">92</a>]</p>",
            "<p>É deste modo que o Concílio Vaticano II fala <i>do nascimento da Igreja</i> no dia de Pentecostes. Este acontecimento constitui a manifestação definitiva daquilo que já se tinha realizado <i>no mesmo Cenáculo</i> no Domingo da Páscoa. Cristo Ressuscitado veio e foi «portador» do Espírito Santo para os Apóstolos. Deu-lho dizendo: «Recebei o Espírito Santo». Isso que aconteceu então no interior do Cenáculo, «estando as portas fechadas», mais tarde, no dia do Pentecostes, viria a manifestar-se publicamente diante dos homens. Abrem-se as portas do Cenáculo e os Apóstolos dirigem-se aos habitantes e peregrinos, que tinham vindo a Jerusalém por ocasião da festa, para dar testemunho de Cristo com o poder do Espírito Santo. E assim se realiza o anúncio de Jesus: «<i>Ele</i> dará testemunho de mim: <i>e também vós</i> dareis testemunho de mim, porque estivestes comigo desde o princípio». [<a href=\"#%242L\" name=\"-2L\">93</a>]</p>",
            "<p>Num outro documento do Concílio Vaticano II lemos: «Sem dúvida que o Espírito Santo estava já a operar no mundo, antes ainda que Cristo fosse glorificado. Contudo, foi no dia de Pentecostes que ele desceu sobre os discípulos, para permanecer com eles eternamente (cf. <i>Jo</i> 14, 16); e a Igreja apareceu publicamente diante da multidão e teve o seu início a difusão do Evangelho entre os pagãos, através da pregação».[<a href=\"#%242M\" name=\"-2M\">94</a>]</p>",
            "<p>O <i>tempo da Igreja</i> teve início com a «vinda», isto é, com a descida do Espírito Santo sobre os Apóstolos, reunidos no Cenáculo de Jerusalém juntamente com Maria, a Mãe do Senhor. [<a href=\"#%242N\" name=\"-2N\">95</a>] O tempo da Igreja teve início no momento em que <i>as promessas e os anúncios</i>, que tão explicitamente se referiam ao Consolador, ao Espírito da verdade, começaram a verificar-se sobre os Apóstolos, com potência e com toda a evidência, determinando assim o nascimento da Igreja. Disto falam em muitas passagens e amplamente os <i>Actos dos Apóstolos</i>, dos quais nos resulta que, segundo a consciência da primitiva comunidade — da qual São Lucas refere as certezas — <i>o Espírito Santo assumiu a orientação invisível</i> — mas de algum modo «perceptível» — daqueles que, depois da partida do Senhor Jesus, sentiam profundamente o terem ficado órfãos. Com a vinda do Espírito eles sentiram-se capazes de cumprir a missão que lhes fora confiada. Sentiram-se cheios de fortaleza. Foi isto precisamente que o Espírito Santo operou neles; e é isto que Ele continua a operar na Igreja, mediante os seus sucessores. Com efeito, a graça do Espírito Santo, que os Apóstolos, pela imposição das mãos, transmitiram aos seus colaboradores, continua a ser transmitida na Ordenação episcopal. Os Bispos, por sua vez, depois tornam participantes desse dom espiritual os ministros sagrados, pelo sacramento da Ordem; e providenciam ainda para que, mediante o sacramento da Confirmação, sejam fortalecidos com ele todos os que tiverem renascido pela água e pelo Espírito Santo. E assim se perpetua na Igreja de certo modo, a graça do Pentecostes.</p>",
            "<p>Como escreve o Concílio, «<i>o Espírito Santo habita na Igreja</i> e nos corações dos fiéis como num templo (cf. 1 <i>Cor</i> 3, 16; 6, 19); e neles ora e dá testemunho da sua adopção filial (cf. <i>Gál</i> 4, 6; <i>Rom</i> 8, 15-16. 26). Ele <i>introduz</i> a Igreja no conhecimento de <i>toda a verdade</i> (cf. <i>Jo</i> 16, 13), unifica-a na comunhão e no ministério, edifica-a e dirige-a com os diversos dons hierárquicos e carismáticos e enriquece-a com os seus frutos (cf. <i>Et</i> 4, 11-12; 1 <i>Cor</i> 12, 4; <i>Gál</i> 5, 22). Faz ainda com que <i>a Igreja se mantenha</i> sempre jovem, com a força do Evangelho, <i>renova-a</i> continuamente e <i>leva-a</i> à perfeita união com o seu Esposo». [<a href=\"#%242O\" name=\"-2O\">96</a>]</p>",
            "<p>26. As passagens que acabamos de recordar, da Constituição Conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, dizem-nos que, com a vinda do Espírito Santo, começou o tempo da Igreja. Dizem-nos ainda que este tempo, <i>o tempo da Igreja</i>, continua. Perdura <i>através dos séculos e das gerações</i>. No nosso século, neste período em que a humanidade se tem vindo a aproximar do termo do segundo Milénio depois de Cristo, este «tempo da Igreja» teve uma sua particular expressão no <i>Concílio Vaticano II</i>, como Concílio do nosso século. Sabe-se, com efeito, que ele foi, de maneira especial, um Concílio «eclesiológico»: um <i>Concílio sobre o tema da Igreja</i>. Ao mesmo tempo, porém, o ensino deste Concílio é essencialmente «pneumatológico»: <i>impregnando da verdade sobre o Espírito Santo</i>, como alma da Igreja. Podemos dizer que no seu rico magistério o Concílio Vaticano II contém praticamente tudo o «que o Espírito diz às Igrejas» [<a href=\"#%242P\" name=\"-2P\">97</a>] em função da presente fase da história da salvação.</p>",
            "<p>Seguindo como guia ao Espírito da verdade e dando testemunho juntamente com Ele, o Concílio ofereceu uma <i>especial confirmação da presença do Espírito Santo Consolador</i>. Tornou-o, em certo sentido, novamente «presente» na nossa época difícil. A luz desta convicção, compreende-se melhor a grande importância de todas as iniciativas que têm em vista a actuação do Concílio Vaticano II, do seu magistério e da sua linha pastoral e ecuménica. É neste sentido que devem ser bem consideradas e avaliadas as <i>Assembleias do Sínodo dos Bispos</i> que se foram sucedendo e que tiveram em vista fazer com que os frutos da Verdade e do Amor — os frutos autênticos do Espírito Santo — se tornem um bem duradouro do Povo de Deus na sua peregrinação terrena ao longo dos séculos. É indispensável este trabalho da Igreja, visando a avaliação e a consolidação dos frutos salvíficos do Espírito, doados generosamente no Concílio. Para alcançar este objectivo é necessário saber «discerni-los» com atenção de tudo aquilo que, contrariamente, possa provir sobretudo do «príncipe deste mundo». [<a href=\"#%242Q\" name=\"-2Q\">98</a>] Este discernimento é tanto mais necessário, na realização da obra do Concílio, quanto é um facto que este se <i>abriu de modo muito amplo ao mundo contemporâneo</i>, como o demonstram claramente as importantes Constituições conciliares <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i> e <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>.</p>",
            "<p>Lemos, com efeito, na Constituição pastoral: «Eles (os discípulos de Cristo) são uma comunidade de homens, congregados em Cristo e que são guiados pelo Espírito Santo na sua peregrinação para o Reino do Pai; e são portadores de uma mensagem de salvação, que devem comunicar a todos. É por isso que a mesma comunidade dos cristãos se sente real e intimamente <i>solidária com o género humano e com a sua história</i>». [<a href=\"#%242R\" name=\"-2R\">99</a>] «A Igreja sabe muito bem que só Deus, a quem ela serve, satisfaz os desejos mais profundos do coração humano, o qual nunca se sacia plenamente só com os bens terrestres». [<a href=\"#%242S\" name=\"-2S\">100</a>] «<i>O Espírito de Deus... dirige com admirável providencia, o curso dos tempos e renova a face da terra</i>». [<a href=\"#%242T\" name=\"-2T\">101</a>]</p>"
        ]
    },
    "SEGUNDA PARTE  O ESPÍRITO QUE CONVENCE O MUNDO QUANTO AO PECADO": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. Pecado, justiça e juízo</i></b></p>",
            "<p>27. Quando Jesus, durante o discurso de despedida no Cenáculo, anuncia a vinda do Espírito Santo «à custa» da própria partida e promete: «Quando eu for, vo-lo enviarei», precisamente nesse contexto, acrescenta: «<i>E Ele, quando vier, convencerá o mundo quanto ao pecado, quanto à justiça e quanto ao juízo</i>». [<a href=\"#%242U\" name=\"-2U\">102</a>] O mesmo Consolador e Espírito da verdade — que fora prometido como Aquele que «ensinará» e «recordará», como Aquele que «dará testemunho» e como Aquele que «guiará para toda a verdade» — é anunciado agora, com as palavras citadas, como Aquele que «convencerá o mundo quanto ao pecado, quanto à justiça e quanto ao juízo».</p>",
            "<p>Parece ser também significativo o <i>contexto</i>. Jesus relaciona este anúncio do Espírito Santo com as palavras que indicam a própria «partida», mediante a Cruz, e que, mais ainda, realçam a necessidade da mesma «partida»: «É melhor para vós que eu vá; porque, se eu não for, o Consolador não virá a vós». [<a href=\"#%242V\" name=\"-2V\">103</a>]</p>",
            "<p>Mas o que conta mais é <i>a explicação que Jesus acrescenta</i> a estas três palavras: pecado, justiça e juízo. Com efeito, diz assim: «Ele convencerá o mundo quanto ao pecado, quanto à justiça e quanto ao juízo. Quanto ao pecado, porque não crêem em mim; quanto à justiça, porque eu vou para o Pai e não me vereis mais; e quanto ao juízo, porque o príncipe deste mundo já está juIgado». [<a href=\"#%242W\" name=\"-2W\">104</a>] No pensamento de Jesus, o pecado, a justiça e o juízo têm um <i>sentido bem preciso</i>, diverso daquele que alguém pretendesse, porventura, atribuir a tais palavras, independentemente da explicação de Quem fala. Esta explicação indica também como deve ser entendido aquele «convencer o mundo», que é próprio da acção do Espírito Santo. Aqui têm importância: quer o significado de cada palavra, quer o facto de Jesus as ter unido entre si na mesma frase.</p>",
            "<p>«<i>O pecado</i>», nesta passagem, significa a incredulidade que Jesus encontrou no meio dos «seus», a começar pelos próprios conterrâneos de Nazaré. Significa a rejeição da sua missão, que levará os homens a condená-lo à morte. Quando fala, em seguida, da «<i>justiça</i>», Jesus parece ter em mente aquela justiça definitiva, que o Pai lhe fará, revestindo-o da glória da ressurreição e da ascensão ao céu: «Vou para o Pai». No contexto do «pecado» e da «justiça» assim entendidos, «<i>o juízo</i>» significa, por sua vez, que o Espírito da verdade demonstrará a culpa do «mundo» na condenação de Jesus à morte de Cruz. No entanto, Cristo não veio ao mundo somente para o julgar e condenar: <i>Ele veio para o salvar</i>. [<a href=\"#%242X\" name=\"-2X\">105</a>] O convencer quanto ao pecado e quanto à justiça tem como finalidade a salvação do mundo, a salvação dos homens. É esta verdade, precisamente, que parece ser acentuada pela afirmação de que «<i>o juízo</i>» afecta somente o «<i>príncipe deste mundo</i>», isto é, Satanás, aquele que, desde o princípio explora a obra da criação contra a salvação, contra a aliança e a união do homem com Deus: ele «já está julgado» desde o princípio. Se o Espírito Consolador deve convencer o mundo, exactamente quanto ao juízo, é para continuar nele a obra salvífica de Cristo.</p>",
            "<p>28. Queremos agora concentrar a nossa atenção principalmente nesta missão do Espírito Santo, qual é a de «<i>convencer o mundo quanto ao pecado</i>», mas respeitando, ao mesmo tempo, o contexto geral das palavras de Jesus no Cenáculo. O Espírito Santo, que assume do Filho a obra da Redenção do mundo, assume por isso mesmo a função de o «convencer quanto ao pecado» em ordem à salvação. Este convencer realiza-se <i>em constante referência à «justiça»,</i> isto é, à salvação definitiva em Deus, à efectivação da economia que tem como centro Cristo crucificado e glorificado. E esta <i>economia salvífica</i> de Deus subtrai, em certo sentido, o homem ao «<i>juízo, isto é, à condenação</i>, com que foi punido o pecado de Satanás, «príncipe deste mundo», aquele que, por causa do seu pecado, se tornou «dominador deste mundo tenebroso». [<a href=\"#%242Y\" name=\"-2Y\">106</a>] É assim que, mediante esta referência ao «juízo», se patenteiam vastos horizontes para a compreensão do «pecado», bem como da «justiça». O Espírito Santo, mostrando o <i>pecado</i> na economia da salvação, tendo como fundo a Cruz de Cristo, (dir-se-ia «o pecado salvado»), leva também a compreender como a sua missão é a de «convencer» mesmo quanto ao pecado que já foi definitivamente julgado («o pecado condenado»).</p>",
            "<p>29. Todas as palavras pronunciadas pelo Redentor no Cenáculo, nas vésperas da sua Paixão, <i>se inscrevem no tempo da Igreja</i>. Em primeiro lugar, as palavras que se referem ao Espírito Santo, como Paráclito e Espírito da verdade: elas inscrevem-se, de um modo sempre novo, em cada geração e em cada época. Isto é confirmado, quanto ao nosso século, pelo conjunto dos ensinamentos do Concílio Vaticano II, especialmente na <i>Constituição pastoral «<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>». Muitas passagens deste documento indicam claramente que o Concílio, abrindo-se à luz do Espírito da verdade, se apresenta como o <i>depositário autêntico</i> dos anúncios e das promessas feitas por Cristo aos Apóstolos e à Igreja no discurso da despedida; de modo particular, daquele anúncio segundo o qual o Espírito Santo deve «convencer o mundo quanto ao pecado, quanto à justiça e quanto ao juízo».</p>",
            "<p>Isto é indicado já no texto em que o <i>mesmo Concílio explica como entende o «mundo»</i>: ele «tem diante dos olhos o mundo dos homens, ou seja, a inteira familia humana, no contexto de todas aquelas realidades no meio das quais ela vive; o mundo que é teatro da história do género humano, marcado pelos esforços do homem, pelas suas derrotas e pelas suas vitórias; o mundo que os cristãos acreditam ser criado e conservado pelo amor do Criador; mundo caído, sem dúvida, sob a escravidão do pecado, mas <i>libertado por Cristo</i> crucificado e ressuscitado, com a derrota do Maligno, a fim de ser transformado e poder alcançar, segundo os desígnios de Deus, a própria realização». [<a href=\"#%242Z\" name=\"-2Z\">107</a>] Em conexão com este texto, muito sintético, é necessário ler na mesma Constituição as outras passagens em que se procura mostrar, <i>com todo o realismo da fé</i>, a situação do pecado no mundo contemporâneo e também explicar a sua essência, partindo de diversos pontos de vista. [<a href=\"#%2430\" name=\"-30\">108</a>]</p>",
            "<p>Quando Jesus, nas vésperas da Páscoa, fala do Espírito Santo como d'Aquele que «convencerá o mundo quanto ao pecado», por um lado, deve dar-se a esta sua afirmação o <i>alcance mais vasto possível</i>, uma vez que ela abrange todo o conjunto dos pecados na história da humanidade; mas, por outro lado, quando Jesus explica que este pecado consiste no facto de que «não crêem» n'Ele, tal alcance parece <i>limitar-se</i> àqueles que rejeitaram a sua missão messiânica de Filho do homem, condenando-o à morte de Cruz. Entretanto, é difícil deixar de notar como este alcance, mais «reduzido» e circunscrito historicamente do significado do pecado, se alarga até assumir uma amplidão universal, <i>em virtude da universalidade</i> da obra da <i>Redenção</i> que se realizou por meio da Cruz. A revelação do mistério da Redenção abre os caminhos para uma compreensão assim, na qual <i>todos os pecados</i> que se cometeram, em qualquer lugar e em qualquer momento, são referidos à Cruz de Cristo, incluindo indirectamente, portanto, também o pecado dos que «não acreditaram n'Ele», condenando o mesmo Jesus Cristo à morte de Cruz.</p>",
            "<p>É a partir deste indispensável ponto de vista que nos importa voltar agora ao acontecimento do Pentecostes.</p>",
            "<p><b><i>2. O testemunho do dia de Pentecostes</i></b></p>",
            "<p>30. No dia de Pentecostes, teve a sua mais exacta e directa <i>confirmação aquilo que fora anunciado por Cristo</i> no discurso da despedida; em particular, o <i>anúncio</i> de que estamos a tratar «O Consolador ... convencerá o mundo quanto ao pecado». Nesse dia, sobre os Apóstolos congregados no mesmo Cenáculo em oração, juntamente com Maria, Mãe de Jesus, <i>desceu o Espírito Santo prometido</i>, como lemos nos <i>Actos dos Apóstolos</i>: «Todos ficaram cheios de Espírito Santo e começaram a falar em outras línguas, segundo o Espírito lhes concedia que se exprimissem» [<a href=\"#%2431\" name=\"-31\">109</a>] «reconduzindo desse modo à unidade as raças dispersas e oferecendo ao Pai as primícias de todas as nações». [<a href=\"#%2432\" name=\"-32\">110</a>]</p>",
            "<p>Aparece clara, aqui, a relação entre o anúncio feito por Cristo e este acontecimento. Entrevemos nele o primeiro e fundamental cumprimento da promessa do Paráclito. Este, enviado pelo Pai, vem <i>«depois» da partida de Cristo, «à custa»</i> da mesma. Trata-se de uma partida, primeiro, mediante a morte de Cruz; e depois, passados quarenta dias após a ressurreição, mediante a ascensão ao Céu. Nesse momento da ascensão, Jesus deu ainda aos Apóstolos ordem «de não se afastarem de Jerusalém, mas de esperarem lá a realização da promessa do Pai»; «<i>sereis baptizados no Espírito Santo</i>, dentro de não muitos dias»; «recebereis uma força do Espírito Santo, que descerá sobre vós, e sereis minhas testemunhas em Jerusalém, por toda a Judeia e Samaria, e até aos confins da terra». [<a href=\"#%2433\" name=\"-33\">111</a>]</p>",
            "<p>Estas últimas palavras condensam um eco, ou uma recordação, do anúncio feito no Cenáculo. E no dia de Pentecostes esse anúncio realiza-se com toda a exactidão. Agindo sob o influxo do Espírito Santo, recebido pelos Apóstolos quando estavam em oração no Cenáculo, <i>São Pedro apresenta-se e fala</i> diante de uma multidão de pessoas de diferentes línguas, reunidas para a festa. Proclama aquilo que, de certeza, <i>não teria tido a coragem de dizer anteriormente</i>: «Homens de Israel,... Jesus de Nazaré — homem acreditado por Deus junto de vós, com milagres, prodígios e sinais, que Deus realizou no meio de vós por seu intermédio... depois de vos ser entregue, segundo o desígnio determinado e a presciência de Deus, vós o pregastes <i>na Cruz</i>, por mão de ímpios e o matastes. Mas Deus ressuscitou-o, libertando-o das angústias da morte, pois não era possível que Ele ficasse sob o seu domínio». [<a href=\"#%2434\" name=\"-34\">112</a>]</p>",
            "<p>Jesus tinha predito e prometido: «Ele (o Espírito Santo)... dará testemunho de mim. E vós também dareis testemunho de mim». No primeiro discurso de São Pedro em Jerusalém, de forma bem clara <i>tem o seu início</i> esse testemunho: o testemunho a respeito de Cristo, crucificado e ressuscitado. O testemunho do Espírito Paráclito e dos Apóstolos. E no próprio conteúdo desse primeiro testemunho, o Espírito da verdade, pela boca de São Pedro, «<i>convence o mundo quanto ao pecado</i>»: convence-o, antes de mais, quanto àquele pecado que é a rejeição de Cristo, até à sua condenação à morte, até à Cruz no Gólgota. Repetir-se-ão as proclamações de conteúdo análogo, segundo o texto dos <i>Actos dos Apóstolos</i>, noutras ocasiões e em diversos lugares. [<a href=\"#%2435\" name=\"-35\">113</a>]</p>",
            "<p>31. A partir deste primeiro testemunho do Pentecostes, a acção do Espírito da verdade, que «convence o mundo quanto ao pecado» da rejeição de Cristo, <i>anda ligada</i> de modo orgânico com o <i>testemunho que deve ser dado</i> do mistério pascal: <i>do mistério do Crucificado e do Ressuscitado</i>. E nesta conexão o mesmo «convencer quanto ao pecado» revela a própria dimensão salvífica. Trata-se, de facto, de um «convencimento» que tem como finalidade não a <i>mera acusação</i> do mundo nem, menos ainda, apenas a sua <i>condenação</i>; Jesus Cristo veio ao mundo não para o julgar e condenar, mas sim <i>para o salvar</i>. [<a href=\"#%2436\" name=\"-36\">114</a>] Isto é bem salientado já neste primeiro discurso, quando São Pedro exclama: «Saiba toda a casa de Israel, com absoluta certeza, que Deus constituiu como Senhor e Messias, esse Jesus que vós crucificastes». [<a href=\"#%2437\" name=\"-37\">115</a>] E, em seguida, quando as pessoas presentes perguntaram a São Pedro e aos Apóstolos: «que havemos de fazer, irmãos?», o mesmo São Pedro respondeu-lhes: «<i>Convertei-vos</i> e peça cada um o Baptismo em nome de Jesus Cristo, <i>para a remissão dos seus pecados</i>; recebereis, então, o dom do Espírito Santo». [<a href=\"#%2438\" name=\"-38\">116</a>]</p>",
            "<p>Deste modo, o «convencer quanto <i>ao pecado</i>» torna-se conjuntamente um convencer quanto <i>à remissão dos pecados</i>, pelo poder do Espírito Santo. São Pedro, no seu discurso em Jerusalém, exorta à conversão, como Jesus exortava os seus ouvintes no início da sua actividade messiânica. [<a href=\"#%2439\" name=\"-39\">117</a>] A conversão exige a <i>convicção do pecado</i> e contém em si o juízo interior da consciência; e este, sendo uma comprovação da acção do Espírito da verdade no íntimo do homem, torna-se ao mesmo tempo o novo princípio da generosa dádiva da graça e do Amor: «Recebei o Espírito Santo». [<a href=\"#%243A\" name=\"-3A\">118</a>] Assim, neste «convencer quanto ao pecado», descobrimos uma dupla dádiva: o dom da verdade da consciência, com o dom da certeza da redenção. O Espírito da Verdade é o Consolador.</p>",
            "<p>O convencer quanto ao pecado, mediante o ministério do anúncio apostólico na Igreja nascente, é <i>referido</i> — sob o impulso do Espírito derramado no Pentecostes — ao <i>poder redentor</i> de Cristo crucificado e ressuscitado. Assim se verifica a promessa relativa ao Espírito Santo, feita antes da Páscoa: «Ele receberá do que é meu, para vo-lo anunciar». Por conseguinte, durante o evento do Pentecostes, quando São Pedro fala <i>do pecado daqueles que «não acreditaram</i>» [<a href=\"#%243B\" name=\"-3B\">119</a>] e entregaram a uma morte ignominiosa Jesus de Nazaré, ele dá testemunho da vitória sobre o pecado; uma vitória que se consumou, em certo sentido, mediante o maior pecado que o homem podia cometer: <i>a morte de Jesus, Filho de Deus, consubstancial ao Pai!</i> De modo análogo, pois, como a morte do Filho de Deus vence a morte humana: «Ero mors tua, o mors» [ó morte, eu hei-de ser a tua morte], [<a href=\"#%243C\" name=\"-3C\">120</a>] assim o pecado de ter crucificado o <i>Filho de Deus «vence» o pecado humano!</i> Vence aquele pecado que se consumou em Jerusalém, na Sexta-feira Santa, como também cada pecado do homem. Com efeito, ao maior pecado da parte do homem corresponde, no coração do Redentor, a <i>oblação do supremo amor</i>, que supera o mal de todos os pecados dos homens. Com base nesta certeza, a Igreja, na Liturgia romana, não hesita em repetir todos os anos, durante a Vigília pascal, <i>«O felix culpa!»</i> [Ó ditosa culpa!], no anúncio da Ressurreição que o diácono faz com o canto do «Exultet».</p>",
            "<p>32. Ninguém <i>pode, todavia, «convencer o mundo»,</i> o homem e a consciência humana quanto a esta verdade inefável <i>a não ser Ele mesmo, o Espírito da Verdade</i>. Ele é o Espírito, que «perscruta as profundezas de Deus». [<a href=\"#%243D\" name=\"-3D\">121</a>] Diante do mistério do pecado, é preciso perscrutar «as profundezas de Deus» <i>até onde for possível</i>. Não basta perscrutar a consciência humana, como mistério íntimo do homem; mas é imprescindível penetrar no mistério íntimo de Deus, naquelas «profundezas de Deus» que se resumem na síntese: «<i>ao Pai — no Filho — por meio do Espírito Santo</i>». É exactamente o Espírito Santo que as «perscruta»; e a elas vai buscar a <i>resposta de Deus</i> ao pecado do homem. Com essa resposta encerra-se o processo de «convencer quanto ao pecado», como o acontecimento do Pentecostes põe em evidência.</p>",
            "<p>Convencendo o «mundo» do pecado do Gólgota, da morte do Cordeiro inocente, como aconteceu no dia do Pentecostes, o Espírito Santo convence também de todos os pecados cometidos em qualquer lugar e em qualquer momento na história do homem: Ele, com efeito, <i>fez ver a sua conexão com a Cruz de Cristo</i>. O «convencer» é a demonstração do mal do pecado, de qualquer pecado, em relação com a Cruz de Cristo. O pecado, quando mostrado com esta relação, <i>é reconhecido em toda dimensão do mal</i> que lhe é própria, como «<i>mysterium iniquitatis</i>» [o mistério da iniquidade] [<a href=\"#%243E\" name=\"-3E\">122</a>] que em si mesmo contém e esconde. O homem não conhece esta dimensão — não a pode conhecer absolutamente, separando-a da Cruz de Cristo. Por isso, não pode ser «convencido» quanto a ela <i>se não pelo Espírito Santo</i>: Espírito da verdade, mas também Consolador.</p>",
            "<p>O pecado, de facto, mostrado em relação com a Cruz de Cristo, é <i>identificado simultaneamente na plena dimensão do «mysterium pietatis»</i> [mistério da piedade], [<a href=\"#%243F\" name=\"-3F\">123</a>] como foi indicado na Exortação Apostólica pós-sinodal <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i>. [<a href=\"#%243G\" name=\"-3G\">124</a>] O homem também não conhece, de maneira nenhuma, esta dimensão do pecado fora da Cruz de Cristo. E também não pode ser dela «convencido» se não <i>pelo Espírito Santo</i>: por Aquele que «perscruta as profundezas de Deus».</p>",
            "<p><b><i>3. O testemunho do princípio: a realidade original do pecado</i></b></p>",
            "<p>33. A dimensão do pecado a que acabamos de aludir é a mesma que encontramos no testemunho do «princípio» anotado no <i>Livro do Génesis</i>: [<a href=\"#%243H\" name=\"-3H\">125</a>] no pecado que, segundo a Palavra de Deus revelada, constitui o <i>princípio e a raiz de todos os outros</i>. Encontramo-nos perante a realidade original do pecado na história do homem, ao mesmo tempo que na globalidade da economia da salvação. Pode dizer-se que nesse pecado tem início o «<i>mistério da iniquidade</i>»; mas que o mesmo é também o pecado em relação ao qual o poder redentor do «<i>mistério da piedade</i>» se torna particularmente transparente e eficaz. É o que exprime São Paulo, quando <i>contrapõe à </i>«<i>desobediência</i>» do primeiro Adão a «<i>obediência</i>» de Cristo, o segundo Adão: «a obediência até à morte». [<a href=\"#%243I\" name=\"-3I\">126</a>]</p>",
            "<p>Atendo-nos ao testemunho do princípio, o pecado na sua realidade original verifica-se na vontade — e na consciência — do homem, primeiro que tudo como «desobediência»; isto é, como oposição da vontade do homem à vontade de Deus. Esta desobediência original pressupõe <i>a rejeição</i> ou, pelo menos, <i>o afastamento da verdade contida na Palavra de Deus</i>, que cria o mundo. Esta Palavra é o próprio Verbo, que estava «no princípio junto de Deus», que «era Deus» e sem o qual «coisa alguma foi feita de tudo o que existe», porque o «mundo foi feito por meio d'Ele». [<a href=\"#%243J\" name=\"-3J\">127</a>] É o Verbo, que é também Lei eterna, fonte de toda a lei, que regula o mundo e especialmente os actos humanos. Portanto, quando Jesus Cristo, na véspera da sua Paixão, fala do pecado daqueles que «<i>não acreditam n'Ele</i>», nestas suas palavras, repassadas de sofrimento, há <i>como que uma alusão longínqua àquele pecado</i> que, na sua forma original, se inscreve obscuramente no próprio mistério da criação. Aquele que fala é, de facto, não só o Filho do homem, mas também Aquele que é «o Primogénito de toda a criatura», «porque n'Ele foram criadas todas as coisas: ... criadas por Ele, para Ele estão orientadas todas as coisas». [<a href=\"#%243K\" name=\"-3K\">128</a>] À luz desta verdade, compreende-se que a «desobediência», no mistério do princípio, pressupõe, em certo sentido, a mesma «não-fé», aquele mesmo «<i>não acreditaram</i>», que se repetirá em relação ao mistério pascal. Como dizíamos, trata-se da rejeição ou, pelo menos, do afastamento da verdade contida na Palavra do Pai. Esta rejeição exprime-se, na prática, como «desobediência», por um acto realizado como efeito da tentação, que provém do «pai da mentira». [<a href=\"#%243L\" name=\"-3L\">129</a>] Na raiz do pecado humano está, portanto, a mentira como radical <i>rejeição da verdade</i> contida no Verbo do Pai, mediante o qual se exprime a omnipotência amorosa do Criador: a omnipotência e conjuntamente o amor «de Deus Pai, Criador do céu e da terra».</p>",
            "<p>34. «<i>O Espírito de Deus</i>», que segundo a descrição bíblica da criação, «adejava sobre as águas», [<a href=\"#%243M\" name=\"-3M\">130</a>] indica o mesmo «Espírito que perscruta as profundezas de Deus»: <i>perscruta as profundezas do Pai e do Verbo-Filho</i> no mistério da criação. Não é somente a testemunha directa do seu recíproco amor, do qual deriva a criação, mas Ele próprio é esse Amor. Ele mesmo, como Amor, é o eterno Dom incriado. N'Ele está <i>a fonte e o início de toda a boa dádiva para as criaturas</i>. O testemunho do princípio, que encontramos em toda a Revelação, começando pelo <i>Livro do Génesis</i>, é unânime quanto a este ponto. Criar quer dizer chamar do nada à existência; portanto, criar quer dizer <i>doar</i> a existência. E se o mundo visível foi criado para o homem, é ao homem, portanto, que o mundo é doado. [<a href=\"#%243N\" name=\"-3N\">131</a>] E, simultaneamente, o mesmo homem recebe na sua própria humanidade, como dom, uma especial «<i>imagem e semelhança</i>» de Deus. Isto significa estar dotado não só de racionalidade e liberdade, como propriedade constitutiva da natureza humana, mas também de capacidade, desde o princípio, para uma <i>relação pessoal</i> com Deus, como «eu» e «tu» e, por conseguinte, <i>capacidade de aliança</i>, que se verificará com a comunicação salvífica de Deus ao homem. Com este pano de fundo da «imagem e semelhança de Deus», «o dom do Espírito» significa, afinal, <i>chamamento à amizade</i>, na qual as transcendentes «profundezas de Deus», são abertas, de algum modo, à participação por parte do homem. O Concílio Vaticano II ensina: «Deus invisível (cf. <i>Col</i> 1, 15; 1 <i>Tim</i> 1, 17), na riqueza do seu amor, fala aos homens como a amigos (cf. <i>Ex</i> 33, 11; <i>Jo</i> 15, 14-15) e conversa com eles (cf. <i>Bar</i> 3, 38), para os convidar e os admitir à comunhão com Ele». [<a href=\"#%243O\" name=\"-3O\">132</a>]</p>",
            "<p>35. Por conseguinte, o Espírito, que «perscruta todas as coisas, até mesmo as profundezas de Deus», conhece desde o princípio «os segredos do homem». [<a href=\"#%243P\" name=\"-3P\">133</a>] Exactamente por isto, <i>só Ele pode plenamente «convencer quanto ao pecado» que se verificou no princípio</i>, aquele pecado que é raiz de todos os outros e o foco de irradiação da pecaminosidade do homem na terra, que jamais se extingue. O Espírito da verdade conhece a realidade originária do pecado, causado na vontade do homem por obra do «pai da mentira» — daquele que já «está julgado». [<a href=\"#%243Q\" name=\"-3Q\">134</a>] O Espírito Santo convence, pois, o mundo quanto ao pecado em relação com este «juízo»; mas constantemente <i>orientando no sentido da «justiça»,</i> que foi revelada ao homem juntamente com a Cruz de Cristo: mediante a «obediência até à morte». [<a href=\"#%243R\" name=\"-3R\">135</a>]</p>",
            "<p>Somente o Espírito Santo pode convencer do pecado dos primórdios do ser humano, exactamente Ele que é o Amor do Pai e do Filho, Ele que é Dom, enquanto <i>o pecado do princípio humano consiste na mentira e na recusa do Dom e do Amor</i>, os quais decidem do princípio do mundo e do homem.</p>",
            "<p>36. Segundo o testemunho do princípio — que encontramos na Escritura e na Tradição, em continuidade com a primeira (e também mais completa) descrição no <i>Livro do Génesis</i> — o pecado na sua forma originária é entendido como «desobediência», o que significa simples e directamente <i>transgressão de uma proibição feita por Deus</i>. [<a href=\"#%243S\" name=\"-3S\">136</a>] Mas, à luz de todo o contexto, é também evidente que as raízes desta desobediência devem ser procuradas em profundidade na real situação do homem, globalmente considerada. Chamado à existência, o ser humano — homem e mulher — é uma criatura. A «imagem de Deus», que consiste na racionalidade e na liberdade, denota a grandeza e a dignidade do sujeito humano, que é pessoa. Mas este <i>sujeito pessoal</i>, não obstante isso, é sempre <i>uma criatura</i>: na sua existência e essência depende do Criador. Segundo o <i>Livro do Génesis</i>, «a árvore do conhecimento do bem e do mal» devia exprimir e lembrar constantemente ao homem o «limite» intransponível para um ser criado. É neste sentido que deve ser entendida a proibição da parte de Deus: o Criador proíbe ao homem e à mulher comerem os frutos da árvore do conhecimento do bem e do mal. As palavras da instigação, ou seja da tentação, como está formulada no texto sagrado, induzem a transgredir essa proibição — isto é, a <i>superar</i> o «limite»: «Quando o comerdes, abrir-se-ão os vossos olhos e tornar-vos-eis como Deus (\"como deuses\"), conhecendo o bem e o mal». [<a href=\"#%243T\" name=\"-3T\">137</a>]</p>",
            "<p>A «desobediência» significa precisamente «passar além» daquele «<i>limite</i>», que permanece intransponível para a vontade e liberdade do homem, como ser criado. O Deus Criador é, de facto, a única e definitiva fonte da ordem moral no mundo por Ele criado. O homem não pode por si mesmo decidir o que é bom e o que é mau — não pode «conhecer o bem e o mal, como Deus». Sim, no mundo criado, <i>Deus</i> permanece a primeira e soberana fonte para <i>decidir sobre o bem e o mal</i>, mediante a íntima verdade do ser, a qual é reflexo <i>do Verbo</i>, eterno Filho, consubstancial ao Pai. Ao homem, criado à imagem de Deus, o Espírito Santo concede como dom a <i>consciência</i>, a fim de que nela a imagem possa reflectir fielmente o seu modelo, que é, a um tempo, a própria Sabedoria e a Lei eterna, fonte da ordem moral no homem e no mundo. A «desobediência», como dimensão originária do pecado, significa <i>recusa desta fonte</i>, pela pretensão da parte do homem de se tornar fonte autónoma e exclusiva para decidir sobre o bem e o mal. O Espírito que «perscruta as profundezas de Deus» e que, ao mesmo tempo, é para o homem a luz da consciência e a fonte da ordem moral, conhece em toda a sua amplitude esta dimensão do pecado, que se inscreve no mistério do princípio humano. E não cessa de <i>«convencer o mundo» disso mesmo</i> em relação com a Cruz de Cristo no Gólgota.</p>",
            "<p>37. Segundo o testemunho do princípio, Deus na criação revelou-se a si mesmo como omnipotência, que é Amor. Simultaneamente, revelou ao homem que, como «imagem e semelhança» do seu Criador, ele é <i>chamado a participar na verdade e no amor</i>. Esta participação significa uma vida em união com Deus, que é a «vida eterna». [<a href=\"#%243U\" name=\"-3U\">138</a>] Mas o homem, sob a influência do «pai da mentira» afastou-se desta participação. Em que medida? Não, certamente, na medida do pecado de um espírito puro, na medida do pecado de Satanás. O espírito humano é incapaz de atingir uma tal medida. [<a href=\"#%243V\" name=\"-3V\">139</a>] Na própria descrição do <i>Génesis, é fácil notar a diferença de grau</i> entre o sopro do mal por parte daquele que é pecador (ou seja, permanece no pecado) «desde o princípio» [<a href=\"#%243W\" name=\"-3W\">140</a>] e que já «está julgado», [<a href=\"#%243X\" name=\"-3X\">141</a>] e o mal da desobediência da parte do homem.</p>",
            "<p>Esta desobediência, todavia, significa sempre <i>um voltar as costas a Deus</i> e, num certo sentido, o <i>fechar-se</i> da liberdade humana em relação a Ele. Significa também certa abertura desta liberdade — da consciência e da vontade humanas — para com aquele que é o «pai da mentira». Este acto de opção consciente não é só «desobediência», mas traz consigo também uma <i>certa adesão à motivação</i> contida na primeira instigação ao pecado e incessantemente renovada ao longo de toda a história do homem sobre a face da terra: «Deus sabe que no dia, em que o comerdes, abrir-se-ão os vossos olhos e vos tornareis como Deus, conhecendo o bem e o mal».</p>",
            "<p>Encontramo-nos aqui exactamente no centro do que poderia chamar-se o «anti-Verbo», isto é, «a antiverdade». Com efeito, é <i>falseada a verdade do homem: de quem é o homem e</i> de quais são os<i>limites intransponíveis</i> do seu ser e da sua liberdade. Esta «antiverdade» é possível porque é ao mesmo tempo «<i>falseada</i>» completamente <i>a verdade sobre quem é Deus</i>. Deus criador passa a ser colocado em estado de suspeição, ou, melhor dito, em estado de acusação directamente, na consciência da criatura. Pela primeira vez na história do homem, aparece o perverso «génio da suspeição». Ele procura <i>«falsear» o próprio Bem, o Bem absoluto,</i> que exactamente na obra da criação se manifestou como o Bem que se doa de modo inéfavel: como <i>«bonum diffusivum sui»,</i> como <i>Amor criador</i>. Quem poderia «<i>convercer</i>» plenamente «do pecado» isto é, dessa motivação da desobediência originária do homem, se não Aquele único que é o Dom e a fonte de toda a dádiva, se não o Espírito, que «perscruta as profundezas de Deus» e é o Amor do Pai e do Filho?</p>",
            "<p>38. Realmente, apesar de tudo o que testemunha a criação e a economia salvífica a ela inerente, o espírito das trevas [<a href=\"#%243Y\" name=\"-3Y\">142</a>] é capaz de mostrar <i>Deus como inimigo</i> da própria criatura; e, primeiro que tudo, como inimigo do homem, como <i>fonte de perigo e de ameaça para o homem</i>. Deste modo, é enxertado por Satanás na psicologia do homem o gérmen da oposição relativamente Aquele que, «desde o princípio», há-de ser considerado como inimigo do homem — e não como Pai. O homem é desafiado para se tornar adversário de Deus!</p>",
            "<p>A análise do pecado na sua dimensão originária indica que, da parte do «pai da mentira», ao longo da história da humanidade <i>irá dar-se uma constante pressão para a rejeição de Deus por parte do homem</i>, até ao ódio: «amor sui usque ad contemptum Dei» [amor de si mesmo até ao desprezo de Deus] como se exprime Santo Agostinho. [<a href=\"#%243Z\" name=\"-3Z\">143</a>] O homem será propenso a ver em Deus, antes de mais nada, uma limitação para si próprio e não a fonte da sua libertação e a plenitude do bem. Vemos isto confirmado na época moderna, quando as ideologias ateias tendem a <i>desarraigar a religião</i>, baseando-se no pressuposto de que ela determinaria a «<i>alienação</i>» radical do <i>homem</i>, como se este fosse expropriado da sua humanidade quando, ao aceitar a ideia de Deus, lhe atribui a Ele aquilo que pertence ao homem e exclusivamente ao homem! Daqui nasce um processo de pensamento e de práxis histórico-sociológica, em que a rejeição de Deus chegou até à declaração da sua «morte», o que é um absurdo: conceitual e verbal! Mas a ideologia da «morte de Deus» ameaça sobretudo o <i>homem</i>, como indica o Concílio Vaticano II, quando, ao analisar a questão da «autonomia das coisas temporais», escreve: «A criatura sem o Criador perde o sentido... Mais ainda, o esquecimento de Deus faz com que a própria criatura se obscureça». [<a href=\"#%2440\" name=\"-40\">144</a>] A ideologia da «morte de Deus», pelos seus efeitos, facilmente demonstra ser, tanto no plano da teoria como no de prática, a ideologia da «morte do homem».</p>",
            "<p><b><i>4. O Espírito que transforma o sofrimento em amor salvífico</i></b></p>",
            "<p>39. «O Espírito, que perscruta as profundezas de Deus», foi chamado por Jesus, no discurso do Cenáculo, o <i>Paráclito</i>. Ele, de facto, <i>desde o princípio «é invocado</i>» [<a href=\"#%2441\" name=\"-41\">145</a>] para «convencer o mundo quanto ao pecado».É invocado, de modo definitivo, por meio da Cruz de Cristo. Convencer do pecado quer dizer demonstrar o mal nele contido. Isto equivale a desvendar o «<i>mysterium iniquitatis</i>» [mistério da iniquidade]. Não é possível atingir o mal do pecado em toda a sua dolorosa realidade sem «perscrutar as profundezas de Deus». O obscuro mistério do pecado apareceu no mundo, desde o princípio, no quadro da referência ao Criador da liberdade humana. E apareceu como um acto da vontade da criatura-homem <i>contrário</i> à <i>vontade de Deus</i>: contrário a vontade salvífica de Deus; ou melhor, manifestou-se em oposição à verdade, com base na mentira já definitivamente «julgada» — mentira que colocou em estado de acusação, em estado de permanente suspeição o próprio Amor criador e salvífico. O homem seguiu o «pai da mentira», pondo-se contra o Pai da vida e o Espírito da verdade.</p>",
            "<p>O «convencer quanto ao pecado», portanto, não deveria significar também <i>revelar o sofrimento, revelar a dor</i>, inconcebível e inexprimível, que, por causa do pecado, o Livro Sagrado, na sua visão antropomórfica, parece entrever nas «profundezas de Deus» e, em certo sentido, no próprio coração da inefável Trindade? A Igreja, inspirando-se na Revelação, crê e professa que o <i>pecado é of ensa a Deus</i>. O que é que, na imperscrutável intimidade do Pai, do Verbo e do Espírito Santo, corresponde a esta «ofensa», a esta recusa do Espírito que é Amor e Dom? A concepção de Deus, como ser necessariamente perfeitíssimo, exclui, por certo, em Deus, qualquer espécie de sofrimento, derivante de carências ou feridas; mas nas «profundezas de Deus» há um amor de Pai que, diante do pecado do homem, reage, segundo a linguagem bíblica, até ao ponto de dizer: «Estou arrependido de ter criado o homem». [<a href=\"#%2442\" name=\"-42\">146</a>] «o Senhor viu que a maldade dos homens era grande sobre a terra <i>... E o Senhor arrependeu-se de ter criado o homem sobre a terra ...</i> O Senhor disse: <i>\"Estou arrependido de os ter feito\"</i>». [<a href=\"#%2443\" name=\"-43\">147</a>] Mas o Livro Sagrado, mais frequentemente, fala-nos de um Pai que experimenta compaixão pelo homem, como que compartilhando a sua dor. Esta imperscrutável e indizível <i>«dor» de Pai, em definitivo, gerará</i> sobretudo a admirável <i>economia do amor redentor</i> em Jesus Cristo, para que, através do <i>«mistério da piedade»,</i> o amor possa revelar-se mais forte do que o pecado, na história do homem. Para que prevaleça o«Dom»!</p>",
            "<p>O Espírito Santo, que, segundo as palavras de Jesus, «convence quanto ao pecado», é o Amor do Pai e do Filho; e, como tal, é o Dom trinitário e, simultaneamente, a eterna fonte de toda a dádiva divina às criaturas. N'Ele, precisamente, nós podemos conceber como que personificada e actuada de uma maneira transcendente a virtude da misericórdia, que a tradição patrística e teológica, na linha do Antigo e do Novo Testamento, atribui a Deus. No homem, a misericórdia inclui a dor e a compaixão pelas misérias do próximo. Em Deus, o Espírito que é Amor faz com que a consideração do pecado humano se traduza em novas dádivas do amor salvífico. D'Ele, na unidade com o Pai e o Filho, nasce a economia da salvação, que enche a história do homem com os dons da Redenção. Se o pecado, rejeitando o amor, gerou o «sofrimento» do homem que, de algum modo, se estendeu a toda a criação, [<a href=\"#%2444\" name=\"-44\">148</a>] o <i>Espírito Santo</i> entrará no sofrimento humano e cósmico com uma nova efusão de amor, que redimirá o mundo. E nos lábios de Jesus Redentor, em cuja humanidade se concretiza o «sofrimento de Deus», ressoará com frequência uma palavra em que se manifesta o Amor eterno e cheio de misericórdia: <i>«Misereor»</i> (tenho compaixão). [<a href=\"#%2445\" name=\"-45\">149</a>] Assim, «o convencer quanto ao pecado», por parte do Espírito Santo, torna-se um manifestar diante da criação «submetida à caducidade» e, sobretudo, no mais íntimo das conciências humanas, que o <i>pecado é vencido pelo sacrifício do Cordeiro de Deus</i>: este tornou-se «até à morte» o <i>servo obediente</i> que, reparando a <i>desobediência do homem</i>, opera a redenção do mundo. É deste modo, que o Espírito da verdade, o Paráclito, «convence quanto ao pecado».</p>",
            "<p>40. O valor redentor do sacrifício de Cristo é expresso com palavras muito significativas pelo autor da <i>Epístola aos Hebreus,</i> o qual, depois de ter recordado os sacrifícios da Antiga Aliança, em que «o sangue dos cordeiros e dos touros ... santifica quanto à pureza da carne», acrescenta: «Quanto mais o sangue de Cristo, <i>em virtude de um Espírito eterno se ofereceu a si mesmo sem mácula a Deus</i>, purificará a nossa consciência das obras mortas, para servir o Deus vivo!». [<a href=\"#%2446\" name=\"-46\">150</a>] Embora conscientes de que outras interpretações são possíveis, as nossas considerações sobre a presença do Espírito Santo em toda a vida de Cristo levam-nos a reconhecer neste texto como que um convite a reflectir sobre a presença do mesmo Espírito também no sacrifício redentor do Verbo Incarnado.</p>",
            "<p>Reflictamos primeiro sobre as palavras iniciais que tratam deste sacrifício; depois, separadamente, sobre a «purificação da consciência» que ele opera. Trata-se de facto, de um sacrifício oferecido «em virtude de» (<i>=por obra de</i>) um Espírito eterno», que dele «recebe» a força do «convencer quanto ao pecado» em ordem à salvação. É o mesmo Espírito Santo de que <i>Jesus Cristo</i> será «portador» para os Apóstolos no dia da sua ressurreição, segundo a promesa do Cenáculo, apresentando-se a eles com as feridas da crucifixão, e que lhes <i>«dará» «para a remissão dos pecados»:</i> «Recebei o Espírito Santo. Aqueles a quem perdoardes os pecados, ser-lhes-ão perdoados». [<a href=\"#%2447\" name=\"-47\">151</a>]</p>",
            "<p>Nós sabemos que «Deus ungiu com o Espírito Santo e com o poder a Jesus de Nazaré», como dizia Simão Pedro em casa do centurião Cornélio. [<a href=\"#%2448\" name=\"-48\">152</a>] Conhecemos o mistério pascal da sua «partida», segundo o <i>Evangelho de São João</i>. As palavras da <i>Epístola aos Hebreus</i> explicam-nos, agora, de que maneira Cristo «se ofereceu a si mesmo sem mácula a Deus», e como fez isto «em virtude de um Espírito eterno». No sacrifício do Filho do homem, o Espírito Santo está presente e age tal como agia na sua concepção, na sua vinda ao mundo, na sua vida oculta e no seu ministério público. Segundo a <i>Epístola aos Hebreus</i>, na caminhada para a sua «partida», através do Getsémani e do Gólgota, o próprio <i>Jesus Cristo se abriu totalmente</i> na sua humanidade à <i>acção do Espírito-Paráclito</i> que, do sofrimento, faz emergir o eterno amor salvífico. Ele, portanto, foi «atendido pela sua piedade. Apesar de ser Filho de Deus, aprendeu a obedecer pelos sofrimentos suportados». [<a href=\"#%2449\" name=\"-49\">153</a>] Deste modo, a <i>Epístola</i> demonstra como a <i>humanidade, submetida ao pecado</i> nos descendentes do primeiro Adão, se tornou em Jesus Cristo <i>perfeitamente submetida a Deus</i> e a ele unida, e, ao mesmo tempo, cheia de misericórdia para com os homens. Aparece assim <i>uma nova humanidade que</i>, em Jesus Cristo, mediante o sofrimento da Cruz, retornou ao amor, traído por Adão com o pecado. Esta nova humanidade reencontra-se na mesma fonte divina do dom original: no Espírito que «perscruta ... as profundezas de Deus» e que é ele próprio Amor e Dom.</p>",
            "<p>O Filho de Deus, Jesus Cristo — como homem — , na oração ardente da Sua paixão, permitiu ao Espírito Santo, que já tinha penetrado até ao mais profundo a sua humanidade, <i>transformá-la num sacrifício perfeito</i> mediante o acto da sua morte, como vítima de amor na Cruz. Foi Ele, sozinho, quem fez esta oblação. Como único Sacerdote, «ofereceu-se a si mesmo sem mácula a Deus». [<a href=\"#%244A\" name=\"-4A\">154</a>] Na sua humanidade Ele era digno de se tornar um tal sacrifício, porque <i>Ele só</i> era «sem mácula». Mas ofereceu-o «em virtude de um Espírito eterno»: o que equivale a dizer que o Espírito Santo agiu de um modo especial nesta autodoação absoluta do Filho do homem, para transformar o sofrimento em amor redentor.</p>",
            "<p>41. No antigo Testamento, por mais de uma vez se fala do «fogo do céu», que queimava as oferendas apresentadas pelos homens. [<a href=\"#%244B\" name=\"-4B\">155</a>] Por analogia, pode dizer-se que o Espírito Santo é <i>«fogo do céu» que age no mais profundo do mistério da Cruz</i>. Provindo do Pai, Ele encaminha para o Pai o sacrifício do Filho, introduzindo-o na divina realidade da comunhão trinitária. Se o pecado gerou o sofrimento, agora o sofrimento de Deus em Cristo crucificado adquire, pelo Espírito Santo, a sua plena expressão humana. Encontramo-nos assim diante de um mistério paradoxal de amor: em Cristo, sofre um Deus rejeitado pela sua própria criatura: «Não crêem em mim!»; mas, ao mesmo tempo,<i> à profundeza</i> deste <i>sofrimento</i> — e indirectamente à profundeza do próprio pecado «de não ter acreditado» — o Espírito Santo <i>vai buscar uma nova medida do dom feito ao homem e à criação</i> desde o princípio. Nas profundezas do mistério da Cruz está operante o Amor, que reconduz o homem a participar novamente na vida, que está no próprio Deus.</p>",
            "<p>O Espírito Santo como Amor e Dom <i>desce, em certo sentido, ao próprio coração do sacrifício</i> que é oferecido na Cruz. Referindo-nos à tradição bíblica podemos dizer: <i>Ele consuma este sacrifício com o fogo do Amor</i>, que une o Filho ao Pai na comunhão trinitária. E dado que o sacrifício da Cruz é um acto próprio de Cristo, também neste sacrifício Ele «recebe» o Espírito Santo. E recebe-o de tal modo, que depois Ele mesmo — e Ele somente com Deus Pai — o pode <i>«dar» aos Apóstolos, à Igreja e à humanidade</i>. Ele só o «envia» de junto do Pai. [<a href=\"#%244C\" name=\"-4C\">156</a>] Ele só se apresenta diante dos Apóstolos reunidos no Cenáculo, «sopra sobre eles» e diz: «Recebei o Espírito Santo. Aqueles a quem perdoardes os pecados, ser-lhes-ão perdoados», [<a href=\"#%244D\" name=\"-4D\">157</a>] como tinha preanunciado João Baptista: «Ele baptizar-vos-á com o Espírito Santo e com O fogo». [<a href=\"#%244E\" name=\"-4E\">158</a>] Com estas palavras de Jesus o Espírito Santo <i>é revelado e ao mesmo tempo é tornado presente</i> como Amor que está operante no mais profundo do mistério pascal, como fonte do poder salvífico da Cruz de Cristo, como Dom da vida nova e eterna.</p>",
            "<p>Esta verdade sobre o Espírito Santo é <i>expressa</i> quotidianamente na <i>Liturgia romana,</i> quando o Sacerdote, antes da comunhão, profere estas palavras significativas: «Senhor Jesus Cristo, Filho de Deus vivo, que, por vontade do Pai, <i>cooperando o Espírito Santo</i>, destes vida ao mundo pela vossa morte ...». E na Oração Eucarística III, referindo-se à mesma economia salvífica, o Sacerdote pede a Deus que o Espírito Santo <i>«faça de nós uma oferenda permanente»</i> que lhe seja agradável.</p>",
            "<p><b><i>5. «O sangue que purifica a consciência»</i></b></p>",
            "<p>42. Dissémos que, no ponto culminante do mistério pascal, o <i>Espírito Santo</i> é definitivamente revelado e tornado presente de uma maneira nova. Cristo ressuscitado diz aos Apóstolos: «Recebei o Espírito Santo». Deste modo, <i>é revelado</i> o Espírito Santo, porque as palavras de Cristo constituem a confirmação das promessas e dos anúncios do discurso do Cenáculo. E por isso mesmo o Paráclito é <i>tornado presente</i> de uma maneira nova. Ele, na realidade, actuava já desde o início no mistério da criação e ao longo de toda a história da Antiga Aliança de Deus com o homem. A sua acção foi plenamente confirmada pela missão do Filho do homem como Messias, que veio pelo poder do Espírito Santo. No ápice da missão messiânica de Jesus, o Espírito Santo torna-Se presente no mistério pascal <i>em toda a sua subjectividade</i> divina: como Aquele que deve continuar agora a obra salvífica radicada no sacrifício da Cruz. Esta obra, sem dúvida, foi confiada por Jesus a homens: aos Apóstolos e à Igreja. No entanto, nestes homens e por meio deles, o Espírito Santo permanece o transcendente sujeito protagonista da realização desta obra, no espírito do homem e na história do mundo: Ele, o Paráclito invisível e, simultaneamente, omnipresente! O Espírito que «sopra onde quer». [<a href=\"#%244F\" name=\"-4F\">159</a>]</p>",
            "<p>As palavras pronunciadas por Cristo ressuscitado, no «primeiro dia depois do sábado», <i>dão particular relevo à presença do Paráclito-Consolador</i>, como Aquele que «convence o mundo quanto ao pecado, quanto à justiça e quanto ao juízo». Só com esta referência se explicam, efectivamente, as palavras que Jesus põe em relação directa com o «dom» do Espírito Santo aos Apóstolos. Ele diz: «Recebei o Espírito Santo. Àqueles a quem perdoardes os pecados, ser-lhes-ão perdoados; àqueles a quem os retiverdes, ser-lhes-ão retidos». [<a href=\"#%244G\" name=\"-4G\">160</a>] Jesus assim confere aos Apóstolos o poder de perdoar os pecados, para que eles o transmitam aos seus sucessores na Igreja. Todavia, este poder, concedido aos homens, pressupõe e inclui a acção salvífica do Espírito Santo. Tornando-Se «luz dos corações» [<a href=\"#%244H\" name=\"-4H\">161</a>] — isto é, das consciências — o Espírito Santo «convence quanto ao pecado», ou seja, leva o <i>homem a conhecer o seu mal</i> e, ao mesmo tempo, <i>orienta-o para o bem</i>. Graças à multiplicidade dos seus dons — pelo que Ele é invocado como o «septiforme» — o poder salvífico de Deus pode atingir toda a espécie de pecados do homem. Na realidade, como diz São Boaventura, «todos os males são destruídos, ao mesmo tempo que são proporcionados todos os bens». [<a href=\"#%244I\" name=\"-4I\">162</a>]</p>",
            "<p>Sob o influxo do Consolador, realiza-se, portanto, a <i>conversão do coração humano</i>, que é a condição indispensável para o perdão dos pecados. Sem uma verdadeira conversão, que implica uma contrição interior, e sem um sincero e firme propósito de mudança, os pecados permanecem «não-perdoados» (retidos), como diz Jesus e, com Ele, toda a Tradição da Antiga e da Nova Aliança. Com efeito, as primeiras palavras pronunciadas por Jesus no início do Seu ministério, segundo o Evangelho de São Marcos, são as seguintes: «Convertei-vos e acreditai no Evangelho». [<a href=\"#%244J\" name=\"-4J\">163</a>] Temos uma confirmação desta exortação no «convencer quanto ao pecado» que o Espírito Santo empreende, de uma maneira nova, em virtude da Redenção operada pelo Sangue do Filho do homem. Por esta razão a <i>Epístola aos Hebreus</i> afirma que este «sangue purifica a consciência». [<a href=\"#%244K\" name=\"-4K\">164</a>] Portanto, este sangue <i>abre ao Espírito Santo</i>, em certo sentido, o caminho para o íntimo do homem, isto é, para o santuário das consciências humanas.</p>",
            "<p>43. O Concílio Vaticano II recordou a doutrina católica sobre a consciência, ao falar da vocação do homem e, em particular, da dignidade da pessoa humana. <i>É a consciência</i>, precisamente, que determina de modo específico essa dignidade. Ela, efectivamente, é <i>«o centro mais secreto do homem, o santuário</i> onde ele se encontra a sós com Deus, cuja voz ressoa no seu íntimo». Voz que, claramente ... «ressoa aos ouvidos do coração: faz isto, evita aquilo». Tal capacidade de ordenar o bem e proibir o mal, inserida pelo Criador no homem é a <i>propriedade principal do sujeito pessoal</i>. Mas, ao mesmo tempo, «no fundo da sua consciência o homem descobre a presença de uma lei, que ele não impôs a si mesmo, mas à qual deve obedecer». [<a href=\"#%244L\" name=\"-4L\">165</a>] A consciência, portanto, <i>não é uma fonte autónoma</i> e exclusiva para decidir o que é bom e o que é mau; pelo contrário, nela está inscrito profundamente um <i>princípio de obediência</i> relacionado com a <i>norma objectiva</i>, que fundamenta e condiciona a conformidade das suas decisões com os mandamentos e as proibições que estão na base do comportamento humano, como já transparece naquela página do <i>Livro do Génesis</i>, a que fizemos referência. [<a href=\"#%244M\" name=\"-4M\">166</a>] Precisamente neste sentido, a consciência é o «santuário íntimo» onde «<i>a voz de Deus</i> se faz ouvir». E é a «voz de Deus» sempre, mesmo quando o homem reconhece exclusivamente nela o princípio da ordem moral de que humanamente não se pode duvidar, eventualmente sem referência directa ao Criador: a consciência encontra sempre o seu fundamento e a sua justificação nesta referência.</p>",
            "<p>O «convencer quanto ao pecado», sob o influxo do Espírito da verdade, de que fala o Evangelho, não pode realizar-se no homem por outro meio que não seja o da consciência. Se a consciência for recta, ela servirá «<i>para resolver segundo a verdade</i> os problemas morais, que se apresentam tanto na vida individual, como na vida social». Então, «as pessoas e os grupos sociais estarão longe da arbitrariedade cega e procurarão conformar-se com as normas objectivas da moralidade». [<a href=\"#%244N\" name=\"-4N\">167</a>]</p>",
            "<p>O fruto da consciência recta é, primeiro que tudo, <i>o chamar pelo seu nome o bem e a mal</i>, como faz, por exemplo, a mesma Constituição pastoral a que acabámos de aludir: «Tudo aquilo que se opõe à própria vida, como sejam os homicídios de qualquer espécie, os genocídios, os abortos, a eutanásia e mesmo o suicídio voluntário; tudo aquilo que constitui uma violação da integridade da pessoa humana, como sejam as mutilações, as torturas morais ou físicas, as pressões psicológicas; tudo aquilo que ofende a dignidade do homem, como sejam as condições infra-humanas de vida, as prisões arbitrárias, as deportações, a escravatura, a prostituição, o comércio de mulheres e de jovens, ou ainda as condições de trabalho degradantes, que reduzem os operários a meros instrumentos de lucro, sem ter em conta a sua personalidade livre e responsável». E, depois de ter chamado pelo seu nome <i>os múltiplos pecados tão frequentes e difundidos no nosso tempo</i>, acrescenta: «Todas estas coisas e outras semelhantes são, na verdade, uma infâmia; ao mesmo tempo que corrompem a civilização humana, desonram mais os que a elas se entregam do que aqueles que sofrem a injúria; e ofendem gravemente a honra devida ao Criador». [<a href=\"#%244O\" name=\"-4O\">168</a>]</p>",
            "<p>Ao chamar pelo nome os pecados que mais desonram o homem, e demonstrando que eles são um mal moral que influi negativamente sobre qualquer balanço do progresso da humanidade, o Concílio apresenta tudo isso como uma etapa «de uma luta dramática entre o bem e o mal, entre a luz e as trevas», que caracteriza «toda a vida humana, quer individual quer colectiva». [<a href=\"#%244P\" name=\"-4P\">169</a>] A Assembleia do <i>Sínodo dos Bispos</i> de 1983, sobre a reconciliação e a penitência, apresentou ainda em termos mais precisos o significado pessoal e social do pecado do homem. [<a href=\"#%244Q\" name=\"-4Q\">170</a>]</p>",
            "<p>44. No Cenáculo, na véspera da sua Paixão, e depois na tarde da Páscoa, Jesus Cristo apelou para o Espírito Santo como para Aquele que testemunha que <i>na história da humanidade o pecado continua a existir</i>. Todavia, o pecado está <i>submetido</i> ao <i>poder salvífico da Redenção</i>. O «convencer o mundo quanto ao pecado» é algo que não pára pelo facto de ele ser chamado com o seu nome e identificado por aquilo que é, em toda extensão da sua natureza. Ao convencer o mundo quanto ao pecado, <i>o Espírito da verdade encontra-se com a voz das consciências humanas</i>.</p>",
            "<p>Dessa maneira se chega a por à <i>mostra as raízes do pecado</i>, que se encontram no íntimo do homem, como também evidencia a Constituição pastoral já citada: «Na verdade, os desequilíbrios de que sofre o mundo contemporâneo estão ligados com un <i>desequilíbrio</i> mais fundamental, que se enraíza <i>no coração do homem</i>. São muitos os elementos que se combatem no próprio homem. Por um lado, como criatura, ele experimenta as suas múltiplas limitações; por outro lado, sente-se ilimitado nos seus desejos e chamado a uma vida superior. Atraído por muitas solicitações, ele vê-se a todo o momento constrangido a escolher entre elas e a renunciar a algumas. Mais ainda, fraco e pecador, faz muitas vezes o que não quer e não faz o que desejaria fazer». [<a href=\"#%244R\" name=\"-4R\">171</a>] O texto conciliar faz aqui referência às palavras de São Paulo que são bem conhecidas. [<a href=\"#%244S\" name=\"-4S\">172</a>]</p>",
            "<p>O «convencer quanto ao pecado», que acompanha a consciência humana todas as vezes que ela reflecte em profundidade sobre si mesma , leva, pois, à descoberta das raízes do mesmo pecado no homem, como também dos condicionamentos da própria consciência no curso da história. Reencontramos assim a realidade originária do pecado, da qual já falamos. O <i>Espírito Santo «convence quanto ao pecado»</i> em relação ao mistério do princípio, indicando o facto de que o homem é um <i>ser-criado</i> e que, portanto, está em total dependência ontológica e ética do Criador, e recordando, ao mesmo tempo, a condição pecadora hereditária da natureza humana. Mas o Espírito Santo-Consolador «convence quanto ao pecado» <i>sempre em relação com a Cruz de Cristo</i>. Nesta relação, o cristianismo rejeita toda a «fatalidade» do pecado. «Um duro combate contra os poderes das trevas atravessa, com efeito, toda a história humana; começado nas origens do mundo, durará, como diz o Senhor, até ao último dia», conforme ensina o Concílio. [<a href=\"#%244T\" name=\"-4T\">173</a>] <i>«Mas o Senhor em pessoa veio para libertar o homem e dar-lhe a força».</i> [<a href=\"#%244U\" name=\"-4U\">174</a>] O homem, portanto, longe de se deixar «enredar» na sua condição de pecador, apoiando-se na voz da própria consciência, «deve combater sem tréguas para aderir ao bem; nem pode conseguir a sua unidade interior se não a preço de grandes esforços e com a <i>ajuda da graça</i> de Deus». [<a href=\"#%244V\" name=\"-4V\">175</a>] O Concílio justamente encara o pecado como <i>factor da ruptura</i>, que pesa tanto sobre a vida pessoal como sobre a vida social do homem; mas, ao mesmo tempo, recorda vigorosamente a possibilidade da vitória.</p>",
            "<p>45. O Espírito da verdade, que «convence o mundo quanto ao pecado», encontra-se com os esforços da consciência humana, de que falam os textos conciliares de maneira muito sugestiva. Estes <i>esforços da consciência</i> determinam também os caminhos das conversões humanas: voltar as costas ao pecado, para reconstruir a verdade e o amor no próprio coração do homem. Sabe-se que a <i>consciência</i> não só manda ou proíbe, mas <i>julga</i> à luz das ordens e proibições interiores. Ela é também a <i>fonte dos remorsos</i>: o homem sofre interiormente por causa do mal cometido. Não será este sofrimento como que um eco longínquo daquele «arrependimento por ter criado o homem», que o Livro Sagrado, com uma linguagem antropomórfica, atribui a Deus? Um eco daquela «reprovação» que, inscrevendo-se no «coração» da Santíssima Trindade, se traduz na dor da Cruz, na obediência de Cristo até à morte, em virtude do amor eterno? Quando o Espírito da verdade, que «convence o mundo quanto ao pecado», permite à consciência humana <i>participar naquela dor</i>, então a dor da consciência torna-se particularmente profunda, mas também particularmente salvífica. E assim, mediante um acto de contrição perfeita, opera-se a conversão autêntica do coração: é a «metánoia» evangélica.</p>",
            "<p>Os esforços do coração humano, os esforços da consciência, graças aos quais se opera esta «metánoia» ou conversão, são o <i>reflexo</i> do processo pelo qual a <i>reprovação é transformada em amor salvífico</i>, que sabe sofrer. O dispensador escondido desta força de salvação é o Espírito Santo: Ele, que é chamado pela Igreja «luz das consciências», penetra e enche as «profundezas dos corações» humanos. [<a href=\"#%244W\" name=\"-4W\">176</a>] Mediante esta conversão no Espírito Santo, o <i>homem abre-se ao perdão e à remissão dos pecados</i>, como testemunham as palavras pronunciadas por Jesus na tarde da Páscoa. E em todo este admirável dinamismo da conversão-remissão, é confirmada a verdade daquilo que escreve Santo Agostinho sobre o mistério do homem, ao comentar as palavras do Salmo: <i>«Um abismo chama outro abismo».</i> [<a href=\"#%244X\" name=\"-4X\">177</a>] É exactamente em relação a esta «profundidade abissal» do homem, da consciência humana, que se cumpre a missão do Filho e do Espírito Santo. O <i>Espírito Santo</i> «<i>vem</i>» em virtude da «partida» de Cristo no mistério pascal; vem em cada <i>caso concreto de conversão-remissão</i>, em virtude do sacrifício da Cruz: nele, realmente, «o sangue de Cristo... purifica a nossa consciência das obras mortas, para servir o Deus vivo». [<a href=\"#%244Y\" name=\"-4Y\">178</a>] Cumprem-se assim, continuamente, as palavras sobre o Espírito Santo apresentado como «um outro Consolador», as palavras dirigidas no Cenáculo aos Apóstolos e indirectamente a todos: «Vós o conheceis porque Ele <i>habita entre vós</i> e em vós estará». [<a href=\"#%244Z\" name=\"-4Z\">179</a>]</p>",
            "<p><b><i>6. O pecado contra o Espírito Santo</i></b></p>",
            "<p>46. Tendo em conta tudo o que temos vindo a dizer até agora, tornam-se mais compreensíveis algumas outras palavras impressionantes e surpreendentes de Jesus. Poderemos designá-las como <i>as palavras do «não-perdão».</i> São-nos referidas pelos Sinópticos, a propósito de um pecado particular, que é chamado «blasfêmia contra o Espírito Santo». Elas foram expressas na tríplice redacção dos Evangelistas do seguinte modo:</p>",
            "<p><i>São Mateus</i>: «Todo o pecado e blasfêmia serão perdoados aos homens, mas a blasfêmia contra o Espírito Santo não será perdoada. E àquele que falar contra o Filho do homem, ser-lhe-á perdoado; mas, a quem falar contra o Espírito Santo, não lhe será perdoado, nem neste mundo nem no futuro». [<a href=\"#%2450\" name=\"-50\">180</a>]</p>",
            "<p><i>São Marcos</i>: «Aos filhos dos homens serão perdoados todos os pecados e todas as blasfêmias que proferirem; todavia, quem blasfemar contra o Espírito Santo, jamais terá perdão, mas será réu de pecado eterno». [<a href=\"#%2451\" name=\"-51\">181</a>]</p>",
            "<p><i>São Lucas</i>: «E a todo aquele que disser uma palavra contra o Filho do homem, perdoar-se-á; mas a quem tiver blasfemado contra o Espírito Santo, não lhe será perdoado». [<a href=\"#%2452\" name=\"-52\">182</a>]</p>",
            "<p>Porquê a «blasfêmia» contra o Espírito Santo é imperdoável? <i>Em que sentido entender esta «blasfêmia»?</i> Santo Tomás de Aquino responde que se trata da um pecado «imperdoável por sua própria natureza, porque exclui aqueles elementos graças aos quais é concedida a remissão dos pecados». [<a href=\"#%2453\" name=\"-53\">183</a>]</p>",
            "<p>Segundo uma tal exegese, a «blasfêmia» não consiste propriamente em ofender o Espírito Santo com palavras; consiste, antes, <i>na recusa de aceitar a salvação que Deus oferece ao homem, mediante o mesmo Espírito Santo</i> agindo em virtude do sacrifício da Cruz. Se o homem rejeita o deixar-se «convencer quanto ao pecado», que provém do Espírito Santo e tem carácter salvífico, ele rejeita contemporaneamente a «vinda» do Consolador: aquela «vinda» que se efectuou no mistério da Páscoa, em união com o poder redentor do Sangue de Cristo: o Sangue que «purifica a consciência das obras mortas».</p>",
            "<p>Sabemos que o fruto desta purificação é a remissão dos pecados. Por conseguinte, quem rejeita o Espírito e o Sangue permanece nas «obras mortas», no pecado. E a «blasfêmia contra o Espírito Santo» consiste exactamente na <i>recusa radical de aceitar esta remissão</i>, de que Ele é o dispensador íntimo e que pressupõe a conversão verdadeira, por Ele operada na consciência. Se Jesus diz que o pecado contra o Espírito Santo não pode ser perdoado nem nesta vida nem na futura, é porque esta «<i>não-remissão</i>» está <i>ligada</i>, como à sua causa, à «<i>não-penitência</i>», isto é, à recusa radical a converter-se. Isto equivale a uma recusa radical de ir até às fontes da Redenção; estas, porém, permanecem «sempre» abertas na economia da salvação, na qual se realiza a missão do Espírito Santo. Este tem o poder infinito de haurir destas fontes: «receberá do que é meu», disse Jesus. Deste modo, Ele completa nas almas humanas a obra da Redenção, operada por Cristo, distribuindo os seus frutos. Ora a blasfêmia contra o Espírito Santo é o pecado cometido pelo homem, que reivindica o seu pretenso <i>«direito» de perseverar no mal</i> — em qualquer pecado — e recusa por isso mesmo a Redenção. O homem fica fechado no pecado, tornando impossível da sua parte a própria conversão e também, consequentemente, a remissão dos pecados, que considera não essencial ou não importante para a sua vida. É uma situação de ruína espiritual, porque a blasfêmia contra o Espírito Santo não permite ao homem sair da prisão em que ele próprio se fechou e abrir-se às fontes divinas da purificação das consciências e da remissão dos pecados.</p>",
            "<p>47. A acção do Espírito da verdade, que tende ao salvífico «convencer quanto ao pecado», encontra no homem que esteja em tal situação uma resistência interior, uma espécie de impermeabilidade da consciência. um estado de alma que se diria endurecido em razão de uma escolha livre: é aquilo que a Sagrada Escritura repetidamente designa como «dureza de coração». [<a href=\"#%2454\" name=\"-54\">184</a>] Na nossa época, a esta atitude da mente e do coração corresponde talvez <i>a perda do sentido do pecado</i>, à qual dedica muitas páginas a Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i>. [<a href=\"#%2455\" name=\"-55\">185</a>] Já o <i>Papa Pio XII</i> tinha afirmado que «o pecado do século é a perda do sentido do pecado». [<a href=\"#%2456\" name=\"-56\">186</a>] E esta perda vai de par com a «perda do sentido de Deus». Na Exortação acima citada, lemos: «Na realidade, Deus é a origem e o fim supremo do homem, e este leva consigo um gérmen divino. Por isso, é a realidade de Deus que desvenda e ilumina o mistério do homem. É inútil, pois, esperar que ganhe consistência um sentido do pecado no que respeita ao homem e aos valores humanos, quando falta o sentido da ofensa cometida contra Deus, isto é, o verdadeiro sentido do pecado». [<a href=\"#%2457\" name=\"-57\">187</a>]</p>",
            "<p>É por isso que a Igreja não cessa de implorar de Deus a graça de que não venha a faltar nunca a <i>rectidão nas consciências humanas</i>, que não se embote a sua <i>sensibilidade</i> sã diante do bem e do mal. Esta rectidão e esta sensibilidade estão profundamente ligadas à acção íntima do Espírito da verdade. Sob esta luz, adquirem particular eloquência as exortações do Apóstolo: <i>«Não extingais o Espírito!». «Não contristeis o Espírito Santo!».</i> [<a href=\"#%2458\" name=\"-58\">188</a>] Mas sobretudo, a Igreja não cessa de implorar, com todo o fervor, <i>que não aumente</i> no mundo o pecado designado no Evangelho por «blasfêmia contra o Espírito Santo»; e, mais ainda, que ele se desvie da alma dos homens — e como repercussão, dos próprios meios e das diversas expressões da sociedade — deixando espaço para a abertura das consciências, necessária para a acção salvífica do Espírito Santo. A Igreja implora que o perigoso pecado contra o Espírito Santo ceda o lugar a uma santa disponibilidade para aceitar a missão do Consolador, quando Ele vier para «convencer o mundo quanto ao pecado, quanto à justiça e quanto ao juízo».</p>",
            "<p>48. Jesus, no seu discurso de despedida, uniu estes <i>três domínios do «convencer»,</i> como componentes da missão do Paráclito: o pecado, a justiça e o juízo. Eles indicam o âmbito do «mistério da piedade», que na história do homem se opõe ao pecado, ao mistério da iniquidade. [<a href=\"#%2459\" name=\"-59\">189</a>] Por um lado, como se exprime Santo Agostinho, está o «amor de si mesmo levado até ao desprezo de Deus»; por outro, «o amor de Deus até ao desprezo de si mesmo». [<a href=\"#%245A\" name=\"-5A\">190</a>] A Igreja continuamente eleva a sua oração e presta o seu serviço, para que a história das consciências e a história das sociedades, na grande família humana, <i>não se rebaixem voltando-se para o pólo do pecado</i>, com a rejeição dos mandamentos de Deus «até ao desprezo do mesmo Deus»; mas, pelo contrário, <i>se elevem no sentido do amor</i> em que se revela o Espírito que dá a vida.</p>",
            "<p>Aqueles que se deixam «convencer quanto ao pecado» pelo Espírito Santo, deixam-se também convencer quanto «à justiça e quanto ao juízo». O Espírito da verdade que vem em auxílio dos homens e das consciências humanas, para conhecerem a <i>verdade do pecado</i>, ao mesmo tempo faz com que conheçam <i>a verdade da justiça</i> que entrou na história do homem com a vinda de Jesus Cristo. Deste modo, aqueles que, «convencidos quanto ao pecado», se convertem sob a acção do Consolador, são, em certo sentido, conduzidos para fora da órbita do «juízo»: daquele «juízo» com o qual «o Príncipe deste mundo já está julgado». [<a href=\"#%245B\" name=\"-5B\">191</a>] A conversão, na profundidade do seu mistério divino-humano, significa a ruptura de todos os vínculos com os quais o pecado prende o homem, no conjunto do «mistério da iniquidade». Aqueles que se convertem, portanto, são conduzidos para fora da órbita do «juízo» pelo Espírito Santo», e <i>introduzidos na justiça</i>, que se encontra em Cristo Jesus, e está n'Ele porque a «recebe do Pai», [<a href=\"#%245C\" name=\"-5C\">192</a>] como um reflexo da santidade trinitária. Esta justiça é a do Evangelho e da Redenção, a justiça do Sermão da Montanha e da Cruz, que opera a «purificação da consciência» mediante o Sangue do Cordeiro. É a justiça que o <i>Pai faz ao Filho e a todos aqueles que Lhe estão unidos na verdade e no amor</i>.</p>",
            "<p>Nesta justiça o Espírito Santo, Espírito do Pai e do Filho, que «convence o mundo quanto ao pecado», revela-se e torna-se presente no homem, como <i>Espírito de vida eterna</i>.</p>"
        ]
    },
    "TERCEIRA PARTE  O ESPÍRITO QUE DÁ A VIDA": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. Motivo do Jubileu do ano 2000: Cristo, «que foi concebido do Espírito Santo»</i></b></p>",
            "<p>49. <i>O pensamento e o coração da Igreja voltam-se para o Espírito Santo, neste final do século XX e na perspectiva do terceiro Milénio</i> depois da vinda de Jesus Cristo ao mundo, ao mesmo tempo que começamos a olhar para o grande Jubileu, com o qual a mesma Igreja irá celebrar o acontecimento. Essa vinda, de facto, coloca-se na escala do tempo humano, como um acontecimento que pertence à história do homem sobre a terra. A medida do tempo, usada comummente, determina os anos, os séculos e os milénios, segundo decorrem <i>antes ou depois</i> do nascimento de Cristo. Mas é necessário ter presente também que este acontecimento significa, para nós cristãos, segundo o Apóstolo, a <i>«plenitude dos tempos»,</i> [<a href=\"#%245D\" name=\"-5D\">193</a>] porque, nele, a história do homem foi completamente penetrada pela «medida» do próprio Deus: uma presença transcendente no <i>«nunc»,</i> no Hoje eterno. «Aquele que é, que era e que há-de-vir»; Aquele que é «o Alfa e o Ómega, o Primeiro e o Último, o Princípio e o Fim». [<a href=\"#%245E\" name=\"-5E\">194</a>] «Com efeito, <i>Deus amou tanto o mundo que lhe deu o seu Filho unigénito</i>, para que todo aquele que n'Ele crer não pereça mas tenha a <i>vida eterna</i>». [<a href=\"#%245F\" name=\"-5F\">195</a>] «Ao chegar <i>a plenitude dos tempos</i>, enviou Deus o seu Filho, nascido de mulher... para que nós recebêssemos a adopção de filhos». [<a href=\"#%245G\" name=\"-5G\">196</a>] E esta Incarnação do Filho-Verbo deu-se <i>«por obra do Espírito Santo».</i></p>",
            "<p>Os dois Evangelistas, aos quais ficámos a dever a narração do nascimento e da infância de Jesus de Nazaré, exprimem-se da mesma maneira sobre este ponto. <i>Segundo São Lucas</i>, perante a anunciação do nascimento de Jesus, Maria pergunta: «Como se realizará isso se eu não conheço homem?» E recebe esta resposta: «O Espírito Santo descerá sobre ti e a potência do Altíssimo te cobrirá com a sua sombra. Por isso, aquele que vai nascer será santo e chamar-se-á Filho de Deus». [<a href=\"#%245H\" name=\"-5H\">197</a>]</p>",
            "<p><i>São Mateus</i> narra directamente: «Ora o nascimento de Jesus foi assim: estando Maria, sua mãe, desposada com José, antes de habitarem juntos, achou-se que tinha concebido por virtude do Espírito Santo». [<a href=\"#%245I\" name=\"-5I\">198</a>] José, perturbado por este estado de coisas, recebeu num sonho a seguinte explicação: «Não temas receber contigo Maria, tua esposa, pois o que nela se gerou é obra do Espírito Santo. Ela dará à luz um filho, a quem porás o nome de Jesus, porque ele salvará o seu povo dos seus pecados». [<a href=\"#%245J\" name=\"-5J\">199</a>]</p>",
            "<p>Assim, a Igreja professa desde as suas origens o <i>mistério da Incarnação</i>, mistério-chave da sua fé, <i>referindo-se ao Espírito Santo. O Símbolo dos Apóstolos</i> exprime-se deste modo: «O qual foi concebido pelo Espírito Santo e nasceu de Maria Virgem». Não diversamente atesta o <i>Símbolo Niceno-Costantinopolitano</i>: «Incarnou por obra do Espírito Santo no seio da Virgem Maria e se fez homem».</p>",
            "<p>«Por obra do Espírito Santo» fez-se homem Aquele que a Igreja, com as palavras do mesmo Símbolo, proclama ser consubstancial ao Pai: «<i>Deus de Deus</i>, Luz da Luz, Deus verdadeiro de Deus verdadeiro, gerado, não criado». Fez-se homem «incarnando no seio da Virgem Maria». Eis o que se cumpriu «ao chegar a plenitude dos tempos».</p>",
            "<p>50. O <i>grande Jubileu</i>, com que se concluirá o segundo Milénio, para o qual a Igreja se está a preparar já, tem directamente um <i>perfil cristológico</i>: trata-se, efectivamente, de celebrar o nascimento de Jesus Cristo. Ao mesmo tempo, porém, ele tem um <i>perfil pneumatológico</i>, dado que o mistério da Incarnação se realizou «por obra do Espírito Santo». «Operou-o» aquele Espírito que — consubstancial ao Pai e ao Filho — é, no mistério absoluto de Deus uno e trino, a Pessoa-Amor, o Dom incriado, que é fonte eterna de toda a dádiva que provém de Deus na ordem da criação, o princípio directo e, em certo sentido, o sujeito da autocomunicação de Deus na ordem da graça. <i>O mistério da Incarnação constitui o ápice da dádiva suprema, dessa autocomunicação de Deus</i>.</p>",
            "<p>Com efeito, a concepção e o nascimento de Jesus Cristo são a obra maior realizada pelo Espírito Santo na história da criação e da salvação: a graça suprema — <i>«a graça da união»</i> — fonte de todas as outras graças, como explica Santo Tomás. [<a href=\"#%245K\" name=\"-5K\">200</a>] O grande Jubileu relaciona-se com esta graça e também, se penetrarmos na sua profundidade, com o artífice desta obra, a <i>Pessoa do Espírito Santo</i>.</p>",
            "<p>À «plenitude dos tempos» corresponde, efectivamente, uma particular plenitude da autocomunicação de Deus uno e trino no Esptrito Santo. Foi «por obra do Espírito Santo» que se realizou o mistério da <i>união hipostática</i>, ou seja, da união da natureza divina com a natureza humana, da divindade e da humanidade, na única Pessoa do Verbo-Filho. Quando Maria, no momento da anunciação, pronuncia o seu «fiat»: «Faça-se em mim segundo a tua palavra», [<a href=\"#%245L\" name=\"-5L\">201</a>] ela concebe de modo virginal <i>um homem</i>, o Filho do homem, <i>que é o Filho de Deus</i>. Graças a esta «humanização» do Verbo-Filho, a autocomunicação de Deus atinge a sua plenitude definitiva na história da criação e da salvação. Esta plenitude adquire uma densidade particular e uma eloquência muito expressiva no texto do <i>Evangelho de São João</i>: «O Verbo fez-se carne». [<a href=\"#%245M\" name=\"-5M\">202</a>] A Incarnação de Deus-Filho significa que foi assumida à unidade com Deus não apenas a natureza humana, mas também, nesta, <i>em certo sentido, tudo o que é «carne»:</i> toda a humanidade, todo o mundo visível e material. A Incarnação, por conseguinte, tem também um significado cósmico, uma dimensão cósmica. O «gerado antes de toda criatura», [<a href=\"#%245N\" name=\"-5N\">203</a>] ao incarnar-se na humanidade individual de Cristo, une-se, de algum modo, com toda a realidade do homem, que também é «carne» [<a href=\"#%245O\" name=\"-5O\">204</a>] e, nela, com toda a «carne», com toda a criação.</p>",
            "<p>51. Tudo isto se realiza «por obra» do Espírito Santo; e, por conseguinte, faz parte do conteúdo do grande Jubileu futuro. A Igreja não pode preparar-se para esse Jubileu de outro modo <i>que não seja no Espírito Santo.</i> Aquilo que «na plenitude dos tempos» se realizou por obra do Espírito Santo, só por sua obra pode emergir agora da memória da Igreja. É por sua obra, que isso pode tornar-se presente na nova fase da história do homem sobre a terra: o ano 2000 depois do nascimento de Cristo.</p>",
            "<p>O Espírito Santo, que com a sombra da sua potência cobriu o corpo virginal de <i>Maria</i>, dando assim <i>início à maternidade divina</i> nela, ao mesmo tempo tornou o seu coração perfeitamente obediente pelo que respeita àquela autocomunicação de Deus, que superava qualquer conceito e todas as faculdades do homem. «Bem-aventurada aquela que acreditou»: [<a href=\"#%245P\" name=\"-5P\">205</a>] assim foi saudada Maria, pela sua parente Isabel, também ela «cheia do Espírito Santo».[<a href=\"#%245Q\" name=\"-5Q\">206</a>] Nas palavras de saudação <i>àquela que «acreditou»</i> parece delinear-se um contraste longínquo (mas, na realidade, muito próximo) com relação a todos aqueles de quem Cristo dirá que «não acreditaram». [<a href=\"#%245R\" name=\"-5R\">207</a>] Maria entrou na história da salvação do mundo mediante a obediência da fé. E<i> a fé</i>, na sua essência mais profunda, é <i>a abertura</i> do coração humano diante do Dom: <i>diante da autocomunicação de Deus no Espírito Santo</i>. São Paulo escreve: «O Senhor é espírito, e onde está o espírito do Senhor, aí há liberdade». [<a href=\"#%245S\" name=\"-5S\">208</a>] Quando Deus uno e trino se abre ao homem no Espírito Santo, esta sua «abertura» revela e, ao mesmo tempo, doa à criatura-homem a plenitude da liberdade. Esta plenitude manifesta-se de um modo sublime na fé de Maria, pela sua «obediência de fé»; [<a href=\"#%245T\" name=\"-5T\">209</a>] sim, verdadeiramente, «bem-aventurada aquela que acreditou»!</p>",
            "<p dir=\"ltr\"><b><i>2. Motivo do Jubileu: manifestou-se a graça</i></b></p>",
            "<p dir=\"ltr\">52. No mistério da Incarnação, <i>a obra do Espírito, «que dá a vida»,</i> atinge o seu vértice. Não é possível dar a vida, que está em Deus de um modo pleno, senão fazendo dela a vida de <i>um Homem</i>, como é Cristo na sua humanidade personalizada pelo Verbo na união hipostática. Ao mesmo tempo, com o mistério da Incarnação jorra, de um modo novo, <i>a fonte dessa vida divina na história da humanidade</i>: o Espírito Santo. O Verbo «gerado antes de toda a criatura», torna-se «o primogénito entre muitos irmãos» [<a href=\"#%245U\" name=\"-5U\">210</a>] e torna-se assim também a cabeça do Corpo que é a Igreja — que nascerá da Cruz e será revelada no dia do Pentecostes — e, na Igreja, a cabeça da humanidade: dos homens de cada nação, de todas as raças, de todos os países e culturas, de todas as línguas e continentes, todos eles chamados à salvação. «O Verbo fez-se carne, (aquele Verbo no qual) <i>estava a vida</i> e a vida era a luz dos homens... A <i>quantos</i> o receberam <i>deu-lhes o poder de se tornarem filhos de Deus</i>». [<a href=\"#%245V\" name=\"-5V\">211</a>] Mas tudo isto se realizou e se realiza incessantemente «por obra do Espírito Santo».</p>",
            "<p dir=\"ltr\">«Filhos de Deus» são, com efeito — como ensina o Apóstolo — «todos <i>aqueles que são movidos pelo Espírito de Deus</i>». [<a href=\"#%245W\" name=\"-5W\">212</a>] A filiação pela adopção divina nasce nos homens sobre a base do mistério da Incarnação; e, portanto, graças a Cristo, que é o Filho eterno. Todavia, o nascer ou <i>renascer</i> dá-se <i>quando Deus Pai «envia aos nossos corações o Espírito do seu Filho».</i> [<a href=\"#%245X\" name=\"-5X\">213</a>] É então que, na verdade, «recebemos o espírito de adopção filial, pelo qual bradamos: \"Abbá, ó Pai!\"». [<a href=\"#%245Y\" name=\"-5Y\">214</a>] Portanto, esta filiação divina, enxertada na alma humana com a graça santificante, é obra do Espírito Santo. «O próprio Espírito atesta ao nosso espírito que somos <i>filhos de Deus</i>. E, se somos filhos, somos igualmente herdeiros: <i>herdeiros de Deus e co-herdeiros de Cristo</i>». [<a href=\"#%245Z\" name=\"-5Z\">215</a>] A graça santificante é no homem o princípio e a fonte da vida nova: vida divina, sobrenatural.</p>",
            "<p dir=\"ltr\">A dádiva desta vida nova é como que a resposta definitiva de Deus ao grito do Salmista, no qual ecoa, de certo modo, a voz de todas as criaturas: «Se enviais o vosso Espírito, serão criados e renovais a face da terra». [<a href=\"#%2460\" name=\"-60\">216</a>] Aquele que, no mistério da criação, <i>dá</i> ao homem e ao cosmos a <i>vida</i> sob as suas múltiplas formas, visíveis e invisíveis, <i>renova-a</i> ainda pelo mistério da Incarnação. A criação é assim completada pela Incarnação e, desde esse momento, penetrada pelas forças da Redenção, que investem a humanidade e a criação inteira. É o que nos diz São Paulo, cuja visão cósmico-teológica parece retomar os termos do antigo Salmo: a criação «aguarda ansiosamente a <i>revelação dos filhos de Deus</i>», [<a href=\"#%2461\" name=\"-61\">217</a>] ou seja, daqueles que Deus, tendo-os «conhecido desde sempre», também os «predestinou para serem conformes à imagem do seu Filho». [<a href=\"#%2462\" name=\"-62\">218</a>] Dá-se, assim, uma «adopção filial» sobrenatural dos homens, da qual é origem o Espírito Santo, Amor e Dom. <i>Como tal Ele é dado com prodigalidade aos homens. E na superabundâcia do Dom incriado tem início</i>, no coração de cada homem, aquele particular <i>dom criado</i>, mediante o qual os homens «se tornam participantes da natureza divina». [<a href=\"#%2463\" name=\"-63\">219</a>] Deste modo, a vida humana é impregnada pela participação na vida divina e adquire também ela uma dimensão divina, sobrenatural. Tem-se assim a vida nova, pela qual, como participantes do mistério da Incarnação, «os homens ... têm acesso ao Pai no Espírito Santo». [<a href=\"#%2464\" name=\"-64\">220</a>] Existe, pois, uma estreita dependência de causalidade <i>entre o Espírito</i>, que dá a vida, e a <i>graça santificante</i>, com aquela <i>vitalidade sobrenatural</i> multiforme que dela deriva no homem: entre o Espírito incriado e o espírito humano criado.</p>",
            "<p dir=\"ltr\">53. Pode dizer-se que <i>tudo isto</i> é abrangido no âmbito do <i>grande Jubileu</i>, acima mencionado. Com efeito, impõe-se ir além da dimensão histórica do facto, considerado somente à superficie. É necessário chegar a atingir, no próprio conteúdo cristológico do facto, a dimensão pneumatológica, abarcando com o olhar da fé o conjunto dos <i>dois milénios da acção do Espírito da verdade</i>, o qual, ao longo dos séculos, indo haurir do tesouro da Redenção de Cristo, foi dando aos homens a vida nova, realizando neles «a adopção filial» no Filho unigénito e santificando-os, de tal modo que eles podem repetir com São Paulo: «Recebemos o Espírito que vem de Deus». [<a href=\"#%2465\" name=\"-65\">221</a>]</p>",
            "<p dir=\"ltr\">Mas ao considerar este motivo do Jubileu, não é possível limitar-se aos dois mil anos decorridos desde o nascimento de Cristo. <i>É necessário retroceder no tempo</i>, abarcar toda a acção do Espírito Santo mesmo antes de Cristo, <i>desde o princípio</i>, em todo o mundo e, especialmente, na economia da Antiga Aliança. Esta acção, de facto, em todos os lugares e em todos os tempos, ou antes, em cada homem, desenrolou-se segundo o eterno desígnio de salvação, no qual ela anda estreitamente unida ao mistério da Incarnação e da Redenção; este mistério já tinha exercido a sua influência naqueles que acreditavam em Cristo que havia de vir. Isto é atestado, de modo particular, na <i>Epístola aos Efésios</i>. [<a href=\"#%2466\" name=\"-66\">222</a>] A graça, portanto, comporta um carácter cristológico e, conjuntamente, um carácter pneumatológico, que se realiza sobretudo naqueles que expressamente aderem a Cristo: «N'Ele (em Cristo) ... fostes marcados com o selo do Espírito Santo, que fora prometido, o qual é o penhor da nossa herança, enquanto esperamos a completa redenção». [<a href=\"#%2467\" name=\"-67\">223</a>]</p>",
            "<p dir=\"ltr\">No entanto, sempre na perspectiva do grande Jubileu, também devemos alargar as nossas vistas para <i>mais longe</i>, «para o largo», conscientes de que «o vento sopra onde quer», segundo a imagem usada por Jesus no colóquio con Nicodemos. [<a href=\"#%2468\" name=\"-68\">224</a>] O Concílio Vaticano II, centrando a atenção sobretudo no tema da Igreja, recorda-nos a acção do Espírito Santo mesmo <i>«fora» do corpo visível da Igreja</i>. Ele fala precisamente de «todos os homens de boa vontade, no coração dos quais invisivelmente opera a graça. Na verdade, se Cristo morreu por todos e a vocação última do homem é realmente uma só, a saber, a divina, nós devemos manter que o Espírito Santo oferece a todos, de um modo que só Deus conhece, a possibilidade de serem associados ao mistério pascal». [<a href=\"#%2469\" name=\"-69\">225</a>]</p>",
            "<p dir=\"ltr\">54. «Deus é espírito, e os seus adoradores <i>em espírito e verdade</i> é que devem adorá-lo». [<a href=\"#%246A\" name=\"-6A\">226</a>] Jesus pronunciou estas palavras num outro dos seus colóquios: aquele que teve com a Samaritana. O grande Jubileu, que será celebrado no final deste Milénio e no início do seguinte, deve constituir um forte apelo dirigido a todos aqueles que «adoram a Deus em espírito e verdade». Deve ser para todos uma ocasião especial para meditar no mistério de Deus uno e trino que, <i>em si mesmo, é absolutamente transcendente</i> em relação ao mundo, de modo especial em relação ao mundo visível; é, na realidade, Espírito absoluto: «Deus é espírito». [<a href=\"#%246B\" name=\"-6B\">227</a>] Mas, simultaneamente e de um modo admirável, não só está <i>próximo</i> deste mundo, mas está aí <i>presente</i> e, em certo sentido, <i>imanente</i>, compenetra-o e vivifica-o por dentro. Isto é válido, em especial, quanto ao homem: Deus está no íntimo do seu ser, como pensamento, consciência e coração; é uma realidade psicológica e ontológica que levava Santo Agostinho, ao considerá-la, a dizer de Deus: <i>«interior intimo meo»</i> [mais íntimo do que o meu íntimo]. [<a href=\"#%246C\" name=\"-6C\">228</a>] Estas palavras ajudam-nos a compreender melhor as que Jesus dirigiu à Samaritana: «Deus é espírito». Somente o Espírito pode ser <i>«mais íntimo do que o meu íntimo»,</i> quer no ser quer na experiência espiritual; só o Espírito pode ser a tal ponto imanente ao homem e ao mundo, permanecendo inviolável e imutável na sua transcendência absoluta.</p>",
            "<p dir=\"ltr\">Mas, em Jesus Cristo, a presença divina no mundo e no homem manifestou-se de uma maneira nova e sob forma visível. N'Ele, verdadeiramente, «manifestou-se a graça». [<a href=\"#%246D\" name=\"-6D\">229</a>] O amor de Deus Pai, dom, graça infinita e princípio de vida, tornou-se patente em Cristo e, na sua humanidade, tornou-se «parte» do universo, do género humano e da história. Esta «manifestação» da graça na história do homem, mediante Jesus Cristo, realizou-se por obra do Espírito Santo, que é <i>o princípio de toda a acção salvífica de Deus no mundo</i>: Ele, «Deus escondido», [<a href=\"#%246E\" name=\"-6E\">230</a>] que como Amor e Dom «enche o universo». [<a href=\"#%246F\" name=\"-6F\">231</a>] Toda a vida da Igreja, tal como se irá manifestar no grande Jubileu, significa um caminhar ao encontro de Deus escondido, ao encontro do Espírito, que dá a vida.</p>",
            "<p><b><i>3. O Espírito Santo no conflito interior do homem: a carne tem desejos contrários aos do espírito e o espírito desejos contrários aos da carne</i></b></p>",
            "<p>55. Da história da salvação resulta, infelizmente, que essa proximidade e presença de Deus ao homem e ao mundo, essa admirável «condescendência» do Espírito, <i>depara</i>, na nossa realidade humana, <i>com resistência e oposição</i>. Como são eloquentes, sob este ponto de vista as palavras proféticas daquele ancião, chamado Simeão, que, «movido pelo Espírito», veio ao Templo de Jerusalém, para anunciar, diante do recém-nascido de Belém, que «Ele é destinado a ser ocasião de queda e de ressurgimento para muitos em Israel, a ser <i>sinal de contradição</i>». [<a href=\"#%246G\" name=\"-6G\">232</a>] A oposição a Deus, que é Espírito invisível, nasce já, em certa medida, no plano da radical diversidade do mundo em relação a Ele; ou seja, da «visibilidade» e «materialidade» do mundo em confronto com Ele, que é «invisível» e «Espírito, no sentido absoluto»; da sua essencial e inevitável imperfeição em confronto com Ele, Ser perfeitíssimo. Mas a oposição torna-se conflito, rebelião no campo ético, por causa do <i>pecado</i> que se apodera do <i>coração humano</i>, no qual «a carne... tem desejos contrários aos do espírito e o espírito desejos contrários aos da carne». [<a href=\"#%246H\" name=\"-6H\">233</a>] O Espírito Santo deve «convencer o mundo» quanto a este pecado, como dissemos.</p>",
            "<p>É São Paulo quem descreve, de modo particularmente eloquente, a tensão e a luta, que agitam o coração humano. «Eu digo-vos — lemos na <i>Epístola aos Gálatas</i> — : <i>Procedei segundo o Espírito e não dareis satisfações aos desejos da carne</i>. Pois a carne tem desejos contrários aos do espírito, e o espírito, desejos contrários aos da carne; há oposição radical entre eles; é por isso que não fazeis o que quereríeis». [<a href=\"#%246I\" name=\"-6I\">234</a>] No homem, porque é um ser <i>composto</i>, espírito e corpo, já existe uma certa tensão, trava-se uma certa luta de tendências entre o «espírito» e a «carne». Mas esta luta, de facto, faz parte da herança do pecado, é uma consequência do mesmo pecado e, simultaneamente, uma sua confirmação. É algo que faz parte da experiência quotidiana. Assim escreve o Apóstolo: «<i>Ora, as obras da carne</i> são bem conhecidas: fornicação, impureza, libertinagem... embriaguez, orgias e coisas semelhantes a estas». São os pecados que se poderiam qualificar como «carnais». Mas o Apóstolo ainda acrescenta outros: «inimizades, discórdias, ciúmes, disputas, divisões, facciosismos, invejas». [<a href=\"#%246J\" name=\"-6J\">235</a>] Tudo isto constitui «as obras da carne».</p>",
            "<p>A estas obras, porém, que são indubitavelmente más, São Paulo contrapõe «o fruto do Espírito», que é «caridade, alegria, paz, paciência, benevolência, bondade, fidelidade, mansidão e temperança». [<a href=\"#%246K\" name=\"-6K\">236</a>] Do contexto, resulta com clareza que, para o Apóstolo, não se trata de discriminar e condenar o corpo que, juntamente com a alma espiritual, constitui a natureza do homem e a sua subjectividade pessoal. Ele quis tratar sobretudo, das obras, ou melhor, das disposições estáveis — virtudes e vícios — moralmente <i>boas ou más</i>, que são fruto de <i>submissão</i> (no primeiro caso) ou, pelo contrário, de <i>resistência</i> (no segundo caso) <i>à acção salvífica do Espírito Santo</i>. Por isso o Apóstolo escreve: «Se, portanto, vivemos pelo espírito, caminhemos também segundo o espírito». [<a href=\"#%246L\" name=\"-6L\">237</a>] E numa outra passagem: «De facto, os que vivem segundo a carne ocupam-se das coisas da carne; ao contrário, os que vivem segundo o espírito ocupam-se das coisas do espírito». «Vós, porém ... viveis segundo o espírito se é que o Espírito de Deus habita em vós». [<a href=\"#%246M\" name=\"-6M\">238</a>] A contraposição que São Paulo estabelece entre a vida «segundo o espírito» e a vida «segundo a carne» dá origem a uma ulterior contraposição: <i>entre a «vida» e a «morte».</i> «Os desejos da carne levam à morte, enquanto que os desejos do Espírito levam à vida e à paz». Daqui a advertência: «Se viverdes segundo a carne, por certo morrereis; mas, se pelo Espírito fizerdes morrer as obras do corpo, vivereis». [<a href=\"#%246N\" name=\"-6N\">239</a>]</p>",
            "<p>Se pensarmos bem, estamos perante uma <i>exortação a viver na verdade</i>, ou seja, segundo os ditames da consciência recta; e, ao mesmo tempo, trata-se de uma profissão de fé no Espírito da verdade, Aquele que dá a vida. O corpo, efectivamente, «está morto por causa da pecado, mas o espírito vive por causa da justificação»; «portanto... somos <i>devedores</i>, mas <i>não para com a carne</i> para vivermos segundo a carne». [<a href=\"#%246O\" name=\"-6O\">240</a>] Nós somos devedores sobretudo para com <i>Cristo</i>, que no mistério pascal operou a nossa justificação, obtendo-nos o Espírito Santo. «Na verdade, fomos comprados por um alto preço». [<a href=\"#%246P\" name=\"-6P\">241</a>]</p>",
            "<p>Nos textos de São Paulo sobrepõem-se e compenetram-se reciprocamente a <i>dimensão ontológica</i> (a carne e o espírito), a <i>dimensão ética</i> (o bem e o mal moral) e a <i>dimensão pneumatológica</i> (a acção do Espírito Santo <i>na ordem da graça</i>). As suas palavras (especialmente nas <i>Epístolas aos Romanos</i> e aos <i>Gálatas</i>) levam-nos a conhecer e a sentir ao vivo o vigor daquela tensão e daquela luta, que se trava no homem, entre a abertura à acção do Espírito Santo e a resistência e oposição a Ele, ao seu dom salvífico. Os termos ou pólos em contraposição, aqui são: da parte do homem, as suas limitações e pecaminosidade, pontos nevrálgicos da sua realidade psicológica e ética; e, da parte de Deus, o <i>mistério do Dom</i>, o incessante doar-se da vida divina no Espírito Santo. A quem caberá a vitória? Aquele que souber acolher o Dom.</p>",
            "<p>56. Infelizmente, a resistência ao Espírito Santo, que São Paulo sublinha, na <i>dimensão interior e subjectiva</i>, como tensão, luta e rebelião que acontece no coração humano, assume, nas várias épocas da história e, especialmente, na época moderna, a sua <i>dimensão exterior</i>, concretizada no conteúdo da cultura e da civilização, como sistema filosófico, <i>como ideologia e como programa</i> de acção e de formação dos comportamentos humanos. Esta dimensão exterior encontra a sua expressão mais importante no <i>materialismo</i>, tanto na sua forma teórica — enquanto sistema de pensamento — como na sua forma prática, enquanto método de leitura e de avaliação dos factos e, ainda, como programa dos comportamentos correspondentes. O sistema que mais desenvolveu esta forma de pensamento, de ideologia e de práxis, e que o levou às extremas consequências no plano da acção foi o materialismo dialéctico e histórico, ainda hoje reconhecido como substancia vital do marxismo.</p>",
            "<p>Por princípio e de facto, o materialismo <i>exclui</i> radicalmente a presença e a acção de Deus, que é espírito, no mundo e, sobretudo, no homem, pela razão fundamental de que <i>não aceita a sua existência</i>, sendo em si mesmo e no seu programa um sistema ateu. O ateísmo é fenómeno impressionante do nosso tempo, ao qual o Concilio Vaticano II dedicou algumas páginas significativas. [<a href=\"#%246Q\" name=\"-6Q\">242</a>] Embora não se possa falar do ateísmo, de modo unívoco, nem se possa reduzi-lo exclusivamente à filosofia materialista — dado que existem várias espécies de ateísmo e talvez se possa afirmar que, com frequência, se usa a palavra num sentido equívoco — o certo é que um <i>verdadeiro materialismo</i>, no sentido próprio do termo <i>tem um carácter ateu</i>, quando é entendido como teoria explicativa da realidade e assumido como princípio-chave da acção pessoal e social. O <i>horizonte dos valores e dos fins</i> do agir, que o materialismo determina, está estreitamente ligado com a interpretação de toda a realidade como «matéria». Se, por vezes, também fala do «Espírito» e das «questões do espírito», no campo, por exemplo da cultura ou da moral, fá-lo apenas enquanto considera certos factos como derivados (<i>epifenómenos</i>) da matéria, a qual, segundo este sistema é a única e exclusiva forma do ser. Daqui se segue que, segundo esta interpretação, a religião só pode ser entendida como uma espécie de «ilusão idealista», que deve ser combatida dos modos e com os métodos mais apropriados, conforme os lugares e as circunstancias históricas, para eliminá-la da sociedade e do próprio coração do homem.</p>",
            "<p>Pode dizer-se, portanto, que o materialismo é o desenvolvimento sistemático e coerente da «resistência» e oposição denunciadas por São Paulo quando escreve: «A carne ... tem desejos contrários aos do espírito». Esta realidade conflitual, no entanto, é recíproca, como põe em realce o mesmo Apóstolo, na segunda parte do seu aforismo: «<i>o espírito</i> tem desejos contrários aos da carne». Quem quiser viver segundo o Espírito , na aceitação e correspondência à sua acção salvífica, não pode deixar de rejeitar as tendências e pretensões, internas e externas, da «carne», também na sua expressão ideológica e histórica de «materialismo» anti-religioso. Sobre este pano de fundo, tão característico do nosso tempo, devem ser postos em evidência os «desejos do espírito» na preparação para o grande Jubileu, como apelos que ecoam na noite de um novo período de advento, no termo do qual, como há dois mil anos, «todo o homem verá a salvação de Deus». [<a href=\"#%246R\" name=\"-6R\">243</a>] Está nisto uma possibilidade e uma esperança, que a Igreja confia aos homens de hoje. Ela sabe que o encontro ou o choque entre os «desejos contrários ao espírito» — <i>que caracterizam tantos aspectos da civilização contemporânea</i>, especialmente em alguns dos seus ambientes ― e os «desejos contrários aos da carne» — com o facto de Deus se ter tornado próximo de nós, com a sua Incarnação e com a comunicação sempre nova de si mesmo no Espírito Santo — podem apresentar, em muitos casos, um carácter dramático e virem a redundar, talvez, em novas derrotas humanas. Mas a Igreja acredita firmemente que, da parte de Deus, haverá sempre um comunicar-se salvífico, uma vinda salvífica e, se for o caso, um salvífico «convencer quanto ao pecado», por obra do Espírito.</p>",
            "<p>57. Na contraposição paulina do «espírito» e da «carne» encontra-se inscrita também a contraposição da «vida» à «morte». Trata-se de um grave problema, acerca do qual é necessário dizer, de imediato, que o materialismo, como sistema de pensamento, em todas as suas versões, significa a <i>aceitação da morte como termo definitivo da existência humana</i>. Tudo o que é material é corruptível e, por isso, o corpo humano (enquanto «animal») é mortal. Se o homem, na sua essência, é simplesmente «carne», então a morte permanece para ele uma fronteira e um termo intransponível. Compreende-se assim como se possa dizer que a vida humana é exclusivamente um «existir para morrer».</p>",
            "<p>Deve acrescentar-se que, no horizonte da civilização contemporânea — especialmente onde ela se apresenta mais desenvolvida, no sentido técnico-científico — <i>os vestígios e os sinais de morte</i> tornaram-se particularmente presentes e frequentes. Basta pensar na corrida aos armamentos e no perigo que ela comporta de uma autodestruição nuclear. Por outro lado, para todos se tem tornado cada vez mais manifesta a grave situação de vastas regiões do nosso planeta, marcadas pela indigência e pela fome, que são portadoras de morte. Não se trata só de problemas meramente económicos; mas também e, acima de tudo, de problemas éticos. E no entanto, no horizonte da nossa época, adensam-se «sinais de morte» ainda mais sombrios: difundiu-se o costume — que em algumas partes corre o risco de se tornar como que uma instituição — de tirar a vida a seres humanos ainda antes do seu nascimento, ou antes de atingirem o termo natural da morte. E mais ainda: apesar de tantos esforços nobres em favor da paz, deflagraram e prosseguem novas guerras, que privam da vida ou da saúde centenas de milhares de seres humanos. E como não recordar os atentados à vida humana por parte do terrorismo organizado, até mesmo em escala internacional?</p>",
            "<p>E isto, infelizmente, é só um esboço parcial e incompleto do <i>quadro de morte</i> que está em vias de composição na <i>nossa época</i>, ao mesmo tempo que nos vamos aproximando cada vez mais do final do segundo Milénio cristão. Mas das tintas sombrias da civilização materialista e, em particular, dos «sinais de morte» que se multiplicam no quadro sociológico-histórico, em que ela se desenvolveu, não se ergue, porventura, uma nova invocação, mais ou menos consciente, ao Espírito que dá a vida? Em todo o caso, mesmo independentemente da amplitude das esperanças ou dos desesperos humanos, bem como das ilusões ou dos logros derivados do desenvolvimento dos sistemas materialistas de pensamento e de vida, <i>permanece a certeza cristã</i> de que o Espírito sopra onde quer, de que nós possuímos «as primícias do Espírito» e de que, por consequência, poderemos ter de sujeitar-nos aos sofrimentos do tempo que passa, mas <i>«gememos em nós mesmos aguardando... a redenção do nosso corpo».</i> [<a href=\"#%246S\" name=\"-6S\">244</a>] ou seja, de todo o nosso ser humano, que é corporal e espiritual. Sim, gememos, mas numa expectativa carregada de esperança indefectível, porque Deus, que é Espírito, se aproximou precisamente deste ser humano. Deus Pai enviou «o próprio Filho em carne semelhante à carne pecadora e, para expiar o pecado, condenou o pecado na carne». [<a href=\"#%246T\" name=\"-6T\">245</a>] No ponto culminante do mistério pascal, o Filho de Deus, feito homem e crucificado pelos pecados do mundo, apresentou-se no meio dos Apóstolos, após a Ressurreição, soprou sobre eles e disse: «Recebei o Espírito Santo». <i>Este «sopro» continua sempre. E assim «o Espírito vem em auxílio da nossa fraqueza».</i> [<a href=\"#%246U\" name=\"-6U\">246</a>]</p>",
            "<p><b><i>4. O Espírito Santo no fortalecimento do «homem interior»</i></b></p>",
            "<p>58. O mistério da Ressurreição e do Pentecostes é anunciado e vivido pela Igreja, herdeira e continuadora do testemunho dos Apóstolos acerca da Ressurreição de Jesus Cristo. Ela é a testemunha permanente desta vitória sobre a morte, que revelou o poder do Espírito Santo e determinou a sua nova vinda, a sua nova presença nos homens e no mundo. Com efeito, na Ressurreição de Cristo, o Espírito Santo-Paráclito revelou-se sobretudo como aquele que dá a vida: «Aquele que ressuscitou Cristo dos mortos vivificará também os vossos corpos mortais, por meio do seu Espírito, que habita em vós». [<a href=\"#%246V\" name=\"-6V\">247</a>] <i>Em nome da Ressurreição de Cristo, a Igreja anuncia a vida, que se manifestou para além das fronteiras da morte, a vida</i> que é mais forte que a morte. Ao mesmo tempo, ela anuncia <i>aquele que dá esta vida: o Espírito vivificante</i>; anuncia-o e coopera com ele para dar a vida. Na verdade, «embora o... corpo esteja morto por causa do pecado.... o espírito está vivo por causa da justificação», [<a href=\"#%246W\" name=\"-6W\">248</a>] operada por Cristo Crucificado e Ressuscitado. Em nome da Ressurreição de Cristo, a Igreja põe-se ao serviço da vida que provém do próprio Deus, em estreita união com o Espírito e em humilde cooperação com Ele.</p>",
            "<p>Em razão precisamente desse serviço o <i>homem torna-se de maneira sempre nova o «caminho da Igreja»,</i> como já tive ocasião de dizer na Encíclica sobre Cristo Redentor [<a href=\"#%246X\" name=\"-6X\">249</a>] e repito agora nesta sobre o Espírito Santo. A Igreja, unida ao Espírito Santo, está cônscia, mais do que ninguém, do <i>homem interior</i>, dos traços que no homem são mais profundos e essenciais, <i>porque espirituais e incorruptíveis</i>. É a este nível que o Espírito enxerta a «raiz da imortalidade», [<a href=\"#%246Y\" name=\"-6Y\">250</a>] da qual desponta a vida nova, ou seja, a vida do homem em Deus, que, como fruto da divina autocomunicação salvífica no Espírito Santo, só pode desenvolver-se e consolidar-se sob a acção do mesmo Espírito. Por isso, o Apóstolo dirige-se a Deus em favor dos fiéis, a quem declara: «Do bro os joelhos diante do Pai ... que Ele vos conceda... que sejais poderosamente corroborados, pelo seu Espírito, na vitalidade do homem interior». [<a href=\"#%246Z\" name=\"-6Z\">251</a>]</p>",
            "<p>Sob a influência do Espírito Santo, este homem interior, quer dizer «espiritual», amadurece e fortalece-se. Graças à comunicação divina, o espírito humano que «conhece os segredos do homem» encontra-se com o «Espírito que perscruta as profundezas do próprio Deus». [<a href=\"#%2470\" name=\"-70\">252</a>] E <i>neste Espírito</i>, que é o Dom eterno, <i>Deus uno e trino abre-se ao homem</i>, ao espírito humano. O sopro recôndito do Espírito divino faz com que o espírito humano, por sua vez se abra, diante de Deus que se abre para ele, com desígnio salvífico e santificante. Pelo dom da graça, que vem do Espírito Santo, o homem entra «numa vida nova», é introduzido na realidade sobrenatural da própria vida divina e torna-se «habitação do Espírito Santo», «templo vivo de Deus». [<a href=\"#%2471\" name=\"-71\">253</a>] Com efeito, pelo Espírito Santo, o Pai e o Filho vêm a ele e fazem nele a sua morada. [<a href=\"#%2472\" name=\"-72\">254</a>] Na comunhão de graça com a Santíssima Trindade dilata-se «o espaço vital» do homem, elevado ao nível sobrenatural da vida divina. O <i>homem vive em Deus e de Deus</i>, vive «segundo o Espírito» e «ocupa-se das coisas do Espírito».</p>",
            "<p>59. A íntima relação com Deus, no Espírito Santo, faz com que o homem também se compreenda de uma maneira nova a si mesmo a à sua própria humanidade. É realizada, assim, plenamente, aquela imagem e semelhança de Deus, que o homem é desde o princípio. [<a href=\"#%2473\" name=\"-73\">255</a>] Esta verdade íntima do homem deve ser continuamente redescoberta à luz de Cristo, que é o protótipo da relação com Deus; e, na mesma verdade, deve ser igualmente redescoberta a razão de o homem não poder «encontrar-se plenamente a não ser no dom sincero de si mesmo», ao conviver com os outros homens, como escreve o Concílio Vaticano II; isso acontece justamente por motivo da semelhança com Deus, a qual «torna manifesto que o homem, é a única criatura sobre a terra a ser querida por Deus por si mesma», com a sua dignidade de pessoa, mas também com a sua abertura à integração e à comunhão com os outros. [<a href=\"#%2474\" name=\"-74\">256</a>] O conhecimento efectivo e a realização plena desta verdade do ser dão-se <i>só por obra do Espírito Santo</i>. O homem aprende esta verdade de Jesus Cristo e põe-na em prática na própria vida por obra do Espírito Santo, que Ele nos deu.</p>",
            "<p>Neste caminho — no caminho de um am adurecimento interior assim, que inclui a descoberta plena do sentido da humanidade — Deus torna-se íntimo ao homem e penetra, cada vez mais profundamente, em todo o mundo humano. <i>Deus uno e trino</i>, que «existe» em si mesmo como realidade transcendente de Dom interpessoal, <i>ao comunicar-se no Espírito Santo como dom ao homem, transforma o mundo humano</i>, a partir de dentro, a partir do interior dos corações e das consciências. Neste caminho, o mundo, participante do Dom divino, torna-se — como ensina o Concílio — «cada vez mais humano, cada vez mais profundamente humano», [<a href=\"#%2475\" name=\"-75\">257</a>] ao mesmo tempo que, nele, vai amadurecendo, através dos corações e das consciências dos homens, o Reino no qual Deus será definitivamente «tudo em todos», [<a href=\"#%2476\" name=\"-76\">258</a>] como Dom e como Amor. Dom e Amor: é esta a eterna potência do abrir-se de Deus uno e trino ao homem e ao mundo, no Espírito Santo.</p>",
            "<p><i>Na perspectiva do ano 2000</i> depois do nascimento de Cristo, importa conseguir que um número cada vez maior de homens «possam encontrar-se plenamente... através do dom sincero de si». Trata-se, pois, de fazer com que, sob a acção do Espírito-Paráclito, se realize, no nosso mundo, um processo de verdadeiro amadurecimento na humanidade, na vida individual e na vida comunitária; foi em ordem a isso que o próprio Jesus, «quando pedia ao Pai \"que todos sejam um, como eu e tu somos um\" (<i>Jo</i> 17, 21-22) ... nos sugeriu que existe uma certa <i>semelhança</i> entre a união das pessoas divinas e a união dos <i>filhos de Deus na verdade e na caridade</i>». [<a href=\"#%2477\" name=\"-77\">259</a>] O Concílio insiste nesta verdade sobre o homem; e a Igreja vê nela uma indicação particularmente vigorosa e determinante das próprias tarefas apostólicas. Sendo o homem, de facto, «o caminho da Igreja», este caminho passa através de todo o mistério de Cristo, modelo divino do homem. Neste caminho, o Espírito Santo, consolidando em cada um de nós «o homem interior», faz com que o homem cada vez mais «se encontre plenamente através do dom sincero de si». Pode afirmar-se que nestas palavras da Constituição pastoral do Concílio está resumida <i>toda a antropologia cristã</i>: a teoria e a prática fundamentadas no Evangelho, onde o homem, descobrindo em si mesmo a pertença a Cristo e, n'Ele, a própria elevação à dignidade de «filho de Deus», compreende melhor também a sua dignidade de homem, precisamente porque é o sujeito da aproximação e da presença de Deus, o sujeito da condescendência divina, na qual está incluída a perspectiva e até mesmo a própria raiz da glorificação definitiva. Então pode repetir-se, com verdade, que é «glória de Deus o homem que vive, mas a vida do homem é a visão de Deus»: [<a href=\"#%2478\" name=\"-78\">260</a>] o homem, ao viver uma vida divina, é a glória de Deus; e o dispensador escondido desta vida e desta glória é o Espírito Santo. Ele — afirma o grande Basílio — «simples na sua essência, mas manifestando multiformemente a sua virtude... difunde-se, sem sofrer diminuição alguma, e está presente a cada um daqueles que o podem receber, como se existisse só ele, ao mesmo tempo que infunde em todos a graça em plenitude». [<a href=\"#%2479\" name=\"-79\">261</a>]</p>",
            "<p>60. Quando os homens descobrem, sob a influência do Paráclito, esta dimensão divina do seu ser e da sua vida, quer como pessoas quer como comunidades, estão em condições de <i>libertar-se dos diversos determinismos</i>, que resultam principalmente das bases materialistas do pensamento, da práxis e da sua relativa metodologia. Na nossa época, estes factores conseguiram penetrar até ao mais íntimo do homem, naquele santuário da consciência, onde o Espírito Santo continuamente faz entrar a luz e a força da vida nova segundo a «liberdade dos filhos de Deus». O amadurecimento do homem nesta vida nova é impedido pelos condicionamentos e pressões, que exercem sobre ele as estruturas e os mecanismos dominantes nos diversos sectores da sociedade. Pode dizer-se que, em muitos casos, os factores sociais, em vez de favorecerem o desenvolvimento e a expansão do espírito humano, acabam por arrancá-lo à genuína verdade do seu ser e da sua vida — sobre a qual vela o Espírito Santo — para o sujeitar ao «príncipe deste mundo».</p>",
            "<p>O grande Jubileu do ano 2000 contém, pois, uma mensagem de libertação por obra do Espírito Santo, o único que pode ajudar as pessoas e as comunidades a libertarem-se dos antigos e dos novos determinismos — guiando-as com a «lei do Espírito que dá a vida em Cristo Jesus» [<a href=\"#%247A\" name=\"-7A\">262</a>] — descobrindo e actuando, deste modo, a medida plena da verdadeira liberdade do homem. Com efeito, — como escreve São Paulo — «onde está o espírito do Senhor, aí há liberdade». [<a href=\"#%247B\" name=\"-7B\">263</a>] Esta revelação da liberdade e, por conseguinte, da verdadeira dignidade do homem, adquire uma particular eloquência para os cristãos e para a Igreja em situações de perseguição — quer em tempos passados quer actualmente: porque as testemunhas da Verdade divina, neste caso, tornam-se uma comprovação viva da acção do Espírito da verdade, presente no coração e na consciência dos fiéis; e, não poucas vezes, selam com o próprio martírio a suprema glorificação da dignidade humana.</p>",
            "<p>Mesmo nas condições normais da sociedade, os cristãos, quando <i>testemunhas da autêntica dignidade do homem</i>, contribuem, pela sua obediência ao Espírito Santo para a multiforme «renovação da face da terra», colaborando com os seus irmãos em ordem à realização e valorização de tudo o que é bom, nobre e belo [<a href=\"#%247C\" name=\"-7C\">264</a>] no progresso actual da civilização, da cultura, da ciência, da técnica e dos outros sectores do pensamento e da actividade humana. E fazem-no como discípulos de Cristo, o qual — escreve ainda o Concílio — «constituído Senhor pel a sua ressurreição... actua no coração dos homens <i>pela virtude do seu Espírito</i>, não só suscitando neles o desejo do mundo futuro, mas, por isso mesmo, inspirando, purificando e fortalecendo também as generosas aspirações com as quais a família humana procura tornar mais humana a própria vida e, para esse fim, submeter toda a terra». [<a href=\"#%247D\" name=\"-7D\">265</a>] Assim, eles afirmam ainda mais a grandeza do homem, criado à imagem e semelhança de Deus, grandeza que é iluminada pelo mistério da Incarnação do Filho de Deus; este, na «plenitude dos tempos», por obra do Espírito Santo, entrou na história e manifestou-se verdadeiro homem: Ele, «gerado antes de toda a criatura» e «por meio do qual existem todas as coisas e nós igualmente existimos».[<a href=\"#%247E\" name=\"-7E\">266</a>]</p>",
            "<p><b><i>5. A Igreja, sacramento da íntima união com Deus</i></b></p>",
            "<p>61. Aproximando-se o final do segundo Milénio, que deve recordar a todos e como que tornar de novo presente o advento do Verbo quando chegou a «plenitude dos tempos», <i>a Igreja</i>, uma vez mais, <i>deseja penetrar</i> na própria <i>essência</i> da sua <i>constituição divino-humana</i> e da sua <i>missão</i>, que lhe permite participar na missão messiânica de Cristo, conforme o ensino e o projecto, que permanecem válidos, do Concílio Vaticano II. Nesta mesma linha, podemos remontar até ao Cenáculo, onde Jesus Cristo revela o Espírito Santo como Paráclito, como Espírito da verdade, e fala da sua própria «partida», mediante a Cruz, como condição necessária para a «vinda» do mesmo Espírito. «É melhor para vós que eu vá, porque se eu não for, o Consolador não virá a vós; mas, se eu partir, enviar-vo-lo-ei». [<a href=\"#%247F\" name=\"-7F\">267</a>] Vimos que este anúncio teve a sua primeira realização já na tarde do dia de Páscoa e, em seguida, durante a celebração do Pentecostes em Jerusalém: desde então para cá, ele continua a realizar-se mediante a Igreja, na história da humanidade.</p>",
            "<p>A luz deste anúncio adquire pleno significado também o <i>que Jesus disse</i>, ainda no decorrer da última Ceia, a propósito <i>da sua nova «vinda».</i> É significativo, de facto, que Ele anuncie, no mesmo discurso do adeus, não só a sua partida, mas também a sua nova vinda. Diz exactamente: «Não vos deixarei órfãos; <i>voltarei para junto de vós</i>». [<a href=\"#%247G\" name=\"-7G\">268</a>] E no momento da despedida definitiva, antes de subir ao céu, repetirá, de uma forma ainda mais explícita: «E eis que <i>eu estou convosco</i>»; e estou «todos os dias, até ao fim do mundo». [<a href=\"#%247H\" name=\"-7H\">269</a>] Esta nova «vinda» de Cristo — este seu vir continuamente para estar com os Apóstolos, com a Igreja, este seu «estou convosco até ao fim do mundo» — não modifica, certamente, o facto da sua «partida»; segue-se a ela, depois de concluída a missão messiânica do mesmo Cristo na terra; e dá-se <i>no âmbito</i> do preanunciado <i>envio do Espírito Santo</i> e inscreve-se, por assim dizer, <i>no íntimo da sua própria missão</i>. No entanto, realiza-se <i>por obra do Espírito Santo</i>, o qual faz com que Cristo, que partiu, venha agora e sempre de uma maneira nova. Este voltar de Cristo, por obra do Espírito Santo, e a sua constante presença e acção na vida espiritual actualizam-se <i>na realidade sacramental</i>. Nesta realidade, Cristo, que partiu na sua humanidade visível, vem, está presente e actua na Igreja de uma forma tão íntima, que faz dela o seu Corpo. E como tal, a Igreja vive, opera e cresce «até ao fim do mundo». E tudo isto se realiza por obra do Espírito Santo.</p>",
            "<p>62. A expressão sacramental mais completa da «partida» de Cristo, por meio do mistério da Cruz e da Ressurreição, é <i>a Eucaristia</i>. Nela, todas as vezes que é celebrada, realiza-se sacramentalmente, a sua vinda, a sua presença salvífica: no Sacrifício e na Comunhão. Realiza-se por obra do Espírito Santo e no âmbito da sua própria missão. [<a href=\"#%247I\" name=\"-7I\">270</a>] Mediante a Eucaristia, o <i>Espírito Santo leva a efeito aquele «fortalecimento do homem interior»,</i> de que fala a <i>Epístola aos Efésios</i>. [<a href=\"#%247J\" name=\"-7J\">271</a>] Mediante a Eucaristia, as pessoas e as comunidades, sob a acção do Paráclito-Consolador, aprendem a descobrir o sentido divino da vida humana, lembrado pelo Concílio Vaticano II: aquele sentido, pelo qual Jesus Cristo «revela plenamente o homem ao próprio homem», sugerindo «uma certa <i>semelhança entre a união das pessoas divinas</i> e a união <i>dos filhos de Deus</i> na verdade e na caridade». [<a href=\"#%247K\" name=\"-7K\">272</a>] Tal união exprime-se e realiza-se, de modo particular, mediante a Eucaristia, na qual o homem, participando no sacrifício de Cristo, que a celebração actualiza, aprende também a «encontrar-se ... no dom ... de si», [<a href=\"#%247L\" name=\"-7L\">273</a>] na comunhão com Deus e com os outros homens, seus irmãos.</p>",
            "<p>Por isso, os primeiros cristãos, desde aqueles dias que se seguiram à descida do Espírito Santo, «eram assíduos à fracção do pão e à oração», formando assim uma comunidade unida no ensino dos Apóstolos.[<a href=\"#%247M\" name=\"-7M\">274</a>] «Reconheciam», desse modo, que o seu Senhor Ressuscitado, que já subira aos céus, voltava ao meio deles, <i>na comunidade eucarística</i> da Igreja e <i>por meio dela</i>.. Guiada pelo Espírito Santo, a Igreja, desde os inícios, <i>exprimiu-se</i> e <i>confirmou-se</i> a si mesma mediante a Eucaristia. E assim foi sempre, em todas as gerações cristãs, até aos nossos dias, até a esta vigília do completamento do segundo Milénio cristão. É certo que temos de verificar, infelizmente, que este último Milénio decorrido foi o Milénio das grandes separações entre os cristãos. Por isso, todos aqueles que crêem em Cristo, a exemplo dos Apóstolos, deverão pôr todo o empenho em conformar o pensamento e as obras à vontade do Espírito Santo, «princípio de unidade da Igreja», [<a href=\"#%247N\" name=\"-7N\">275</a>] a fim de que todos os baptizados num só Espírito para constituir um só corpo se redescubram irmãos, unidos na celebração da mesma Eucaristia, «sacramento de piedade, sinal de unidade, vínculo de caridade». [<a href=\"#%247O\" name=\"-7O\">276</a>]</p>",
            "<p>63. A presença eucarística de Cristo — o seu sacramental «eu estou convosco» — permite à Igreja <i>descobrir</i>, cada vez mais profundamente o <i>próprio mistério</i>, como atesta toda a eclesiologia do Concílio Vaticano II, segundo o qual «a Igreja é em Cristo como que o sacramento, ou sinal, e o instrumento da íntima união com Deus e da unidade de todo o género humano». [<a href=\"#%247P\" name=\"-7P\">277</a>] <i>Como sacramento</i>, a Igreja desenvolve-se sobre o fundamento do mistério pascal da «partida» de Cristo, vivendo da sua «vinda» sempre nova por obra do Espírito Santo, que vai realizando a sua missão de Paráclito-Espírito da verdade. É este precisamente o mistério essencial da Igreja, como professa o Concílio.</p>",
            "<p>Se em virtude da criação, Deus é Aquele em que todos nós «vivemos, nos movemos e existimos», [<a href=\"#%247Q\" name=\"-7Q\">278</a>] o <i>poder da Redenção</i>, por sua vez, perdura e desenvolve-se na história do homem e do mundo como que num duplo ritmo, cuja fonte se encontra no Pai eterno. Por um lado, é o «ritmo» <i>da missão do Filho</i>, que veio ao mundo, nascendo de Maria Virgem por obra do Espírito Santo; por outro lado, é também o «ritmo» <i>da missão do Espírito Santo</i>, tal como foi revelado definitivamente por Cristo. Por causa da «partida» do Filho, o Espírito Santo veio e vem continuamente como Consolador e Espírito da verdade. No âmbito da sua missão, como que no íntimo da presença invisível do Espírito, o Filho, que «partira» no mistério pascal, «vem» e está continuamente <i>presente no mistério da Igreja</i>; e ora se oculta, ora se manifesta na sua história, mas sem deixar de conduzir sempre o seu curso. Tudo isto acontece, de maneira sacramental, por obra do Espírito Santo, o qual, indo haurir das riquezas da Redenção de Cristo, continuamente dá a vida. Tomando consciência cada vez mais viva deste mistério, a Igreja apreende melhor a sua identidade, sobretudo como sacramento.</p>",
            "<p>Assim acontece também porque, por vontade do seu Senhor, a <i>Igreja desempenha</i> o seu <i>ministério salvífico</i> para com o homem por meio dos diversos Sacramentos. O ministério sacramental, todas as vezes que é realizado, comporta em si o mistério da «partida» de Cristo mediante a Cruz e a Ressurreição, em virtude da qual vem o Espírito Santo. Vem e actua: «dá a vida». Os Sacramentos, de facto, significam a graça e conferem a graça: <i>exprimem a vida e dão a vida</i>. A Igreja é a <i>dispensadora visível</i> dos sinais sagrados, enquanto o Espírito Santo age nos mesmos como o dispensador invisível da vida que eles significam. Em união com o Espírito está presente e age Cristo Jesus.</p>",
            "<p>64. Se a Igreja é «o sacramento da íntima união com Deus», ela é tal em Jesus Cristo, em quem esta mesma união se actua como <i>realidade salvífica</i>. Ela é tal em Jesus Cristo, por obra do Espírito Santo. A plenitude da realidade salvífica, que é Cristo na história, <i>difunde-se</i>, de modo sacramental, <i>pelo poder do Espírito Paráclito</i>. Neste sentido o Espírito Santo é o «outro Consolador», o novo Consolador, uma vez que, pela sua acção, a Boa Nova toma corpo nas consciências e nos corações humanos e expande-se na história. Em tudo isto, é o Espírito Santo que dá a vida.</p>",
            "<p>Quando empregamos a palavra «sacramento» em referência à Igreja, devemos ter presente que a <i>sacramentalidade da Igreja</i>, no texto conciliar, aparece distinta daquela que é própria dos Sacramentos em sentido estrito. Lemos, efectivamente: «A Igreja é ... <i>como que um sacramento</i>, ou sinal, e instrumento da íntima união com Deus». Mas o que conta e emerge do sentido analógico em que a palavra é empregada nos dois casos é a relação que a Igreja tem com o poder do Espírito Santo, que é o único que dá a vida: a Igreja é sinal e instrumento da presença e da acção do Espírito vivificante.</p>",
            "<p>O Vaticano II acrescenta que a Igreja é «um <i>sacramento ... da unidade de todo o género humano</i>». Trata-se, evidentemente, da unidade que o género humano — em si mesmo diferenciado de muitos modos — tem de <i>Deus e em Deus</i>. Ela radica-se no mistério da criação e adquire uma dimensão nova no mistério da Redenção, em ordem à salvação universal. Dado que Deus quer «que todos os homens se salvem e cheguem ao conhecimento da verdade», [<a href=\"#%247R\" name=\"-7R\">279</a>] a Redenção compreende todos os homens e, de certo modo, toda a criação. <i>Nesta mesma dimensão universal</i> da salvação, o Espírito Santo actua, em virtude da «partida» de Cristo. Por isso, a Igreja, radicada mediante o seu próprio mistério na economia trinitária da salvação, com toda a razão se compreende a si mesma como «sacramento da unidade de todo o género humano». Ela tem consciência de o ser pelo poder do Espírito Santo, de que ela é sinal e instrumento na actuação do plano salvífico de Deus.</p>",
            "<p>Deste modo <i>se realiza a «condescendência»</i> do Amor infinito da Santíssima Trindade: Deus, Espírito invisível, aproxima-se do mundo visível. Deus uno e trino comunica-se ao homem no Espírito Santo, desde o princípio, graças à sua «imagem e semelhança». Sob a acção do mesmo Espírito, o <i>homem</i> e, por intermédio dele, o <i>mundo criado</i>, redimido por Cristo, <i>aproximam-se dos seus destinos definitivos em Deus</i>. A Igreja é «o sacramento, ou sinal, e o instrumento» desta aproximação dos dois pólos da criação e da Redenção, Deus e o homem. A mesma Igreja opera no sentido de restabelecer e fortalecer a unidade do género humano nas próprias raízes: na relação de comunhão que o homem tem com Deus, como seu Criador, seu Senhor e seu Redentor. É uma verdade fundada no ensino do Concílio, que podemos meditar, explicar e aplicar, em toda a amplitude do seu significado , neste período da passagem do segundo para o terceiro Milénio cristão. É grato para nós tomar consciência cada vez mais viva do facto de que, dentro da acção desenvolvida pela Igreja na história da salvação, inscrita na história da humanidade, está presente e a agir o Espírito Santo, Aquele que anima com o sopro da vida divina, a peregrinação terrena do homem e faz convergir toda a criação, toda a história, para o seu termo último, no oceano infinito de Deus.</p>",
            "<p><b><i>6. «O Espírito e a Esposa dizem: \"Vem!\"»</i></b></p>",
            "<p>65. O sopro da vida divina, o Espírito Santo, exprime-se e <i>faz-se ouvir</i>, da forma mais simples e comum, <i>na oração</i>. É belo e salutar pensar que, onde quer que no mundo se reze, aí está presente o Espírito Santo sopro vital da oração. É belo e salutar reconhecer que, se a oração se encontra difundida por todo o universo, igualmente difundida é a presença e a acção do Espírito Santo, que «insufla» a oração no coração do homem em toda a gama incomensurável das mais diversas situações e das condições, umas vezes favoráveis, outras vezes contrárias à vida espiritual e religiosa. Em muitos casos, sob a acção do Espírito, a oração sobe do coração do homem, apesar das proibições e das perseguições, e mesmo malgrado as proclamações oficiais, afirmando o carácter a-religioso ou até ateu na vida pública! A oração continua a ser sempre a voz de todos os que aparentemente não têm voz; e nesta voz ecoa, sem cessar, aquele «forte clamor» atribuído a Cristo pela <i>Epístola aos Hebreus</i>. [<a href=\"#%247S\" name=\"-7S\">280</a>] A oração é também a <i>revelação do abismo</i> que é o coração do homem: uma profundidade que <i>vem de Deus</i> e que <i>somente Deus pode preencher</i>, precisamente <i>pelo Espírito Santo</i>! Lemos em São Lucas: «Se vós, portanto, embora sendo maus, sabeis oferecer coisas boas aos vossos filhos, quanto mais o vosso Pai celeste dará o Espírito Santo àqueles que lho pedirem!». [<a href=\"#%247T\" name=\"-7T\">281</a>]</p>",
            "<p>O Espírito Santo é o Dom, que vem ao coração do homem <i>ao mesmo tempo que a oração.</i> Na oração Ele manifesta-se, antes de mais e acima de tudo, como o Dom, que «vem em auxílio da nossa fraqueza». É o magnífico pensamento desenvolvido por São Paulo na <i>Epístola aos Romanos</i>, quando escreve: «Nós nem sequer sabemos o que devemos pedir como nos convém; mas o próprio Espírito Santo intercede por nós, com gemidos inexprimíveis». [<a href=\"#%247U\" name=\"-7U\">282</a>] Assim o mesmo Espírito Santo não só nos leva a rezar, mas também nos guia «de dentro» na oração, suprindo à nossa insuficiência e remediando a nossa incapacidade de rezar: está presente na nossa oração e confere-lhe a dimensão divina. [<a href=\"#%247V\" name=\"-7V\">283</a>] <i>«Aquele que perscruta os corações (Deus) sabe quais são os desejos do Espírito</i>, porque Ele intercede pelos santos em conformidade com Deus». [<a href=\"#%247W\" name=\"-7W\">284</a>] A oração, por obra do Espírito Santo, torna-se a expressão cada vez mais amadurecida do homem novo que, através dela, participa na vida divina.</p>",
            "<p><i>A nossa época difícil tem particular necessidade da oração</i>. Se no decorrer da história, ontem como hoje, homens e mulheres em grande número deram testemunho da importância da oração — consagrando-se ao louvor de Deus e à vida de oração, sobretudo nos mosteiros, com grande proveito para a Igreja — nestes últimos anos vai crescendo também o número das pessoas que, em movimentos e grupos cada vez mais desenvolvidos, põem a oração em primeiro lugar e nela procuram a<i> renovação da vida espiritual</i>. Trata-se de um sintoma significativo e consolador, uma vez que desta experiência tem derivado uma contribuição real para a retomada da oração entre os fiéis, os quais, desse modo, foram ajudados a melhor considerarem o Espírito Santo como Aquele que suscita nos corações uma profunda aspiração à santidade.</p>",
            "<p>Em muitas pessoas e em muitas comunidades amadurece a consciência de que, mesmo com todo o progresso vertiginoso da civilização técnico-científica e não obstante as reais conquistas e as metas alcançadas, o <i>homem está ameaçado, a humanidade está ameaçada</i>. Diante deste perigo, e mais ainda ao experimentar a inquietude perante uma real decadência espiritual do homem, pessoas individualmente e comunidades inteiras, como que guiados por um sentido interior da fé, buscam a força capaz de erguer de novo o homem, de o salvar de si mesmo, dos seus próprios erros e das ilusões que tornam nocivas, muitas vezes, as suas próprias conquistas. E assim descobrem a oração, na qual se manifesta o «Espírito que vem em auxílio da nossa fraqueza». Deste modo, os tempos em que vivemos aproximam do Espírito Santo muitas pessoas, que retornam à oração. E eu confio que todas possam encontrar no ensino da presente Encíclica alimento para a sua vida interior e consigam fortalecer, sob a acção do Espírito Santo, o seu empenho de oração, em consonância com a Igreja e com o seu Magistério.</p>",
            "<p>66. No meio dos problemas, das desilusões e das esperanças, das deserções e dos retornos desta nossa época, <i>a Igreja</i> continua <i>fiel ao mistério do seu nascimento</i>. Se é um facto histórico que a Igreja saiu do Cenáculo no dia do Pentecostes, também pode dizer-se que, em certo sentido, ela nunca o abandonou. Espiritualmente, o acontecimento do Pentecostes não pertence só ao passado: a Igreja está sempre no Cenáculo, que traz no seu coração. A Igreja persevera <i>na oração</i>, como os Apóstolos, juntamente <i>com Maria</i>, Mãe de Cristo, e com aqueles que, em Jerusalém, constituíam o primeiro núcleo da comunidade cristã e aguardavam, orando, a vinda do Espírito Santo.</p>",
            "<p>A Igreja persevera na oração com Maria. Esta união da Igreja orante com a Mãe de Cristo faz parte do mistério da mesma Igreja, desde os seus inícios: nós vemos Maria presente neste mistério, como está presente no mistério do seu Filho. O Concílio no-lo diz: «A Santíssima Virgem... envolvida pela sombra do poder do Espírito Santo ... deu à luz o Filho, que Deus estabeleceu como primogénito entre muitos irmãos» (cf. <i>Rom </i>8, 29), isto é, entre os fiéis, em cuja regeneração e formação ela coopera com amor materno». Ela, pelas suas «graças e funções singulares... está intimamente unida à Igreja: <i>é figura da Igreja</i>». [<a href=\"#%247X\" name=\"-7X\">285</a>] «A Igreja, contemplando a sua misteriosa santidade e imitando a sua caridade, ... <i>torna-se também ela mãe</i>»; e «à imitação da Mãe do seu Senhor, conserva, pela graça do Espírito Santo, virginalmente íntegra a fé, sólida a esperança, sincera a caridade: também ela (isto é, <i>a Igreja</i>) é virgem que guarda... a fé jurada ao Esposo». [<a href=\"#%247Y\" name=\"-7Y\">286</a>]</p>",
            "<p>Compreende-se, assim, o sentido profundo do motivo pelo qual a Igreja, em união com a Virgem Maria, se volta continuamente como Esposa para o seu divino Esposo, conforme atestam as palavras do Apocalipse, citadas pelo Concílio: «O Espírito Santo e a Esposa dizem ao Senhor Jesus: Vem!». [<a href=\"#%247Z\" name=\"-7Z\">287</a>] A oração da Igreja é esta invocação incessante, na qual o Espírito intercede por nós: de certo modo, Ele próprio pronuncia essa invocação <i>com</i> a Igreja e <i>na</i> Igreja. O Espírito, de facto, é dado à Igreja, a fim de que, pelo seu poder, toda a comunidade do Povo de Deus, por mais ramificada que seja na sua diversidade, se mantenha na esperança: naquela esperança em que já «fomos salvos». [<a href=\"#%2480\" name=\"-80\">288</a>] É a <i>esperança escatológica</i>, a esperança da realização definitiva em Deus, a esperança do Reino eterno, que se actua pela participação na vida trinitária. O Espírito Santo, concedido aos Apóstolos como Consolador, <i>é o guarda e o animador desta esperança no coração da Igreja</i>.</p>",
            "<p>Na perspectiva do terceiro Milénio depois de Cristo, quando «o Espírito e a Esposa dizem ao Senhor Jesus: Vem!», esta sua oração, como sempre, reveste-se de um denso alcance escatológico, destinado a dar também plenitude de sentido à celebração do grande Jubileu. É uma oração voltada para os destinos salvíficos, para os quais o Espírito Santo abre os corações com a sua acção, ao longo de toda a história do homem sobre a terra. Ao mesmo tempo, porém, <i>esta oração orienta-se para um preciso momento da história</i>, em que é posta em relevo a nova «plenitude dos tempos», momento que soará no ano 2000. A Igreja tenciona <i>preparar-se</i> para esse Jubileu <i>no Espírito Santo</i>, tal como, pelo Espírito Santo foi preparada a Virgem de Nazaré, em quem o Verbo se fez carne.</p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p>67. Queremos concluir estas considerações situando-nos no coração da Igreja e no coração do homem. O caminho da Igreja passa através do coração do homem, porque nele está o <i>lugar</i> recôndito do <i>encontro salvífico com o Espírito Santo</i>, com Deus escondido, e porque exactamente aí o Espírito Santo se torna «nascente de água que jorra para a vida eterna». [<a href=\"#%2481\" name=\"-81\">289</a>] Ele chega aí, ao coração do homem, como Espírito da verdade e como <i>Consolador, Intercessor e Advogado</i> — especialmente quando o homem, ou a humanidade, se encontra diante do juizo de condenação do «acusador», acerca do qual no <i>Apocalipse</i> se afirma que «acusa os nossos irmãos na presença do nosso Deus dia e noite». [<a href=\"#%2482\" name=\"-82\">290</a>] O Espírito Santo não cessa nunca de ser o <i>guarda da esperança</i> no coração do homem: da esperança de todas as criaturas humanas, e especialmente daquelas que «possuem as primícias do Espírito», e «aguardam a redenção do seu corpo». [<a href=\"#%2483\" name=\"-83\">291</a>]</p>",
            "<p>O Espírito Santo, na sua misteriosa ligação de divina comunhão com o Redentor do homem, é Quem dá continuidade à sua obra: Ele recebe do que é de Cristo e transmite-o a todos, entrando incessantemente na história do mundo através do coração do homem. É aí que ele se torna — como proclama a Sequência litúrgica da Solenidade do Pentecostes — verdadeiro <i>«pai dos pobres, distribuidor dos dons e luz dos corações»;</i> torna-se: «hóspede amável das almas», que a Igreja saúda, sem cessar, no limiar da intimidade de cada homem. Ele, efectivamente, traz «descanso e refrigério» no meio dos esforços, do trabalho dos braços e das mentes humanas; traz «descanso» e «alívio» nas horas de calor ardente do dia, no meio das preocupações, das lutas e dos perigos de todas as épocas; e traz, por fim, a «consolação», quando o coração humano chora e é tentado pelo desespero.</p>",
            "<p>Por isso, a mesma Sequência litúrgica exclama: «Sem a tua potência divina <i>nada há no homem</i>, nada que seja inocente». Só o Espírito Santo, de facto, «convence do pecado», do mal, com o objectivo de restabelecer o bem no homem e no mundo humano: para «renovar a face da terra». Por isso, Ele realiza a purificação de tudo o que «deturpa» o homem, de «tudo o que é sórdido»; cura as feridas mesmo as mais profundas da existência humana; transforma a aridez interior das almas em campos férteis de graça e de santidade. O que é «duro — abranda-o», o que é «frio — aquece-o», o que está «desencaminhado ― reconduze-o aos caminhos da salvação». [<a href=\"#%2484\" name=\"-84\">292</a>]</p>",
            "<p>Rezando assim, a Igreja professa sem cessar a sua fé: <i>há no nosso mundo criado um Espírito, que é um Dom incriado</i>. É o Espírito do Pai e do Filho: como o Pai e o Filho, Ele é incriado, imenso, eterno, omnipotente, Deus e Senhor. [<a href=\"#%2485\" name=\"-85\">293</a>] Este Espírito de Deus «enche o universo», e tudo o que é criado reconhece nele a fonte da própria identidade e nele encontra a própria expressão trancendente, a ele <i>se dirige e espera-o e invoca-o</i> com todo o seu ser. Para ele se volta, como Paráclito, Espírito da verdade e do amor, o <i>homem que vive de verdade e de amor</i> e que, sem a fonte da verdade e do amor, <i>não pode viver</i>. Para ele se volta a Igreja, que é o coração da humanidade, a fim de invocar para todos e a todos dispensar aqueles dons do <i>Amor</i>, que por meio dele «foi derramado nos nossos corações». [<a href=\"#%2486\" name=\"-86\">294</a>] Para ele se volta a Igreja ao longo dos caminhos escarpados da peregrinação do homem sobre a terra: e pede, pede incessantemente a <i>rectidão</i> <i>dos actos humanos,</i> como sua obra; pede a <i>alegria</i> e a consolação, que só ele, verdadeiro consolador, pode trazer descendo ao mais profundo dos corações humanos; [<a href=\"#%2487\" name=\"-87\">295</a>] pede <i>a graça das virtudes</i>, que são merecedoras da glória celeste, pede a <i>salvação eterna</i>, na comunicação plena da vida divina, à qual o Pai eternamente «predestinou» os homens, criados por amor à imagem e semelhança da Santíssima Trindade.</p>",
            "<p>A Igreja, com o seu coração, que inclui em si todos os corações humanos, pede ao Espírito Santo a felicidade que só em Deus tem a sua completa realização: a alegria que «ninguém pode tirar», [<a href=\"#%2488\" name=\"-88\">296</a>] a alegria que é <i>fruto do amor</i> e, portanto, de Deus que «é Amor»; pede «a justiça, a paz e a alegria no Espírito Santo», nas quais, segundo São Paulo, consiste o «Reino de Deus». [<a href=\"#%2489\" name=\"-89\">297</a>]</p>",
            "<p>Também a <i>paz é fruto do amor</i>: a paz interior, que o homem afadigado procura no íntimo do seu ser; a paz que a humanidade, a família humana, os povos, as nações, os continentes pedem com trepidante esperança de obtê-la, na perspectiva da passagem do segundo ao terceiro Milénio cristão. Uma vez que o <i>caminho da paz passa, afinal, através do amor</i>, e tende a criar uma civilização do amor, a Igreja fixa o olhar naquele que é o Amor do Pai e do Filho e, não obstante as ameaças crescentes, não cessa de ter confiança, não deixa <i>de invocar e de servir a paz do homem sobre a terra</i>. A sua confiança fundamenta-se naquele que, sendo o Espírito-Amor, é também o<i> Espírito da paz</i>, e não cessa de estar presente no nosso mundo humano, no horizonte das consciências e dos corações humanos, para «encher o universo» de amor e de paz.</p>",
            "<p>Diante dele ajoelho-me, no final destas considerações, implorando que, como Espírito do Pai e do Filho, nos conceda a todos <i>a bênção e a graça</i>, que desejo transmitir, em nome da Santíssima Trindade, aos filhos e filhas da Igreja e a toda a família humana.</p>",
            "<p><i>Dado em Roma, junto de São Pedro, a 18 de Maio, Solenidade do Pentecostes, do ano de 1986, oitavo ano do meu Pontificado.</i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><a href=\"#-1\" name=\"%241\">1</a> <i>Jo</i> 7, 37 s.<br/><br/><a href=\"#-2\" name=\"%242\">2</a> <i>Jo</i> 7, 39.<br/><br/><a href=\"#-3\" name=\"%243\">3</a> <i>Jo</i> 4, 14; Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a>,</i> 4.<br/><br/> <a href=\"#-4\" name=\"%244\">4</a><font class=\"style10\"> Cf. <i>Jo</i> 3, 5.<br/><br/></font><a href=\"#-5\" name=\"%245\">5</a><font class=\"style10\"> Cf. Leão XIII, Encíclica <i>Divinum illud munus</i> (9 de Maio de 1897): <i>Acta Leonis,</i> 17 (1898), PP. 125-148; Pio XII, Encíclica </font> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\"> <i>Mystici Corporis</i> </a><font class=\"style10\">  (29 de Junho de 1943):<i> AAS</i> 35 (1943), PP. 193-248.<br/><br/></font> <a href=\"#-6\" name=\"%246\">6</a><font class=\"style10\"> Audiência Geral de 6 de Junho de 1973: <i>Insegnamenti di Paolo VI</i>, XI (1973), P. 477.<br/><br/></font><a href=\"#-7\" name=\"%247\">7</a> Missal Romano; e Cf. 2 <i>Cor</i> 13, 13.<br/><br/> <a href=\"#-8\" name=\"%248\">8</a> <i>Jo</i> 3, 17.<br/><br/><a href=\"#-9\" name=\"%249\">9</a> <i>Flp</i> 2, 11.<br/><br/><a href=\"#-A\" name=\"%24A\">10</a><font class=\"style10\"> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i><font class=\"style10\">, 4; João Paulo II, <i>Alocução aos participantes no Congresso Internacional de Pneumatologia </i>(26 de Março de 1982), 1: <i>Insegnamenti V/1</i> (1982), P. 1004.<br/><br/></font><a href=\"#-B\" name=\"%24B\">11</a><font class=\"style10\"> Cf.<i> Jo</i> 4, 24.<br/><br/></font><a href=\"#-C\" name=\"%24C\">12</a><font class=\"style10\"> Cf. <i>Rom</i> 8, 22; <i>Gál</i> 6, 15.<br/><br/></font><a href=\"#-D\" name=\"%24D\">13</a><font class=\"style10\"> Cf. <i>Mt</i> 24, 35.<br/><br/></font><a href=\"#-E\" name=\"%24E\">14</a> <i>Jo</i> 4, 14.<br/><br/><a href=\"#-F\" name=\"%24F\">15</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 17.<br/><br/><a href=\"#-G\" name=\"%24G\">16</a> <i>Allon paràcleton:</i> <i>Jo </i>14, 16.<br/><br/><a href=\"#-H\" name=\"%24H\">17</a> <i>Jo</i> 14, 13. 16 s.<br/><br/><a href=\"#-I\" name=\"%24I\">18</a> Cf 1 <i>Jo</i> 2, 1.<br/><br/><a href=\"#-J\" name=\"%24J\">19</a> <i>Jo</i> 14, 26.<br/><br/><a href=\"#-K\" name=\"%24K\">20</a> <i>Jo</i> 15, 26 s.<br/><br/><a href=\"#-L\" name=\"%24L\">21</a><font class=\"style10\"> Cf. 1 <i>Jo</i> 1, 1-3; 4, 14<br/><br/></font><a href=\"#-M\" name=\"%24M\">22</a><font class=\"style10\"> «As verdades reveladas por Deus, que estão contidas ou expressas nos livros da Sagrada Escritura, foram escritas por inspiração do Espírito Santo»; e portanto, a Sagrada Escritura deve ser «lida e interpretada com o auxílio do mesmo Espírito, mediante o qual foi escrita»: Conc. Ecum. Vat. II, Const. dogm. sobre a Divina Revelação <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 11. 12.<br/><br/></font><a href=\"#-N\" name=\"%24N\">23</a> <i>Jo</i> 16, 12 s.<br/><br/><a href=\"#-O\" name=\"%24O\">24</a><font class=\"style10\">. <i>Act</i> 1, 1.<br/><br/></font><a href=\"#-P\" name=\"%24P\">25</a> <i>Jo</i> 16, 14.<br/><br/><a href=\"#-Q\" name=\"%24Q\">26</a> <i>Jo</i> 16, 15.<br/><br/><a href=\"#-R\" name=\"%24R\">27</a> <i>Jo</i> 16, 7 s.<br/><br/><a href=\"#-S\" name=\"%24S\">28</a> <i>Jo</i> 15, 26.<br/><br/><a href=\"#-T\" name=\"%24T\">29</a> <i>Jo</i> 14, 16.<br/><br/><a href=\"#-U\" name=\"%24U\">30</a> <i>Jo</i> 14, 26.<br/><br/><a href=\"#-V\" name=\"%24V\">31</a> <i>Jo</i> 15, 26.<br/><br/><a href=\"#-W\" name=\"%24W\">32</a> <i>Jo</i> 14, 16.<br/><br/><a href=\"#-X\" name=\"%24X\">33</a><i> Jo</i>, 16, 7.<br/><br/><a href=\"#-Y\" name=\"%24Y\">34</a><font class=\"style10\"> Cf. <i>Jo</i> 3, 16s., 34; 6, 57; 17, 3. 18. 23.<br/><br/></font><a href=\"#-Z\" name=\"%24Z\">35</a> Mt 28, 19.<br/><br/><a href=\"#-10\" name=\"%2410\">36</a><font class=\"style10\"> Cf. 1 <i>Jo</i> 4, 8. 16.<br/><br/></font><a href=\"#-11\" name=\"%2411\">37</a><font class=\"style10\"> 1 <i>Cor </i>2, 10.<br/><br/></font><a href=\"#-12\" name=\"%2412\">38</a><font class=\"style10\"> Cf. S. Tomás de Aquino, <i>Summa Theol.</i> Ia, qq. 37-38.<br/><br/></font> <a href=\"#-13\" name=\"%2413\">39</a> <i>Rom</i> 5, 5.<br/><br/><a href=\"#-14\" name=\"%2414\">40</a> <i>Jo</i> 16, 14.<br/><br/><a href=\"#-15\" name=\"%2415\">41</a> <i>Gén</i> 1, 1 s.<br/><br/><a href=\"#-16\" name=\"%2416\">42</a> <i>Gén</i> 1, 26.<br/><br/><a href=\"#-17\" name=\"%2417\">43</a> <i>Rom</i> 8, 19-22.<br/><br/><a href=\"#-18\" name=\"%2418\">44</a> <i>Jo</i> 16, 7.<br/><br/><a href=\"#-19\" name=\"%2419\">45</a> <i>Gál</i> 4, 6; cf. <i>Rom</i> 8, 15.<br/><br/><a href=\"#-1A\" name=\"%241A\">46</a><font class=\"style10\"> Cf. <i>Gál</i> 4, 6; <i>Flp</i> 1, 19; <i>Rom</i> 8, 11.<br/><br/></font><a href=\"#-1B\" name=\"%241B\">47</a><font class=\"style10\"> Cf. <i>Jo</i> 16, 6.<br/><br/></font><a href=\"#-1C\" name=\"%241C\">48</a><font class=\"style10\"> Cf. <i>Jo </i>16, 20.<br/><br/></font><a href=\"#-1D\" name=\"%241D\">49</a><font class=\"style10\"> Cf. <i>Jo</i> 16, 7.<br/><br/></font><a href=\"#-1E\" name=\"%241E\">50</a> <i>Act</i> 10, 37 s.<br/><br/><a href=\"#-1F\" name=\"%241F\">51</a><font class=\"style10\"> Cf. <i>Lc</i> 4, 16-21; 3, 16; 4, 14; <i>Mc</i> 1, 10.<br/><br/></font><a href=\"#-1G\" name=\"%241G\">52</a> <i>Is</i> 11, 1-3.<br/><br/><a href=\"#-1H\" name=\"%241H\">53</a><font class=\"style11\"> <i>Is</i> 61, 1 s.<br/><br/></font><a href=\"#-1I\" name=\"%241I\">54</a> <i>Is</i> 48, 16.<br/><br/><a href=\"#-1J\" name=\"%241J\">55</a> <i>Is</i> 42,1.<br/><br/><a href=\"#-1K\" name=\"%241K\">56</a><font class=\"style10\"> Cf. <i>Is </i>53, 5-6. 8.<br/><br/></font><a href=\"#-1L\" name=\"%241L\">57</a> <i>Is</i> 42, 1.<br/><br/><a href=\"#-1M\" name=\"%241M\">58</a>.<i>Is</i> 42, 6.<br/><br/><a href=\"#-1N\" name=\"%241N\">59</a> <i>Is</i> 49, 6.<br/><br/><a href=\"#-1O\" name=\"%241O\">60</a> <i>Is</i> 59, 21.<br/><br/><a href=\"#-1P\" name=\"%241P\">61</a><font class=\"style10\"> Cf.<i> Lc </i>2, 25-35.<br/><br/></font><a href=\"#-1Q\" name=\"%241Q\">62</a><font class=\"style10\"> Cf. <i>Lc </i>1, 35.<br/><br/></font><a href=\"#-1R\" name=\"%241R\">63</a><font class=\"style10\"> Cf. <i>Lc</i> 2, 19. 51<br/><br/></font><a href=\"#-1S\" name=\"%241S\">64</a><font class=\"style10\"> Cf. <i>Lc</i> 4, 16-21; <i>Is</i> 61, 1 s.<br/><br/></font><a href=\"#-1T\" name=\"%241T\">65</a> Lc 3, 16; cf. <i>Mt</i> 3, 11;<i> Mc </i>1, 7s.; <i>Jo</i> 1, 33.<br/><br/><a href=\"#-1U\" name=\"%241U\">66</a> <i>Jo</i> 1, 29.<br/><br/><a href=\"#-1V\" name=\"%241V\">67</a><font class=\"style10\"> Cf. <i>Jo</i> 1, 33 s.<br/><br/></font><a href=\"#-1W\" name=\"%241W\">68</a><i> Lc</i> 3, 21 s.; cf. <i>Mt </i>3, 16; <i>Mc</i> 1, 10.<br/><br/><a href=\"#-1X\" name=\"%241X\">69</a> <i>Mt</i> 3, 17.<br/> <br/> <a href=\"#-1Y\" name=\"%241Y\">70</a><font class=\"style10\"> Cf. S. Basílio, <i>De Spiritu Sancto</i>, XVI, 39: PG 32, 139.<br/><br/></font> <a href=\"#-1Z\" name=\"%241Z\">71</a> <i>Act</i> 1, 1.<br/><br/><a href=\"#-20\" name=\"%2420\">72</a><font class=\"style10\"> Cf. <i>Lc</i> 4, 1.<br/><br/></font><a href=\"#-21\" name=\"%2421\">73</a><font class=\"style10\"> Cf.<i> Lc</i> 10, 17-20.<br/><br/></font><a href=\"#-22\" name=\"%2422\">74</a> <i>Lc</i> 10, 21; cf.<i> Mt </i>11, 25 s.<br/><br/><a href=\"#-23\" name=\"%2423\">75</a><i> Lc </i> 10, 22; cf.<i> Mt </i>11, 27.<br/><br/><a href=\"#-24\" name=\"%2424\">76</a> <i>Mt</i> 3, 11; <i>Lc</i> 3, 16.<br/><br/><a href=\"#-25\" name=\"%2425\">77</a> <i>Jo</i> 16, 13.<br/><br/><a href=\"#-26\" name=\"%2426\">78</a> <i>Jo</i> 16, 14.<br/><br/><a href=\"#-27\" name=\"%2427\">79</a> <i>Jo</i> 16, 15.<br/><br/><a href=\"#-28\" name=\"%2428\">80</a><font class=\"style10\"> Cf. <i>Jo </i>14, 26; 15, 26.<br/><br/></font><a href=\"#-29\" name=\"%2429\">81</a><i> Jo</i> 3, 16.<br/><br/><a href=\"#-2A\" name=\"%242A\">82</a> <i>Rom</i> 1, 3 s.<br/><br/><a href=\"#-2B\" name=\"%242B\">83</a> <i>Ez</i> 36, 26 s.; Cf.<i> Jo</i> 7, 37-39; 19, 34.<br/><br/><a href=\"#-2C\" name=\"%242C\">84</a> <i>Jo</i> 16, 7.<br/><br/><a href=\"#-2D\" name=\"%242D\">85</a><font class=\"style10\"> Cf. S. Cirilo de Alexandria, <i>In Joannis Evangelium</i>, lib. V, cap. II: PG 73, 755.<br/><br/></font><a href=\"#-2E\" name=\"%242E\">86</a> <i>Jo</i> 20, 19-22.<br/><br/><a href=\"#-2F\" name=\"%242F\">87</a><font class=\"style10\"> Cf. <i>Jo</i> 19, 30<br/><br/></font><a href=\"#-2G\" name=\"%242G\">88</a><font class=\"style10\"> Cf.<i> Rom</i> 1, 4.<br/><br/></font><a href=\"#-2H\" name=\"%242H\">89</a> Cf<i> Jo</i> 16, 20.<br/><br/><a href=\"#-2I\" name=\"%242I\">90</a> <i>Jo</i> 16, 7.<br/><br/><a href=\"#-2J\" name=\"%242J\">91</a> <i>Jo</i> 16, 15.<br/><br/><a href=\"#-2K\" name=\"%242K\">92</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 4.<br/><br/><a href=\"#-2L\" name=\"%242L\">93</a> <i>Jo</i> 15, 26 s.<br/><br/><a href=\"#-2M\" name=\"%242M\">94</a><font class=\"style10\"> Decreto sobre a actividade missionária da Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651207_ad-gentes_po.html\">Ad Gentes</a></i>, 4.<br/><br/></font> <a href=\"#-2N\" name=\"%242N\">95</a><font class=\"style10\"> Cf. <i>Act </i>1, 14.<br/><br/></font><a href=\"#-2O\" name=\"%242O\">96</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 4. Há toda uma tradição patrística e teológica quanto à união íntima entre o Espírito Santo e a Igreja; esta união é apresentada algumas vezes sob a analogia da relação existente entre a alma e o corpo do homem: cf. S. Ireneu, <i>Adversus haereses</i>, III, 24, 1. SC 221, pp. 470-474; S. Agostinho, <i>Sermo </i>267, 4, 4: PL 38, 1231; <i>Sermo</i> 268, 2: PL 38, 1232; <i>In Johannis evangelium tractatus</i>, XXV, 13; XXVII, 6: CCL 36, 266, 272 s.; S. Gregório Magno,<i> In septem psalmos poenitentiales expositio</i>, psal. V, 1: PL 79, 602; Didimo de Alexandria, <i>De Trinitate</i>, II, 1: PG 39, 449 s.; S. Atanásio, <i>Oratio III contra Arianos</i>, 22, 23, 24: PG 39, 368 s., 372 s.; S. João Crisóstomo, <i>In Epistolam ad Ephesios</i>, Homil. IX, 3: PG 62, 72 s. Santo Tomás de Aquino sintetizou a tradição patrística e teológica precedente, apresentando o Espírito Santo como o « coração » e a « alma » da Igreja: cf. <i>Summa Theol.</i> III, q. 8, a. 1, ad 3; <i>In symbolum Apostolorum Expositio</i>, a. IX;<i> In Tertium Librum Sententiarum</i>, Dist. XIII, q. 2, a. 2, <i>quaestiuncula </i>3.<br/><br/><a href=\"#-2P\" name=\"%242P\">97</a><font class=\"style10\"> Cf. <i>Apoc</i> 2, 29; 3, 6. 13. 22.<br/><br/></font> <a href=\"#-2Q\" name=\"%242Q\">98</a><font class=\"style10\"> Cf. <i>Jo </i>12, 31; 14, 30; 16, 11.<br/><br/></font><a href=\"#-2R\" name=\"%242R\">99</a> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 1.<br/><br/> <a href=\"#-2S\" name=\"%242S\">100</a><font class=\"style11\"> <i>Ibid</i>., 41.<br/><br/></font><a href=\"#-2T\" name=\"%242T\">101</a> <i>Ibid</i>., 26.<br/><br/><a href=\"#-2U\" name=\"%242U\">102</a><font class=\"style10\"> Cf. <i>Jo</i> 16, 7 s.<br/><br/></font><a href=\"#-2V\" name=\"%242V\">103</a> Jo 16, 7.<br/><br/><a href=\"#-2W\" name=\"%242W\">104</a> Jo 16, 8-11.<br/><br/><a href=\"#-2X\" name=\"%242X\">105</a><font class=\"style10\"> Cf. <i>Jo</i> 3, 17; 12, 47.<br/><br/></font><a href=\"#-2Y\" name=\"%242Y\">106</a><font class=\"style10\"> Cf. <i>Ef</i> 6, 12.<br/><br/></font><a href=\"#-2Z\" name=\"%242Z\">107</a> Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 2.<br/><br/><a href=\"#-30\" name=\"%2430\">108</a><font class=\"style10\"> Cf.<i> Ibid</i>., 10, 13, 27, 37, 63, 73, 79 e 80.<br/><br/></font><a href=\"#-31\" name=\"%2431\">109</a> <i>Act</i> 2, 4.<br/><br/><a href=\"#-32\" name=\"%2432\">110</a> Cf 5. Ireneu, <i>Adversus haereses </i>III, 17, 2; SC 211, pp. 330-332.<br/><br/> <a href=\"#-33\" name=\"%2433\">111</a> <i>Act</i> 1, 4. 5. 8.<br/><br/><a href=\"#-34\" name=\"%2434\">112</a> <i>Act</i> 2, 22-24.<br/><br/><a href=\"#-35\" name=\"%2435\">113</a><font class=\"style10\">.Cf.<i> Act</i> 3, 14 s., 4, 10. 27s.; 7, 52, 10, 39; 13, 28s. etc.<br/><br/></font><a href=\"#-36\" name=\"%2436\">114</a><font class=\"style10\"> Cf. <i>Jo</i> 3, 17; 12, 47.<br/><br/></font><a href=\"#-37\" name=\"%2437\">115</a> <i>Act</i> 2, 36.<br/><br/><a href=\"#-38\" name=\"%2438\">116</a> <i>Act</i> 2, 37 s.<br/><br/><a href=\"#-39\" name=\"%2439\">117</a><font class=\"style10\"> Cf. <i>Mc </i>1, 15.<br/><br/></font><a href=\"#-3A\" name=\"%243A\">118</a> <i>Jo</i> 20, 22.<br/><br/><a href=\"#-3B\" name=\"%243B\">119</a><font class=\"style10\"> Cf. <i>Jo</i> 16, 9.<br/><br/></font><a href=\"#-3C\" name=\"%243C\">120</a> Os 13, li Vg; cf. 1 <i>Cor </i>15, 55.<br/><br/> <a href=\"#-3D\" name=\"%243D\">121</a><font class=\"style10\"> Cf. 1<i> Cor</i> 2, 10.<br/><br/></font><a href=\"#-3E\" name=\"%243E\">122</a><font class=\"style10\"> Cf. 2 <i>Tess</i> 2, 7<br/><br/></font><a href=\"#-3F\" name=\"%243F\">123</a><font class=\"style10\"> Cf. 1 <i>Tm 3</i>, 16.<br/><br/></font><a href=\"#-3G\" name=\"%243G\">124</a><font class=\"style10\"> Cf. </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i><font class=\"style10\"> (2 de Dezembro de 1984), nn. 19-22: <i>AAS</i> 77 (1985), pp. 229-233.<br/><br/></font><a href=\"#-3H\" name=\"%243H\">125</a><font class=\"style10\"> Cf. <i>Gén </i>1-3.<br/><br/></font><a href=\"#-3I\" name=\"%243I\">126</a><font class=\"style10\"> Cf. <i>Rom </i>5, 19; <i>Flp</i> 2, 8.<br/><br/></font><a href=\"#-3J\" name=\"%243J\">127</a><font class=\"style10\"> Cf.<i> Jo</i> 1, 1. 2. 3. 10.<br/><br/></font><a href=\"#-3K\" name=\"%243K\">128</a><font class=\"style10\"> Cf. <i>Col</i> 1, 15-18.<br/><br/></font><a href=\"#-3L\" name=\"%243L\">129</a> Cf<i> Jo</i> 8, 44.<br/><br/><a href=\"#-3M\" name=\"%243M\">130</a><font class=\"style10\"> Cf.<i> Gén</i> 1, 2.<br/><br/></font><a href=\"#-3N\" name=\"%243N\">131</a><font class=\"style10\"> Cf. <i>Gén </i>1, 26 28- 29<br/><br/></font><a href=\"#-3O\" name=\"%243O\">132</a> Const. dogm. sobre a Divina Revelação <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 2.<br/><br/><a href=\"#-3P\" name=\"%243P\">133</a><font class=\"style10\"> Cf. 1 <i>Cor</i> 2, 10 s.<br/><br/></font><a href=\"#-3Q\" name=\"%243Q\">134</a><font class=\"style10\"> Cf.<i> Jo</i> 16, 11.<br/><br/></font><a href=\"#-3R\" name=\"%243R\">135</a><font class=\"style10\"> Cf. <i>Flp</i> 2, 8<br/><br/></font><a href=\"#-3S\" name=\"%243S\">136</a> Cf <i>Gén </i>2, 16 s.<br/><br/><a href=\"#-3T\" name=\"%243T\">137</a> Gén 3, 5.<br/><br/> <a href=\"#-3U\" name=\"%243U\">138</a><font class=\"style10\"> Cf. <i>Gén.</i> 3, 22: sobre a « árvore da Vida »; Cf. também <i>Jo</i> 3, 36- 4, 14; 5, 24; 6, 40. 47; 10, 28; 12, 50; 14, 6; <i>Act</i> 13, 48, <i>Rom</i> 6, 23; <i>Gál</i> 6, 8; 1 <i>Tim </i>1, 16; <i>Tit</i> 1, 2; 3, 7; 1 <i>Pdr</i> 3, 22; 1<i> Jo</i> 1, 2; 2, 25; 5, 11. 13; <i>Apoc </i>2, 7.<br/><br/></font><a href=\"#-3V\" name=\"%243V\">139</a><font class=\"style10\"> Cf. S. Tomás de Aquino, <i>Summa Theol</i>. Ia-IIae, q. 80, a. 4 ad 3.<br/><br/></font> <a href=\"#-3W\" name=\"%243W\">140</a><font class=\"style10\"> 1 <i>Jo</i> 3, 8.<br/><br/></font><a href=\"#-3X\" name=\"%243X\">141</a> Jo 16, 11.<br/><br/><a href=\"#-3Y\" name=\"%243Y\">142</a><font class=\"style10\"> Cf. <i>Ef </i>6, 12; <i>Lc</i> 22, 53.<br/><br/></font><a href=\"#-3Z\" name=\"%243Z\">143</a><font class=\"style10\"> Cf. <i>De Civitate Dei</i>, XIV, 28: CCL 48, 451.<br/><br/></font><a href=\"#-40\" name=\"%2440\">144</a> Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 36.<br/><br/> <a href=\"#-41\" name=\"%2441\">145</a><font class=\"style10\"> Em grego o verbo é parakaleiu = invocar, chamar a si.<br/><br/></font> <a href=\"#-42\" name=\"%2442\">146</a><font class=\"style10\"> Cf. <i>Gén</i> 6, 7.<br/><br/></font><a href=\"#-43\" name=\"%2443\">147</a> <i>Gén</i> 6, 5-7.<br/><br/><a href=\"#-44\" name=\"%2444\">148</a><font class=\"style10\"> Cf. <i>Rom</i> 8, 20-22.<br/><br/></font><a href=\"#-45\" name=\"%2445\">149</a><font class=\"style10\"> Cf. <i>Mt</i> 15, 32,<i> Mc </i>8, 2.<br/><br/></font><a href=\"#-46\" name=\"%2446\">150</a> <i>Hebr</i> 9, 13 s.<br/><br/><a href=\"#-47\" name=\"%2447\">151</a> <i>Jo</i> 20, 22 s.<br/><br/><a href=\"#-48\" name=\"%2448\">152</a> <i>Act</i> 10, 38.<br/><br/><a href=\"#-49\" name=\"%2449\">153</a> <i>Hebr</i> 5, 7 s.<br/><br/><a href=\"#-4A\" name=\"%244A\">154</a> <i>Hebr</i> 9, 14<br/><br/><a href=\"#-4B\" name=\"%244B\">155</a><font class=\"style10\"> Cf.<i> Lev</i> 9, 24; 1 <i>Rs </i>18, 38; 2<i> Crón </i>7, 1.<br/><br/></font> <a href=\"#-4C\" name=\"%244C\">156</a> Cf.<i> Jo </i>15, 26.<br/><br/><a href=\"#-4D\" name=\"%244D\">157</a> <i>Jo</i> 20, 22 s.<br/><br/><a href=\"#-4E\" name=\"%244E\">158</a> <i>Mt</i> 3, 11.<br/><br/><a href=\"#-4F\" name=\"%244F\">159</a> Cf <i>Jo</i> 3, 8<br/><br/><a href=\"#-4G\" name=\"%244G\">160</a> <i>Jo</i> 20, 22 5.<br/><br/><a href=\"#-4H\" name=\"%244H\">161</a><font class=\"style10\"> Cf. Sequêcia <i>Veni, Sancte Spiritus</i>.<br/><br/></font><a href=\"#-4I\" name=\"%244I\">162</a><font class=\"style10\"> S. Boaventura,<i> De septem donis Spiritus Sancti</i>, Collatio II, 3: Ad Claras Aquas, V, 463.<br/><br/></font> <a href=\"#-4J\" name=\"%244J\">163</a> Mc 1, 15.<br/><br/><a href=\"#-4K\" name=\"%244K\">164</a><font class=\"style10\"> Cf. <i>Hebr</i> 9, 14.<br/><br/></font><a href=\"#-4L\" name=\"%244L\">165</a><font class=\"style10\"> Cf. Const. past. sobre a Igreja no mundo contemporâneo </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i><font class=\"style10\">, 16.<br/><br/></font> <a href=\"#-4M\" name=\"%244M\">166</a><font class=\"style10\"> Cf. <i>Gén </i>2, 9. 17.<br/><br/></font><a href=\"#-4N\" name=\"%244N\">167</a> Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 16.<br/><br/><a href=\"#-4O\" name=\"%244O\">168</a> <i>Ibid</i>., 27.<br/><br/><a href=\"#-4P\" name=\"%244P\">169</a><font class=\"style10\"> Cf. <i>Ibid.</i>, 13.<br/><br/></font><a href=\"#-4Q\" name=\"%244Q\">170</a><font class=\"style10\"> Cf. João Paulo II, Exort. Apost. pós-sinodal </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i><font class=\"style10\"> (2 de Dezembro de 1984), 16: <i>AAS </i>77 (1985), PP. 213-217.<br/><br/></font> <a href=\"#-4R\" name=\"%244R\">171</a> Const. past. sobre a Igreja no mundo contemporâneo<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 10.<br/><br/><a href=\"#-4S\" name=\"%244S\">172</a><font class=\"style10\"> Cf. <i>Rom</i> 7, 14-15- 19.<br/><br/></font><a href=\"#-4T\" name=\"%244T\">173</a> Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 37.<br/><br/><a href=\"#-4U\" name=\"%244U\">174</a> <i>Ibid</i>., 13.<br/><br/><a href=\"#-4V\" name=\"%244V\">175</a> <i>Ibid</i>., 37.<br/><br/><a href=\"#-4W\" name=\"%244W\">176</a><font class=\"style10\"> Cf. Sequência do Pentecostes: « <i>Reple cordis intima </i>».<br/><br/></font><a href=\"#-4X\" name=\"%244X\">177</a><font class=\"style10\"> Cf. S. Agostinho, <i>Enarr.</i> in Ps. XLI, 13: <i>CCL</i> 38, 470: « Que espécie de abismo é este e qual é o abismo que invoca? Se abismo quer dizer profundidade, não pensamos nós, porventura, que o coração do homem é um abismo? O que há, efectivamente, que seja mais profundo do que este abismo? Os homens podem falar, podem ser vistos através das acções que fazem com os seus membros, podem ser ouvidos quando falam; e, no entanto, de quem poderemos nós penetrar o pensamento, ou de quem poderemos nós sondar o coração? ».<br/><br/></font><a href=\"#-4Y\" name=\"%244Y\">178</a><font class=\"style10\"> Cf. <i>Hebr</i> 9, 14.<br/><br/></font><a href=\"#-4Z\" name=\"%244Z\">179</a> <i>Jo</i> 14, 17.<br/><br/><a href=\"#-50\" name=\"%2450\">180</a> <i>Mt</i> 12, 31 s.<br/><br/><a href=\"#-51\" name=\"%2451\">181</a> <i>Mc</i> 3, 28 s.<br/><br/><a href=\"#-52\" name=\"%2452\">182</a> <i>Lc</i> 12, 10.<br/><br/><a href=\"#-53\" name=\"%2453\">183</a><font class=\"style10\"> S. Tomás de Aquino, <i>Summa Theol.</i> IIa-IIae, q. 14, a. 3; cf. S. Agostinho,  <i>Epist.</i> 185, 11, 48-49: PL 33, 814-815; S. Boaventura, <i>Comment. in Evan. S. Luc</i>: cap. XIV, 15-16: Ad Claras Aquas, VII, 314 s.<br/><br/></font> <a href=\"#-54\" name=\"%2454\">184</a><font class=\"style10\"> Cf. <i>Sl </i>81 [80], 13; <i>Jer</i> 7, 24; <i>Mc</i> 3, 5.<br/><br/></font><a href=\"#-55\" name=\"%2455\">185</a><font class=\"style10\"> João Paulo II, Exort. Apost. pós-sinodal </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i><font class=\"style10\"> (2 de Dezembro de 1984), n. 18 <i>AAS </i>(1985), PP.224-228.<br/><br/></font> <a href=\"#-56\" name=\"%2456\">186</a><font class=\"style10\"> Pio XII, Radiomensagem ao Congresso Catequístico Nacional dos Estados Unidos da América, em Boston (26 de Outubro de 1946): <i>Discorsi e Radiomessaggi</i>, VIII (1946), 288.<br/><br/></font><a href=\"#-57\" name=\"%2457\">187</a><font class=\"style10\"> João Paulo II, Exort. Apost. pós-sinodal </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i><font class=\"style10\"> (2 de Dezembro de 1984), n. 18 <i>AAS</i> 77 (1985), PP. 225 s.<br/><br/></font> <a href=\"#-58\" name=\"%2458\">188</a><font class=\"style10\"> 1 <i>Tes</i> 5, 19; Ef 4, 30.<br/><br/></font><a href=\"#-59\" name=\"%2459\">189</a><font class=\"style10\"> Cf. João Paulo II, Exort. Apost. pós-sinodal </font> <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_exhortations/documents/hf_jp-ii_exh_02121984_reconciliatio-et-paenitentia.html\">Reconciliatio et Paenitentia</a></i><font class=\"style10\"><i> </i>(2 de Dezembro de 1984), nn. 14-22: <i>AAS</i> 77 (1985), pp. 211-233.<br/><br/></font> <a href=\"#-5A\" name=\"%245A\">190</a><font class=\"style10\"> Cf. S. Agostinho,<i> De Civitate Dei</i>, XIV, 28: CCL 48, 451.<br/><br/></font><a href=\"#-5B\" name=\"%245B\">191</a><font class=\"style10\"> Cf. <i>Jo</i> 16, 11.<br/><br/></font><a href=\"#-5C\" name=\"%245C\">192</a><font class=\"style10\"> Cf. <i>Jo</i> 16, 15.<br/><br/></font><a href=\"#-5D\" name=\"%245D\">193</a><font class=\"style10\"> Cf. <i>Gál</i> 4, 4.<br/><br/></font><a href=\"#-5E\" name=\"%245E\">194</a> <i>Apoc</i> 1, 8; 22, 13.<br/><br/> <a href=\"#-5F\" name=\"%245F\">195</a> <i>Jo</i> 3, 16.<br/><br/><a href=\"#-5G\" name=\"%245G\">196</a> <i>Gál</i> 4, 4 s.<br/><br/><a href=\"#-5H\" name=\"%245H\">197</a> <i>Lc</i> 1, 34 s.<br/><br/><a href=\"#-5I\" name=\"%245I\">198</a> <i>Mt</i> 1, 18.<br/><br/><a href=\"#-5J\" name=\"%245J\">199</a> <i>Mt</i> 1 , 20 s.<br/><br/><a href=\"#-5K\" name=\"%245K\">200</a><font class=\"style10\"> Cf. S. Tomás de Aquino, <i>Summa Theol.</i> IIIa, q. 2, aa. 10, 12 q.6, a.6; q. 7, a. 13.<br/><br/></font><a href=\"#-5L\" name=\"%245L\">201</a> <i>Lc</i> 1, 38.<br/><br/><a href=\"#-5M\" name=\"%245M\">202</a> <i>Jo</i> 1, 14.<br/><br/><a href=\"#-5N\" name=\"%245N\">203</a><font class=\"style11\"> <i>Col</i> 1, 15.<br/><br/> </font><a href=\"#-5O\" name=\"%245O\">204</a><font class=\"style10\"> Cf. por exemplo, <i>Gén </i>9, 11;<i> Dt </i>5, 26, <i>Jó</i> 34, 15; <i>Is </i>40. 6; 52, 10; <i>Sl </i>145 [144], 21; <i>Lc </i>3, 6; 1 <i>Pdr </i>1, 24.<br/><br/></font> <a href=\"#-5P\" name=\"%245P\">205</a> Lc 1, 45.<br/><br/><a href=\"#-5Q\" name=\"%245Q\">206</a><font class=\"style10\"> Cf. <i>Lc</i> 1, 41.<br/><br/></font><a href=\"#-5R\" name=\"%245R\">207</a><font class=\"style10\"> Cf. <i>Jo </i>16, 9.<br/><br/></font><a href=\"#-5S\" name=\"%245S\">208</a><font class=\"style10\"> 2 <i>Cor</i> 3, 17<br/><br/></font><a href=\"#-5T\" name=\"%245T\">209</a><font class=\"style10\"> Cf. <i>Rom </i>1, s.<br/><br/></font><a href=\"#-5U\" name=\"%245U\">210</a> <i>Rom</i> 8, 29.<br/><br/><a href=\"#-5V\" name=\"%245V\">211</a><font class=\"style10\"> Cf. <i>Jo</i> 1, 14. 4. 12 s.<br/><br/></font><a href=\"#-5W\" name=\"%245W\">212</a><font class=\"style10\"> Cf. <i>Rom </i>8, 14<br/><br/></font><a href=\"#-5X\" name=\"%245X\">213</a><font class=\"style10\"> Cf. <i>Gál </i>4, 6; <i>Rom</i> 5, 5: 2 <i>Cor</i> 1, 22.<br/><br/></font><a href=\"#-5Y\" name=\"%245Y\">214</a> <i>Rom</i> 8, 15.<br/><br/><a href=\"#-5Z\" name=\"%245Z\">215</a> <i>Rom</i> 8, 16 s.<br/><br/><a href=\"#-60\" name=\"%2460\">216</a><font class=\"style10\"> Cf. <i>Sl </i>104 [103], 30.<br/><br/></font><a href=\"#-61\" name=\"%2461\">217</a> <i>Rom</i> 8, 19.<br/><br/><a href=\"#-62\" name=\"%2462\">218</a> <i>Rom</i> 8, 29.<br/><br/><a href=\"#-63\" name=\"%2463\">219</a><font class=\"style10\"> Cf. 2 <i>Pdr</i> 1, 4.<br/><br/></font><a href=\"#-64\" name=\"%2464\">220</a><font class=\"style10\"> Cf. <i>Ef</i> 2, 18; Const. dogm. sobre a Divina Revelação </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i><font class=\"style10\">, 2.<br/><br/></font> <a href=\"#-65\" name=\"%2465\">221</a><font class=\"style10\"> Cf. 1 <i>Cor</i> 2, 12.<br/><br/></font><a href=\"#-66\" name=\"%2466\">222</a><font class=\"style10\"> Cf. <i>Ef </i>1, 3-14<br/><br/></font><a href=\"#-67\" name=\"%2467\">223</a> <i>Ef</i> 1, 13 s.<br/><br/><a href=\"#-68\" name=\"%2468\">224</a><font class=\"style10\"> Cf. <i>Jo</i> 3, 8.<br/><br/></font><a href=\"#-69\" name=\"%2469\">225</a> Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22; cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 16.<br/><br/><a href=\"#-6A\" name=\"%246A\">226</a> <i>Jo</i> 4, 24.<br/><br/><a href=\"#-6B\" name=\"%246B\">227</a> <i>Ibid.</i><br/><br/><a href=\"#-6C\" name=\"%246C\">228</a><font class=\"style10\"> Cf. S. Pio,<i> Confess.</i> III, 6, 11: CCL 27, 33.<br/><br/></font> <a href=\"#-6D\" name=\"%246D\">229</a><font class=\"style10\"> Cf. <i>Tit </i>2, 11.<br/><br/></font><a href=\"#-6E\" name=\"%246E\">230</a><font class=\"style10\"> Cf. <i>Is</i> 45, 15.<br/><br/></font><a href=\"#-6F\" name=\"%246F\">231</a><font class=\"style10\"> Cf. <i>Sab </i>1, 7.<br/><br/></font><a href=\"#-6G\" name=\"%246G\">232</a> Lc 2, 27- 34.<br/><br/><a href=\"#-6H\" name=\"%246H\">233</a> <i>Gál</i> 5, 17.<br/><br/><a href=\"#-6I\" name=\"%246I\">234</a> <i>Gál</i> 5, 16 s.<br/><br/><a href=\"#-6J\" name=\"%246J\">235</a><font class=\"style10\"> Cf. <i>Gál</i> 5, 19-21.<br/><br/></font><a href=\"#-6K\" name=\"%246K\">236</a> <i>Gál</i> 5, 22 s.<br/><br/><a href=\"#-6L\" name=\"%246L\">237</a> <i>Gál</i> 5, 25.<br/><br/><a href=\"#-6M\" name=\"%246M\">238</a><font class=\"style10\"> Cf. <i>Rom </i>8, 5. 9.<br/><br/></font><a href=\"#-6N\" name=\"%246N\">239</a> <i>Rom</i> 8, 6. 13.<br/><br/><a href=\"#-6O\" name=\"%246O\">240</a> <i>Rom</i> 8, 10. 12.<br/><br/><a href=\"#-6P\" name=\"%246P\">241</a><font class=\"style10\"> Cf. 1<i> Cor</i> 6, 20.<br/><br/></font><a href=\"#-6Q\" name=\"%246Q\">242</a><font class=\"style10\"> Cf. Const. past. sobre a Igreja no mundo contemporâneo </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i><font class=\"style10\">, 19. 20. 21.<br/><br/></font><a href=\"#-6R\" name=\"%246R\">243</a><i> Lc</i> 3, 6; cf. <i>Is </i>40, 5.<br/><br/><a href=\"#-6S\" name=\"%246S\">244</a><font class=\"style10\"> Cf. <i>Rom </i>8, 23.<br/><br/></font><a href=\"#-6T\" name=\"%246T\">245</a> <i>Rom</i> 8, 3.<br/><br/><a href=\"#-6U\" name=\"%246U\">246</a> <i>Rom</i> 8, 26.<br/><br/><a href=\"#-6V\" name=\"%246V\">247</a> <i>Rom</i> 8, 11.<br/><br/><a href=\"#-6W\" name=\"%246W\">248</a><font class=\"style11\"> <i>Rom</i> 8, 10.<br/><br/></font><a href=\"#-6X\" name=\"%246X\">249</a><font class=\"style10\"> Cf. Enc. </font><i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i><font class=\"style10\"><i> </i>(4 de Março de 1979), n. 14: <i>AAS</i> 71 (1979), PP. 284 S.<br/><br/></font> <a href=\"#-6Y\" name=\"%246Y\">250</a><font class=\"style10\"> Cf.<i> Sab </i>15, 3.<br/><br/></font><a href=\"#-6Z\" name=\"%246Z\">251</a><font class=\"style10\"> Cf. <i>Ef </i>3, 14-16.<br/><br/></font><a href=\"#-70\" name=\"%2470\">252</a><font class=\"style10\"> Cf. 1 <i>Cor</i> 2, 10 s.<br/><br/></font><a href=\"#-71\" name=\"%2471\">253</a><font class=\"style10\"> Cf. <i>Rom</i> 8, 9; 1 <i>Cor </i>6, 19.<br/><br/></font><a href=\"#-72\" name=\"%2472\">254</a><font class=\"style10\"> Cf. <i>Jo</i> 14, 23; S. Ireneu, <i>Adversus haereses</i> V, 6, 1: SC 153, PP. 72-80; S. Hilário, <i>De Trinitate</i>, VIII, 19. 21: PL 10, 250. 252; S. Ambrósio, <i>De Espiritu Sancto</i>, I, 6, 8: PL 16, 752 s.; S. Pio, <i>Enarr.in Ps.</i> XLIX, 2: CCL 38, 575 s. S. Cirilo de Alexandria, <i>In Joannis Evangelium</i>, lib. I; II: PG 73, 154-158; 246; lib. IX: PG 74, 262; S. Atanásio, <i>Oratio III contra Arianos,</i> 24: PG 26, 347 S.; <i>Epist. I ad Serapionem</i>, 24: PG 26, 586 s.- Didimo de Alexandria<i>, De Trinitate II</i>, 6-7: PG 39, 523-530; S. João Crisóstomo, <i>In epist. ad Romanos homilia</i> XIII, 8: PG 60, 519; S. Tomás de Aquino, <i>Summa Theol.</i> Ia, q. 43, aa. 1, 3-6.<br/><br/></font> <a href=\"#-73\" name=\"%2473\">255</a><font class=\"style10\"> Cf. <i>Gén</i> 1, 26 s.; S .Tomás de Aquino,<i> Summa Theol.</i> Ia, q. 93, aa. 4. 5. 8.<br/><br/></font><a href=\"#-74\" name=\"%2474\">256</a> Cf . Const. past sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 24; cf. também n. 25.<br/><br/><a href=\"#-75\" name=\"%2475\">257</a><font class=\"style10\"> Cf. <i>Ibid.</i>, 38, 40.<br/><br/></font><a href=\"#-76\" name=\"%2476\">258</a><font class=\"style10\"> Cf. 1 <i>Cor</i> 15, 28.<br/><br/></font><a href=\"#-77\" name=\"%2477\">259</a><font class=\"style10\"> Cf. Const. past. sobre a Igreja no mundo contemporâneo </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i><font class=\"style10\">, 24.<br/><br/></font> <a href=\"#-78\" name=\"%2478\">260</a><font class=\"style10\"> Cf. S. Ireneu, <i>Adversus haereses</i>, IV, 20, 7: SC 100/2, p. 648.<br/><br/></font> <a href=\"#-79\" name=\"%2479\">261</a><font class=\"style10\"> S. Basílio, <i>De Spiritu Sancto</i>, IX, 22: PG 32, 110.<br/><br/></font><a href=\"#-7A\" name=\"%247A\">262</a> <i>Rom</i> 8, 2.<br/><br/><a href=\"#-7B\" name=\"%247B\">263</a><font class=\"style10\"> 2 <i>Cor</i> 3, 17.<br/><br/></font><a href=\"#-7C\" name=\"%247C\">264</a><font class=\"style10\"> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i><font class=\"style10\">, 53-59.<br/><br/></font><a href=\"#-7D\" name=\"%247D\">265</a> Ibid., 38.<br/><br/><a href=\"#-7E\" name=\"%247E\">266</a><font class=\"style10\"> 1 <i>Cor</i> 8, 6.<br/><br/></font><a href=\"#-7F\" name=\"%247F\">267</a> <i>Jo</i> 16, 7.<br/><br/><a href=\"#-7G\" name=\"%247G\">268</a> <i>Jo</i> 14, 18.<br/><br/><a href=\"#-7H\" name=\"%247H\">269</a> <i>Mt</i> 28, 20.<br/><br/> <a href=\"#-7I\" name=\"%247I\">270</a><font class=\"style10\"> É o que exprime a «Epiclese» antes da Consagração: « Santificai estes dons, derramando sobre eles o vosso Espírito, de modo que se convertam, para nós, no Corpo e Sangue de nosso Senhor Jesus Cristo » (Oração Eucarística II).<br/><br/></font> <a href=\"#-7J\" name=\"%247J\">271</a><font class=\"style10\"> Cf. <i>Ef </i>3, 16.<br/><br/></font><a href=\"#-7K\" name=\"%247K\">272</a><font class=\"style10\"> Cf. Const. past. sobre a Igreja no mundo contemporâneo </font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i><font class=\"style10\">, 23.<br/><br/></font> <a href=\"#-7L\" name=\"%247L\">273</a><font class=\"style10\"><i> Ibid.</i><br/><br/></font> <a href=\"#-7M\" name=\"%247M\">274</a><font class=\"style10\"> Cf. <i>Act </i>2, 42<br/><br/></font><a href=\"#-7N\" name=\"%247N\">275</a> Conc. Ecum. Vat. II, Decr. sobre o Ecumenismo <i>Unitatis redintegratio</i>, 2.<br/><br/> <a href=\"#-7O\" name=\"%247O\">276</a><font class=\"style10\"> S. Pio,<i> In Johannis Evangelium Tractatus</i> XXVI, 13: CCL 36, 266. Cf. Conc. Ecum. Vat. II, Const. sobre a Sagrada Liturgia <i>Sacrosanctum Concilium</i>, 47.<br/><br/></font> <a href=\"#-7P\" name=\"%247P\">277</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a>,</i> 1.<br/><br/><a href=\"#-7Q\" name=\"%247Q\">278</a> <i>Act</i> 17, 28.<br/><br/><a href=\"#-7R\" name=\"%247R\">279</a><font class=\"style10\"> 1 <i>Tim </i>2, 4.<br/><br/></font><a href=\"#-7S\" name=\"%247S\">280</a><font class=\"style10\"> Cf. <i>Hebr </i>5, 7.<br/><br/></font><a href=\"#-7T\" name=\"%247T\">281</a> <i>Lc</i> 11, 13.<br/><br/><a href=\"#-7U\" name=\"%247U\">282</a> <i>Rom</i> 8, 26.<br/><br/><a href=\"#-7V\" name=\"%247V\">283</a><font class=\"style10\"> Cf. Orígenes, <i>De orctione,</i> 2: PG 11, 419-423.<br/><br/></font> <a href=\"#-7W\" name=\"%247W\">284</a> Rom 8, 27.<br/><br/><a href=\"#-7X\" name=\"%247X\">285</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, 63.<br/><br/><a href=\"#-7Y\" name=\"%247Y\">286</a> <i>Ibid</i>., 64.<br/><br/><a href=\"#-7Z\" name=\"%247Z\">287</a> <i>Ibid</i>., 4; cf. <i>Apoc </i>22, 17.<br/><br/><a href=\"#-80\" name=\"%2480\">288</a><font class=\"style10\"> Cf. <i>Rom </i>8, 24.<br/><br/></font><a href=\"#-81\" name=\"%2481\">289</a><font class=\"style10\"> Cf. <i>Jo</i> 4, 14; Const. dogm. sobre a Igreja<i> </i></font> <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i><font class=\"style10\">, 4.<br/><br/></font><a href=\"#-82\" name=\"%2482\">290</a><font class=\"style10\"> Cf. <i>Apoc </i>12, 10.<br/><br/></font><a href=\"#-83\" name=\"%2483\">291</a><font class=\"style10\"> Cf. <i>Rom</i> 8, 23.<br/><br/></font><a href=\"#-84\" name=\"%2484\">292</a><font class=\"style10\"> Cf. Sequência <i>Veni, Sancte Spiritus</i>.<br/><br/></font> <a href=\"#-85\" name=\"%2485\">293</a><font class=\"style10\"> Cf. Símbolo <i>Quicumque</i>: DS 75.<br/><br/></font><a href=\"#-86\" name=\"%2486\">294</a><font class=\"style10\"> Cf. <i>Rom</i> 5, 5.<br/><br/></font><a href=\"#-87\" name=\"%2487\">295</a><font class=\"style10\"> Convém lembrar aqui a importante Exortação Apostólica <i> <a href=\"http://w2.vatican.va/content/paul-vi/la/apost_exhortations/documents/hf_p-vi_exh_19750509_gaudete-in-domino.html\">Gaudete in Domino</a></i>, publicada pelo Sumo Pontífice Paulo VI, de v. m., a 9 de Maio do Ano Santo de 1975: permanece com todo o seu valor, de facto, o convite que aí se exprime, para « implorar do Espírito Santo este dom da alegria » e também para « saborear a alegria propriamente espiritual, que é um fruto do Espírito Santo »: <i>AAS</i> 67 (1975), pp. 289; 302.<br/><br/></font><a href=\"#-88\" name=\"%2488\">296</a><font class=\"style10\"> Cf.<i> Jo </i>16, 22.<br/><br/></font><a href=\"#-89\" name=\"%2489\">297</a> Cf. <i>Rom</i> 14, 17; <i>Gál </i>5, 22.<br/> </p>"
        ]
    }
}