{
    "REDEMPTORIS MATER": {
        "subtitle": "",
        "content": [
            "<p><i>Veneráveis Irmãos,<br/> caríssimos Filhos e Filhas:<br/> saúde e Bênção Apostólica!</i></p>"
        ]
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p>1. A MÃE DO REDENTOR tem um lugar bem preciso no plano da salvação, porque, «ao chegar a plenitude dos tempos, Deus enviou o seu Filho, nascido duma mulher, nascido sob a Lei, a fim de resgatar os que estavam sujeitos à Lei e para que nós recebêssemos a adopção de filhos. E porque vós sois filhos, Deus enviou aos nossos corações o Espírito do seu Filho, que clama: «Abbá! Pai!»» (<i>Gál</i> 4, 4-6).</p>",
            "<p>Com estas palavras do Apóstolo São Paulo, que são referidas pelo Concílio Vaticano II no início da sua exposição sobre a Bem-aventurada Virgem Maria,<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> desejo também eu começar a minha reflexão sobre o significado que Maria tem no mistério de Cristo e sobre a sua presença activa e exemplar na vida da Igreja. Trata-se, de facto, de palavras que celebram conjuntamente o amor do Pai, a missão do Filho, o dom do Espírito Santo, a mulher da qual nasceu o Redentor e a nossa filiação divina, no mistério da «plenitude dos tempos». <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>",
            "<p>Esta «plenitude» indica o momento, fixado desde toda a eternidade, em que o Pai enviou o seu Filho, «para que todo o que n'Ele crer não pereça, mas tenha a vida eterna» (<i>Jo</i> 3, 16). Ela designa o momento abençoado em que «o Verbo, que estava junto de Deus, ... se fez carne e habitou entre nós» (<i>Jo</i> 1, 1. 14), fazendo-se nosso irmão. Esta «plenitude» marca o momento em que o Espírito Santo que já tinha infundido a plenitude de graça em Maria de Nazaré, plasmou no seu seio virginal a natureza humana de Cristo. A mesma «plenitude» denota aquele momento, em que, pelo ingresso do eterno no tempo, do divino no humano, o próprio tempo foi redimido e, tendo sido preenchido pelo mistério de Cristo, se torna definitivamente «tempo de salvação». Ela assinala, ainda, o início arcano da caminhada da Igreja. Na Liturgia, de facto, a Igreja saúda Maria de Nazaré como seu início, <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> por isso mesmo que já vê projectar-se, no evento da Conceição imaculada, como que antecipada no seu membro mais nobre, a graça salvadora da Páscoa; e, sobretudo, porque no acontecimento da Incarnação se encontram indissoluvelmente ligados Cristo e Maria Santíssima: Aquele que é o seu Senhor e a sua Cabeça e Aquela que, ao pronunciar o primeiro «<i>fiat</i>» (<i>faça-se</i>) da Nova Aliança, prefigura a condição da mesma Igreja de esposa e de mãe.</p>",
            "<p>2. Confortada pela presença de Cristo (cf. <i>Mt</i> 28, 20), a Igreja caminha no tempo, no sentido da consumação dos séculos e procede para o encontro com o Senhor que vem. Mas nesta caminhada <font face=\"Times New Roman\">―</font> desejo realçá-lo desde já ― a Igreja procede seguindo as pegadas do <i>itinerário</i> percorrido pela Virgem Maria, a qual «<i>avançou na peregrinação da fé, mantendo fielmente a união com o seu Filho até à Cruz</i>».<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>",
            "<p>Refiro estas palavras tão densas, evocando assim a Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, o documento que, no último capítulo, apresenta uma síntese vigorosa da fé e da doutrina da Igreja sobre o tema da Mãe de Cristo, venerada como Mãe amantíssima e como seu modelo na fé, na esperança e na caridade.</p>",
            "<p>Poucos anos depois do Concílio, o meu grande Predecessor Paulo VI houve por bem voltar a falar da Virgem Santíssima, expondo primeiramente na Carta Encíclica <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_15091966_christi-matri.html\">Christi Matri</a> </i> e, em seguida, nas Exortações Apostólicas <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19670513_signum-magnum.html\">Signum magnum</a></i> e <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis cultus</a></i>, <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> os fundamentos e os critérios daquela veneração singular que a Mãe de Cristo recebe na Igreja, assim como as formas de devoção mariana ― litúrgicas, populares e privadas ― em correspondência com o espírito da fé.</p>",
            "<p>3. A circunstância que agora me impele também a mim a retomar este assunto é a <i>perspectiva do Ano Dois Mil</i>, que já está próximo, no qual o Jubileu bimilenário do nascimento de Jesus Cristo, nos leva a volver o olhar simultaneamente para a sua Mãe. Nestes anos mais recentes, foram aparecendo diversos alvitres que apontavam a oportunidade de fazer anteceder a comemoração bimilenária de um outro Jubileu análogo, dedicado à celebração do nascimento de Maria Santíssima.</p>",
            "<p>Na realidade, se não é possível estabelecer um <i>momento cronológico</i> preciso para aí fixar o nascimento de Maria, tem sido constante da parte da Igreja a consciência de que <i>Maria apareceu antes de Cristo</i> no horizonte da <i>história da salvação</i>.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> É um facto que, ao aproximar-se definitivamente a «plenitude dos tempos», isto é, o advento salvífico do Emanuel, Aquela que desde a eternidade estava destinada a ser sua Mãe já existia sobre a terra. Esta sua «precedência», em relação à vinda de Cristo, tem anualmente os seus reflexos na <i>liturgia do Advento</i>. Por conseguinte, se os anos que nos vão aproximando do final do Segundo Milénio depois de Cristo e do início do Terceiro forem cotejados com aquela antiga expectativa histórica do Salvador, torna-se perfeitamente compreensível que neste período desejemos voltar-nos de modo especial para Aquela que, na «noite» da expectativa do Advento, começou a resplandecer como uma verdadeira «estrela da manhã» (<i>Stella matutina</i>). Com efeito, assim como esta estrela, conjuntamente à «aurora», precede o nascer do sol, assim também Maria, desde a sua Conceição imaculada, precedeu a vinda do Salvador, o nascer do «sol da justiça» na história do género humano. <a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>",
            "<p>A sua presença no meio do povo de Israel ― tão discreta que passava quase despercebida aos olhos dos contemporâneos ― brilhava bem clara diante do Eterno, que tinha associado esta ignorada «Filha de Sião» (cf. <i>Sof</i> 3, 14; <i>Zac</i> 2, 14) ao plano salvífico que compreendia toda a história da humanidade. Com razão, pois, no final deste Milénio, nós cristãos, que sabemos ser o plano providencial da Santíssima Trindade <i>a realidade central da revelação e da fé</i>, sentimos a necessidade de pôr em relevo a presença singular da Mãe de Cristo na história, especialmente no decorrer deste último período de tempo que precede o Ano Dois Mil.</p>",
            "<p>4. Para isso nos prepara já o Concílio Vaticano II, ao apresentar no seu magistério a <i>Mãe de Deus no mistério de Cristo e da Igreja</i>. Com efeito, se «o mistério do homem só se esclarece verdadeiramente no mistério do Verbo Incarnado» ― como proclama o mesmo Concílio <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> ― então é necessário aplicar este princípio, de modo muito particular, àquela excepcional «filha da estirpe humana», àquela «mulher» extraordinária que se tornou Mãe de Cristo. Só <i>no mistério de Cristo «se esclarece»</i> plenamente <i>o seu mistério</i>. Foi assim, de resto, que a Igreja, desde o princípio, procurou fazer a sua leitura: o mistério da Incarnação permitiu-lhe entender e esclarecer cada vez melhor o mistério da Mãe do Verbo Incarnado. Neste aprofundamento teve uma importância decisiva o Concílio de Éfeso (a. 431), durante o qual, com grande alegria dos cristãos, a verdade sobre a maternidade divina de Maria foi confirmada solenemente como verdade de fé da Igreja. Maria é a <i>Mãe de Deus</i> ( = <i>Theotókos</i>), uma vez que, por obra do Espírito Santo, concebeu no seu seio virginal e deu ao mundo Jesus Cristo, o Filho de Deus consubstancial ao Pai. <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> «O Filho de Deus ... ao nascer da Virgem Maria, tornou-se verdadeiramente um de nós ...»,<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> fez-se homem. Deste modo, pois, mediante o mistério de Cristo, resplandece plenamente no horizonte da fé da Igreja o mistério da sua Mãe. O dogma da maternidade divina de Maria, por sua vez, foi para o Concílio de Éfeso e é para a Igreja como que uma chancela no dogma da Incarnação, em que o Verbo assume realmente, sem a anular, a natureza humana na unidade da sua Pessoa.</p>",
            "<p>5. O Concílio Vaticano II, apresentando Maria no mistério de Cristo, encontra desse modo o caminho para aprofundar também o conhecimento do mistério da Igreja. Maria, de facto, como Mãe de Cristo, está <i>unida de modo especial com a Igreja</i>, «que o Senhor constituiu como seu corpo». <a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> O texto conciliar põe bem próximas uma da outra, significativamente, esta verdade sobre a Igreja como corpo de Cristo (segundo o ensino das <i>Cartas</i> de São Paulo) e a verdade de que o Filho de Deus «por obra do Espírito Santo nasceu da Virgem Maria». A realidade da Incarnação encontra como que um prolongamento<i> no mistério da Igreja ― corpo de Cristo</i>. E não se pode pensar na mesma realidade da Incarnação sem fazer referência a Maria ― Mãe do Verbo Incarnado.</p>",
            "<p>Nas reflexões que passo a apresentar, porém, quero referir-me principalmente àquela «peregrinação da fé», na qual «a Bem-aventurada Virgem Maria avançou», conservando fielmente a união com Cristo. <a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> Deste modo, aquele<i> dúplice vínculo</i>, que une a Mãe de Deus <i>com Cristo e com a Igreja</i>, reveste-se de um significado histórico. E não se trata aqui simplesmente da história da Virgem Maria, do seu itinerário pessoal de fé e da «melhor parte» que ela tem no mistério da salvação; trata-se também da história de todo o Povo de Deus, de todos <i>aqueles que tomam parte na mesma peregrinação da fé</i>.</p>",
            "<p>É isto o que exprime o Concílio, ao declarar, numa outra passagem, que a Virgem Maria «precedeu», tornando-se «a figura da Igreja, na ordem da fé, da caridade e da perfeita união com Cristo».<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Este seu «<i>preceder</i>», como figura <i>ou modelo</i>, refere-se ao próprio mistério íntimo da Igreja, a qual cumpre a própria missão salvífica unindo em si ― à semelhança de Maria ― as qualidades <i>de mãe e de virgem</i>. É virgem que «guarda fidelidade total e pura ao seu esposo» e «torna-se, também ela própria, mãe ... pois gera para vida nova e imortal os filhos concebidos por acção do Espírito Santo e nascidos de Deus».<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a></p>",
            "<p>6. Tudo isto se realiza num grande processo histórico e, por assim dizer, «numa caminhada». «<i>A peregrinação da fé</i>» <i>indica a história interior</i>, que é como quem diz a história das almas. Mas esta é também a história dos homens, sujeitos nesta terra à condição transitória e situados nas dimensões históricas. Nas reflexões que seguem quereria, juntamente convosco, concentrar-me primeiro que tudo na sua fase presente, que aliás de per si não pertence ainda à história; e, contudo, incessantemente já a vai plasmando, também no sentido de história da salvação. Aqui abre-se um espaço amplo, no interior do qual a <i>Bem-aventurada Virgem Maria continua a «preceder» o Povo de Deus</i>. A sua excepcional peregrinação da fé representa um ponto de referência constante para a Igreja, para as pessoas singulares e para as comunidades, para os povos e para as nações e, em certo sentido, para toda a humanidade. É verdadeiramente difícil abarcar e medir o seu alcance.</p>",
            "<p>O Concílio sublinha que<i> a Mãe de Deus já é a realização escatológica da Igreja:</i> «na Santíssima Virgem ela já atingiu aquela perfeição sem mancha nem ruga que lhe é própria (cf. <i>Ef</i> 5, 27)» ― e, simultaneamente, que «os fiéis ainda têm de envidar esforços para debelar o pecado e crescer na santidade; e, por isso, eles<i> levantam os olhos para Maria</i>, que brilha como modelo de virtudes sobre toda a comunidade dos eleitos» <a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> A peregrinação da fé é algo que já não pertence à Genetriz do Filho de Deus: glorificada nos céus ao lado do próprio Filho, a sua união com o mesmo Deus já transpôs o limiar entre a fé e a visão «face-a-face» (<i>1 Cor</i> 13, 12). Ao mesmo tempo, porém, nesta realização escatológica, Maria não cessa de ser a «estrela do mar» (<i>Maris Stella</i>)<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> para todos aqueles que ainda percorrem o caminho da fé. Se levantam os olhos para Ela nos diversos lugares onde se desenrola a sua existência terrena, fazem-no porque Ela «deu à luz o Filho, que Deus estabeleceu como primogénito entre muitos irmãos» (<i>Rom</i> 8, 29) <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> e também porque «Ela coopera com amor de mãe» para «a regeneração e educação» destes irmãos e irmãs.<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a></p>"
        ]
    },
    "PRIMEIRA PARTE MARIA NO MISTÉRIO DE CRISTO": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. Cheia de graça</i></b></p>",
            "<p>7. «Bendito seja Deus e Pai de nosso Senhor Jesus Cristo, o qual no alto dos céus, nos abençoou com toda a sorte de bênçãos espirituais em Cristo» (<i>Ef</i> 1, 3). Estas palavras da <i>Carta aos Efésios </i>revelam o eterno desígnio de Deus Pai, o seu plano de salvação do homem em Cristo. É um plano universal, que concerne todos os homens criados à imagem e semelhança de Deus (cf. <i>Gén</i> 1, 26). Todos eles, assim como «no princípio» estão compreendidos na obra criadora de Deus, assim também estão eternamente compreendidos no plano divino da salvação, que se deve revelar cabalmente na «plenitude dos tempos», com a vinda de Cristo. Com efeito, «n'Ele», aquele Deus, que é «Pai de nosso Senhor Jesus Cristo» ― são as palavras que vêm a seguir na mesma <i>Carta ― «nos elegeu antes da criação do mundo</i>, para sermos santos e imaculados aos seus olhos. Por puro amor Ele nos predestinou a sermos adoptados por Ele como filhos, por intermédio de Jesus Cristo, segundo o beneplácito da sua vontade, para louvor da magnificência da sua graça, pela qual nos tornou agradáveis em seu <i>amado Filho</i>. N'Ele, mediante o seu sangue, temos a redenção, a remissão dos pecados segundo as riquezas da sua graça» (<i>Ef</i> 1, 4-7).</p>",
            "<p>O <i>plano divino da salvação</i>, que nos foi revelado plenamente com a vinda de Cristo, é eterno. Ele é também ― segundo o ensino contido na mesma <i>Carta</i> e noutras <i>Cartas</i> paulinas (cf. <i>Col</i> 1, 12-14; <i>Rom</i> 3, 24; <i>Gál</i> 3, 13; <i>2 Cor</i> 5, 18-29) ― algo que está <i>eternamente ligado a Cristo</i>. Ele compreende em si todos os homens; mas reserva um lugar singular à «mulher» que foi a Mãe d'Aquele ao qual o Pai confiou a obra da salvação. <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> Como explana o Concílio Vaticano II, «Maria encontra-se já profeticamente delineada na promessa da vitória sobre a serpente, feita aos primeiros pais caídos no pecado», segundo o Livro do <i>Génesis</i> (cf. 3, 15). «Ela é, igualmente, a Virgem que conceberá e dará à luz um Filho, cujo nome será Emanuel» segundo as palavras de Isaías (cf. 7, 14). <a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>Deste modo, o Antigo Testamento prepara aquela «plenitude dos tempos», quando Deus haveria de enviar «o seu Filho, nascido duma mulher ..., para que nós recebêssemos a adopção como filhos». A vinda ao mundo do Filho de Deus e o acontecimento narrado nos primeiros capítulos dos Evangelhos segundo São Lucas e segundo São Mateus.</p>",
            "<p>8. Maria <i>é introduzida no mistério de Cristo</i> definitivamente mediante aquele acontecimento que foi a <i>Anunciação</i> do Anjo. Esta deu-se em Nazaré, em circunstâncias bem precisas da história de Israel, o povo que foi o primeiro destinatário das promessas de Deus. O mensageiro divino diz à Virgem: «Salve, ó cheia de graça, o Senhor é contigo» (<i>Lc</i> 1, 28). Maria «perturbou-se e interrogava-se a si própria sobre o que significaria aquela saudação» (<i>Lc</i> 1, 29): que sentido teriam todas aquelas palavras extraordinárias, em particular, a expressão «cheia de graça» (<i>kecharitoméne</i>). <a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a></p>",
            "<p>Se quisermos meditar juntamente com Maria em tais palavras e, especialmente, na expressão «cheia de graça», podemos encontrar uma significativa correspondência precisamente na passagem acima citada da <i>Carta aos Efésios</i>. E se, depois do anúncio do mensageiro celeste, a Virgem de Nazaré é chamada também a «bendita entre as mulheres» (cf. <i>Lc</i> 1, 42), isso explica-se por causa daquela bênção com que «Deus Pai» nos cumulou «no alto dos céus, em Cristo». É uma <i>bênção espiritual</i>, que se refere a todos os homens e traz em si mesma a plenitude e a universalidade (»toda a sorte de bênçãos»), tal como brota do amor que, no Espírito Santo, une ao Pai o Filho consubstancial. Ao mesmo tempo, trata-se de uma bênção derramada por obra de Jesus Cristo na história humana até ao fim: sobre todos os homens. Mas esta bênção refere-se <i>a Maria em medida especial e excepcional</i>: ela, de facto, foi saudada por Isabel como «a bendita entre as mulheres».</p>",
            "<p>O motivo desta dupla saudação, portanto, está no facto de se ter manifestado na alma desta «filha de Sião», em certo sentido, toda a «magnificência da graça», daquela graça com que «o Pai ... nos tornou agradáveis em seu amado Filho». O mensageiro, efectivamente, saúda Maria como «cheia de graça»; e chama-lhe assim, como se este fosse o seu verdadeiro nome. Não chama a sua interlocutora com o nome que lhe é próprio segundo o registo terreno: «Miryam» ( = Maria); mas sim<i> com este nome novo: «cheia de graça»</i>. E o que significa este nome? Por que é que o Arcanjo chama desse modo à Virgem de Nazaré?</p>",
            "<p>Na linguagem da Bíblia «graça» significa um dom especial, que, segundo o Novo Testamento, tem a sua fonte na vida trinitária do próprio Deus, de Deus que é amor (cf. <i>1 Jo</i> 4, 8). É fruto deste amor <i>a «eleição» </i>― aquela eleição de que fala a <i>Carta aos Efésios</i>. Da parte de Deus esta «escolha» é a eterna vontade de salvar o homem, mediante a participação na sua própria vida divina (cf. <i>2 Pdr </i>1, 4) em Cristo: é a salvação pela participação na vida sobrenatural. O efeito deste dom eterno, desta graça de eleição do homem por parte de Deus, é como que um <i>gérmen de santidade</i>, ou como que uma nascente a jorrar na alma do homem, qual dom do próprio Deus que, mediante a graça, vivifica e santifica os eleitos. Desta forma se verifica, isto é, se torna realidade aquela «bênção» do homem «com toda a sorte de bênçãos espirituais», aquele «ser seus filhos adoptivos ... em Cristo», ou seja, n'Aquele que é desde toda a eternidade o «Filho muito amado» do Pai.</p>",
            "<p>Quando lemos que o mensageiro diz a Maria «cheia de graça», o contexto evangélico, no qual confluem revelações e promessas antigas, permite-nos entender que aqui se trata de uma «bênção» singular entre todas as «bênçãos espirituais em Cristo». No mistério de Cristo, Maria está <i>presente</i> já «antes da criação do mundo», como aquela a quem o Pai «escolheu» <i>para Mãe</i> do seu Filho na Incarnação ― e, conjuntamente ao Pai, escolheu-a também o Filho, confiando-a eternamente ao Espírito de santidade. Maria está unida a Cristo, de um modo absolutamente especial e excepcional; e <i>é amada neste «Filho muito amado» desde toda a eternidade</i>, neste Filho consubstancial ao Pai, no qual se concentra toda «a magnificência da graça». Ao mesmo tempo, porém, ela é e permanece perfeitamente aberta para este «dom do Alto» (cf. <i>Tg</i> 1, 17) Como ensina o Concílio, Maria «é a primeira entre os humildes e os pobres do Senhor, que confiadamente esperam e recebem d'Ele a salvação». <a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a></p>",
            "<p>9. A saudação e o nome «cheia de graça» dizem-nos tudo isto; mas, no contexto do anúncio do Anjo, referem-se em primeiro lugar <i>à eleição de Maria como Mãe do Filho de Deus.</i> Todavia, a plenitude de graça indica ao mesmo tempo toda a profusão de dons sobrenaturais com que Maria é beneficiada em relação com o facto de ter sido escolhida e destinada para ser Mãe de Cristo. Se esta eleição é fundamental para a realização dos desígnios salvíficos de Deus, a respeito da humanidade, e se a escolha eterna em Cristo e a destinação para a dignidade de filhos adoptivos se referem a todos os homens, então a eleição de Maria é absolutamente excepcional e única. Daqui deriva também a singularidade e unicidade do seu lugar no mistério de Cristo.</p>",
            "<p>O mensageiro divino diz-lhe: «Não temas, Maria, pois achaste graça diante de Deus. Eis que conceberás e darás à luz um filho, ao qual porás o nome de Jesus. Ele será grande e será chamado Filho do Altíssimo» (<i>Lc</i> 1, 30-32). E quando a Virgem, perturbada por esta saudação extraordinária, pergunta: «Como se realizará isso, pois eu não conheço homem?», recebe do Anjo a confirmação e a explicação das palavras anteriores. Gabriel diz-lhe: «<i>Virá sobre ti o Espírito Santo</i> e a potência do Altíssimo estenderá sobre ti a sua sombra. Por isso mesmo o Santo que vai nascer será chamado Filho de Deus» (<i>Lc</i> 1, 35).</p>",
            "<p>A Anunciação, portanto, é a revelação do mistério da Incarnação exactamente no início da sua realização na terra. A doação salvífica que Deus faz de si mesmo e da sua vida, de alguma maneira a toda a criação e, directamente, ao homem, <i>atinge no mistério da Incarnação um dos seus pontos culminantes</i>. Isso constitui, de facto, um vértice de todas as doações de graça na história do homem e do cosmos. Maria é a «cheia de graça», porque a Incarnação do Verbo, a união hipostática do Filho de Deus com a natureza humana, se realiza e se consuma precisamente nela. Como afirma o Concílio, Maria é «Mãe do Filho de Deus e, por isso, filha predilecta do Pai e templo do Espírito Santo; e, por este insigne dom de graça, leva vantagem a todas as demais criaturas do céu e da terra». <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>",
            "<p>10. A <i>Carta aos Efésios</i>, falando da «magnificência da graça» pela qual «Deus Pai ... nos tornou agradáveis em seu amado Filho», acrescenta: «N'Ele temos a redenção pelo seu sangue» (<i>Ef</i> 1, 7). Segundo a doutrina formulada em documentos solenes da Igreja, esta «magnificência da graça» manifestou-se na Mãe de Deus pelo facto de ela ter sido «redimida de um modo mais sublime». <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> Em virtude da riqueza da graça do amado Filho e por motivo dos merecimentos redentores d'Aquele que haveria de tornar-se seu Filho, <i>Maria foi preservada da herança do pecado original</i>. <a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> Deste modo, logo desde o primeiro instante da sua concepção, ou seja da sua existência, ela pertence a Cristo, participa da graça salvífica e santificante e daquele amor que tem o seu início no «amado Filho», no Filho do eterno Pai que, mediante a Incarnação, se tornou o seu próprio Filho. Sendo assim, por obra do Espírito Santo, na ordem da graça, ou seja, da participação da natureza di vina, <i>Maria recebe a vida d'Aquele, ao qual ela própria</i>, na ordem da geração terrena, deu a vida como mãe. A Liturgia não hesita em chamá-la «genetriz do seu Genitor» <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> e em saudá-la com as palavras que Dante Alighieri põe na boca de São Bernardo: «filha do teu Filho» <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>. E, uma vez que Maria recebe esta «vida nova» numa plenitude correspondente ao amor do Filho para com a Mãe, e por conseguinte à dignidade da maternidade divina, o Anjo na Anunciação chama-lhe «cheia de graça».</p>",
            "<p>11. No desígnio salvífico da Santíssima Trindade o mistério da Incarnação constitui o <i>cumprimento</i> superabundante <i>da promessa</i> feita por Deus aos homens, <i>depois do pecado original</i>, depois daquele primeiro pecado cujos efeitos fazem sentir o seu peso sobre toda a história do homem na terra (cf. <i>Gén</i> 3, 15). E eis que vem ao mundo um Filho, a «descendência da mulher», que vencerá o mal do pecado nas suas próprias raízes: «esmagará a cabeça» da serpente. Como resulta das palavras do Proto-Evangelho, a vitória do Filho da mulher não se verificará sem uma árdua luta, que deve atravessar toda a história humana. «A inimizade», anunciada no princípio, é confirmada no Apocalipse, o livro das realidades últimas da Igreja e do mundo, onde volta a aparecer o sinal de uma «mulher», desta vez «vestida de sol» (<i>Apoc</i> 12, 1).</p>",
            "<p>Maria, Mãe do Verbo Incarnado, está colocada <i>no próprio centro dessa «inimizade»</i>, dessa luta que acompanha o evoluir da história da humanidade sobre a terra e a própria história da salvação. Neste seu lugar, ela, que faz parte dos «humildes e pobres do Senhor», apresenta em si, como nenhum outro dentre os seres humanos, aquela «magnificência de graça» com que o Pai nos agraciou no seu amado Filho; e esta<i> graça constitui a extraordinária grandeza e beleza</i> de todo o seu ser. Maria permanece, assim, diante de Deus e também diante de toda a humanidade, como o sinal imutável e inviolável da eleição por parte do mesmo Deus, de que fala a <i>Carta</i> paulina: «em Cristo nos elegeu antes da criação do mundo ... e nos predestinou para sermos seus filhos adoptivos» (<i>Ef</i> 1, 4. 5). Esta eleição é mais forte do que toda a experiência do mal e do pecado, do que toda aquela «inimizade» pela qual está marcada toda a história do homem. Nesta história, Maria permanece um sinal de segura esperança.</p>",
            "<p><b><i>2. Feliz daquela que acreditou</i></b></p>",
            "<p>12. Logo depois de ter narrado a Anunciação, o Evangelista São Lucas faz-nos de guia, seguindo os passos da Virgem em direcção a «uma cidade de Judá» (<i>Lc</i> 1, 39). Segundo os estudiosos, esta cidade devia ser a «Ain-Karim» de hoje, situada entre as montanhas, não distante de Jerusalém. Maria dirigiu-se para lá «apressadamente», <i>para visitar Isabel,</i> sua parente. O motivo desta visita há-de ser procurado também no facto de Gabriel, durante a Anunciação, ter nomeado de maneira significativa Isabel, que em idade avançada tinha concebido do marido Zacarias um filho, pelo poder de Deus: «Isabel, tua parente, concebeu um filho, na sua velhice; e está já no sexto mês, ela, a quem chamavam estéril, porque <i>nada é impossível a Deus»</i> (<i>Lc</i> 1, 36-37). O mensageiro divino tinha feito recurso ao evento, que se realizara em Isabel, para responder à pergunta de Maria: «Como se realizará isso, pois eu não conheço homem?» (<i>Lc</i> 1, 34). Sim, será possível exactamente pelo «poder do Altíssimo», como e ainda mais do que no caso de Isabel.</p>",
            "<p>Maria dirige-se, pois, impelida pela caridade, a casa da sua parente. Quando aí entrou, Isabel, ao responder à sua saudação, tendo sentido o menino estremecer de alegria no próprio seio, «cheia do Espírito Santo», <i>saúda</i> por sua vez Maria em alta voz: «Bendita és tu entre as mulheres e bendito o fruto do teu ventre» (cf. <i>Lc</i> 1, 40-42). Esta proclamação e aclamação de Isabel deveria vir a entrar na <i>Ave Maria</i>, como continuação da saudação do Anjo, tornando-se assim uma das orações mais frequentes da Igreja. Mas são ainda mais significativas as palavras de Isabel, na pergunta que se segue: «E donde me é dada a dita que venha ter comigo <i>a mãe do meu Senhor?»</i> (<i>Lc</i> 1, 43). Isabel dá testemunho acerca de Maria: reconhece e proclama que diante de si está a Mãe do Senhor, a Mãe do Messias. Neste testemunho participa também o filho que Isabel traz no seio: «estremeceu de alegria o menino no meu seio» (<i>Lc</i> 1, 44). O menino é o futuro João Baptista, que, nas margens do Jordão, indicará em Jesus o Messias.</p>",
            "<p>Todas as palavras, nesta saudação de Isabel, são densas de significado; no entanto, parece ser algo de<i> importância fundamental </i>o que ela diz no final: «<i>Feliz daquela que acreditou</i> que teriam cumprimento as coisas que lhe foram ditas da parte do Senhor» (<i>Lc</i> 1, 45). <a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> Estas palavras podem ser postas ao lado do apelativo «cheia de graça» da saudação do Anjo. Em ambos os textos se revela um conteúdo mariológico essencial, isto é, a verdade acerca de Maria, cuja presença se tornou real no mistério de Cristo, precisamente porque ela «acreditou». <i>A plenitude de graça</i>, anunciada pelo Anjo, significa o dom de Deus mesmo; <i>a fé de Maria</i>, proclamada por Isabel aquando da Visitação, mostra como a Virgem de Nazaré<i> tinha correspondido a este dom</i>.</p>",
            "<p>13. «A Deus que revela é devida «a obediência da fé» (<i>Rom</i> 16, 26; cf. <i>Rom</i> 1, 5; <i>2 Cor</i> 10, 5-6), pela qual o homem se entrega total e livremente a Deus», como ensina o Concílio. <a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a> Exactamente esta descrição da fé teve em Maria uma actuação perfeita. O momento «decisivo» foi a Anunciação; e as palavras de Isabel ― «feliz daquela que acreditou» ― referem-se em primeiro lugar precisamente a esse momento. <a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a></p>",
            "<p>Na Anunciação, de facto, <i>Maria entregou-se a Deus</i> completamente, manifestando «a obediência da fé» Àquele que lhe falava, mediante o seu mensageiro, prestando-lhe o «obséquio pleno da inteligência e da vontade». <a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> Ela respondeu, pois, <i>com todo o seu «eu» humano e feminino</i>. Nesta resposta de fé estava contida uma cooperação perfeita com a «prévia e concomitante ajuda da graça divina» e uma disponibilidade perfeita à acção do Espírito Santo, o qual «aperfeiçoa continuamente a fé mediante os seus dons». <a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a></p>",
            "<p>A palavra de Deus vivo, anunciada pelo Anjo a Maria, referia-se a ela própria: «Eis que conceberás e darás à luz um filho» (Lc 1, 31). Acolhendo este anúncio, Maria devia tornar-se a «Mãe do Senhor» e realizar-se-ia nela o mistério divino da Incarnação: «O Pai das misericórdias quis que a aceitação por parte da que Ele predestinara para mãe, precedesse a Incarnação». <a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a> E Maria dá esse consenso, depois de ter ouvido todas as palavras do mensageiro. Diz: «Eis a serva do Senhor! Faça-se em mim segundo a tua palavra» (<i>Lc</i> 1, 38). Este <i>fiat</i> de Maria ― «faça-se em mim» ― decidiu, da parte humana, do cumprimento do mistério divino. Existe uma consonância plena com as palavras do Filho que, segundo a <i>Carta aos Hebreus</i>, ao vir a este mundo, diz ao Pai: «Não quiseste sacrifícios nem oblações,<i> mas formaste-me um corpo</i>... Eis que venho... para fazer, ó Deus, a tua vontade» (<i>Hebr</i> 10, 5-7). O mistério da Incarnação realizou-se quando Maria pronunciou o seu «<i>fiat</i>»: «Faça-se em mim segundo a tua palavra», tornando possível, pelo que a ela competia no desígnio divino, a aceitação do oferecimento do seu Filho.</p>",
            "<p>Maria pronunciou este <i>«fiat» mediante a fé</i>. Foi mediante a fé que ela «se entregou a Deus» sem reservas e «se consagrou totalmente, como escrava do Senhor, à pessoa e à obra do seu Filho». <a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a> E este Filho ― como ensinam os Padres da Igreja ― concebeu-o na mente antes de o conceber no seio: precisamente mediante a fé! <a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> Com justeza, portanto, Isabel louva Maria: «Feliz daquela que acreditou <i>que teriam cumprimento</i> as coisas que lhe foram ditas da parte do Senhor». Essas coisas já se tinham cumprido: Maria de Nazaré apresenta-se no limiar da casa de Isabel e de Zacarias como mãe do Filho de Deus. É essa a descoberta letificante de Isabel: «A mãe do meu Senhor vem ter comigo!».</p>",
            "<p>14. Por conseguinte, também a fé de Maria pode ser <i>comparada com a de Abraão</i>, a quem o Apóstolo chama «nosso pai na fé» (cf. <i>Rom</i> 4, 12). Na economia salvífica da Revelação divina, a fé de Abraão constitui o início da Antiga Aliança; a fé de Maria, na Anunciação, dá início à Nova Aliança. Assim como Abraão, «<i>esperando contra toda a esperança</i>, acreditou que haveria de se tornar pai de muitos povos» (cf. <i>Rom</i> 4, 18 ), também Maria, no momento da Anunciação, depois de ter declarado a sua condição de virgem (»Como será isto, se eu não conheço homem?»), <i>acreditou</i> que pelo poder do Altíssimo, por obra do Espírito Santo, se tornaria a mãe do Filho de Deus segundo a revelação do Anjo: «Por isso mesmo o Santo que vai nascer será chamado Filho de Deus» (<i>Lc</i> 1, 35).</p>",
            "<p>Entretanto, as palavras de Isabel: «Feliz daquela que acreditou» não se aplicam apenas àquele momento particular da Anunciação. Esta representa, sem dúvida, o momento culminante da fé de Maria na expectação de Cristo, mas é também o ponto de partida, no qual se inicia todo o seu «itinerário para Deus», toda a sua caminhada de fé. E será ao longo deste caminho, que a «obediência» por ela professada à palavra da revelação divina irá ser actuada, de modo eminente e verdadeiramente heróico ou, melhor dito, com um heroísmo de fé cada vez maior. E esta «obediência da fé» da parte de Maria, durante toda a sua caminhada, terá surpreendentes analogias com a fé de Abraão. Do mesmo modo que o patriarca do Povo de Deus, também Maria, ao longo do caminho do seu <i>fiat</i> filial e materno, «esperando contra toda a esperança, <i>acreditou</i>». Especialmente ao longo de algumas fases deste seu caminhar, a bênção concedida «àquela que acreditou» tornar-se-á manifesta com particular evidência. Acreditar quer dizer «abandonar-se» à própria verdade da palavra de Deus vivo, sabendo e reconhecendo humildemente «quanto são insondáveis os seus desígnios e <i>imperscrutáveis as suas vias</i>» (<i>Rom</i> 11, 33). Maria, que pela eterna vontade do Altíssimo veio a encontrar-se, por assim dizer, no próprio centro daquelas «imperscrutáveis vias» e daqueles «insondáveis desígnios» de Deus, conforma-se a eles na obscuridade da fé, aceitando plenamente e com o coração aberto tudo aquilo que é disposição dos desígnios divinos.</p>",
            "<p>15. Na Anunciação, quando Maria ouve falar do Filho de que deve tornar-se genetriz e ao qual «porá o nome de Jesus» (= Salvador), fica também a conhecer que «o Senhor Deus lhe dará o trono de seu pai David», que ele «reinará sobre a casa de Jacob eternamente e o seu reinado não terá fim» (<i>Lc</i> 1, 32-33). Era neste sentido que se orientava toda a esperança de Israel. O Messias prometido devia ser «grande»; e também o mensageiro celeste anuncia que <i>«será grande»</i>: grande, quer pelo nome de <i>Filho do Altíssimo</i>, quer pelo facto de assumir a <i>herança de David</i>. Há-de, portanto, ser rei, há-de reinar «sobre a casa de Jacob». Maria tinha crescido no meio desta expectativa do seu povo: estaria ela em condições de captar, no momento da Anunciação, qual o sentido essencial que podiam ter as palavras do Anjo, e como devia ser entendido aquele «reino», que «não terá fim»?</p>",
            "<p>Se bem que, mediante a fé, ela possa ter-se sentido naquele instante mãe do «Messias-rei», contudo respondeu: «<i>Eis a serva do Senhor! </i>Faça-se em mim segundo a tua palavra» (<i>Lc</i> 1, 38). Desde o primeiro momento, Maria professou sobretudo «a obediência da fé», abandonando-se àquele sentido que dava às palavras da Anunciação Aquele do qual elas provinham: o próprio Deus.</p>",
            "<p>16. No caminho da «obediência da fé», ainda, Maria, um pouco mais tarde, <i>ouve outras palavras</i>: aquelas que foram pronunciadas por <i>Simeão</i>, no templo de Jerusalém. Estava-se já no quadragésimo dia depois do nascimento de Jesus, quando Maria e José, segundo a prescrição da Lei de Moisés, «levaram o menino a Jerusalém, para o oferecer ao Senhor» (<i>Lc</i> 2, 22). O nascimento verificara-se em condições de extrema pobreza. Com efeito, sabemos através de São Lucas que, por ocasião do recenseamento da população ordenado pelas autoridades romanas, Maria se dirigiu com José a Belém; e não tendo encontrado «lugar na hospedaria»,<i> deu à luz o seu Filho num estábulo</i> e «reclinou-o numa manjedoura» (cf. <i>Lc</i> 2, 7).</p>",
            "<p>Um homem justo e piedoso, de nome Simeão, aparece naquele momento dos inícios do «itinerário» da fé de Maria. As suas palavras, sugeridas pelo Espírito Santo (cf. <i>Lc</i> 2, 25-27), confirmam a verdade da Anunciação. Lemos, efectivamente, que ele «tomou nos seus braços» o menino, ao qual ― segundo a palavra do Anjo ― deram o nome de Jesus» (cf. <i>Lc</i> 2, 21). Aquilo que Simeão diz está conforme com o significado deste nome, que quer dizer Salvador: «Deus é a salvação». Dirigindo-se ao Senhor, ele exprime-se assim: «Os meus olhos viram a tua <i>salvação</i>, que preparaste <i>em favor de todos os povos</i>; luz para iluminar as nações e glória de Israel, teu povo» (<i>Lc</i> 2, 30-32). Nessa mesma altura, porém, Simeão dirige-se a Maria com as seguintes palavras: «Ele é destinado a ser ocasião de queda e de ressurgimento para muitos em Israel e a ser um <i>sinal de contradição.</i>.. a fim de se revelarem os pensamentos de muitos corações»; e acrescenta, com referência directa a Maria: «E tu mesma terás a alma trespassada por uma espada» (<i>Lc</i> 2, 34-35). As palavras de Simeão colocam sob uma luz nova o anúncio que Maria tinha ouvido do Anjo: Jesus é o Salvador, é «luz para iluminar» os homens. Não foi isso que, de algum modo, se manifestou na noite de Natal, quando os pastores vieram ao estábulo? (cf. <i>Lc</i> 2, 8-20). Não foi isso o que se manifestou também e ainda mais, aquando da vinda dos <i>Magos do Oriente?</i> (cf. <i>Mt</i> 2, 1-12 ) . Ao mesmo tempo, porém, logo desde o início da sua vida, o Filho de Maria, e com ele a sua Mãe, experimentarão em si mesmos a verdade daquelas outras palavras de Simeão: «Sinal de contradição» (<i>Lc</i> 2, 34). Aquilo que Simeão diz apresenta-se como <i>um segundo anúncio a Maria,</i> uma vez que indica a dimensão histórica concreta em que o Filho realizará a sua missão, ou seja, na incompreensão e na dor. Se este outro anúncio confirma, por um lado, a sua fé no cumprimento das promessas divinas da salvação, por outro, também lhe revela que ela terá que viver a sua obediência de fé no sofrimento, ao lado do Salvador que sofre, e que a sua maternidade será obscura e marcada pela dor. Com efeito, depois da visita dos Magos, depois de eles lhe terem rendido homenagem (»prostrados o adoraram») e depois da oferta dos dons (cf. <i>Mt</i> 2, 11), sucede que Maria, com o menino, <i>tem de fugir para o Egipto</i> sob a proteção desvelada de José, porque Herodes estava a «procurar o menino para o matar» (cf. <i>Mt</i> 2, 13). E teriam de ficar no Egipto até à morte de Herodes (cf. <i>Mt</i> 2, 15).</p>",
            "<p>17. Depois da morte de Herodes, quando se dá o retorno da sagrada família a Nazaré, inicia-se o <i>longo período da vida oculta</i>. Aquela que «acreditou no cumprimento das coisas que lhe foram ditas da parte do Senhor» (<i>Lc</i> 1, 45) vive no dia a dia o conteúdo dessas palavras. O Filho a quem <i>deu o nome de Jesus</i> está quotidianamente ao seu lado; assim, no contacto com ele, usa certamente este nome, o que não devia, aliás, causar estranheza a ninguém, tratando-se de um nome que era usual, desde havia muito tempo, em Israel. Maria sabe, no entanto, que aquele a quem foi posto o nome de <i>Jesus</i>, foi <i>chamado pelo Anjo «Filho do Altíssimo»</i> (cf. <i>Lc</i> 1, 32). Maria sabe que o concebeu e deu à luz «sem ter conhecido homem», por obra do Espírito Santo, com o poder do Altíssimo que sobre ela estendeu a sua sombra (cf. <i>Lc</i> 1, 35), tal como nos tempos de Moisés e dos antepassados a nuvem velava a presença de Deus (cf. <i>Ex</i> 24, 16; 40, 34-35; <i>1 Rs</i> 8, 10-12). Maria sabe, portanto, que o Filho, por ela dado à luz virginalmente, é precisamente aquele «Santo», «o Filho de Deus» de que lhe havia falado o Anjo.</p>",
            "<p>Durante os anos da vida oculta de Jesus na casa de Nazaré, também <i>a vida de Maria «está escondida com Cristo em Deus»</i> (cf. <i>Col</i> 3, 3) mediante a fé. A fé, efectivamente, é um contacto com o mistério de Deus. Maria está constante e quotidianamente em contacto com o mistério inefável de Deus que se fêz homem, mistério que supera tudo aquilo que foi revelado na Antiga Aliança. Desde o momento da Anunciação, a mente da Virgem-Mãe foi introduzida na «novidade» radical de autorevelação de Deus e tornada cônscia do mistério. Ela é a primeira daqueles «pequeninos» dos quais um dia Jesus dirá: «Pai, ... escondeste estas coisas aos sábios e aos sagazes e as revelaste aos pequeninos» (<i>Mt</i> 11, 25). Na verdade, «ninguém conhece o Filho senão o Pai» (<i>Mt</i> 11, 27). Como poderá então Maria «conhecer o Filho»? Certamente, não como o Pai o conhece; e no entanto,<i> ela é a primeira entre aqueles aos quais o Pai «o quis revelar»</i> (cf. <i>Mt</i> 11, 26-27; 1 Cor 2, 11). Se, porém, desde o momento da Anunciação lhe foi revelado o Filho, que apenas o Pai conhece completamente, como Aquele que o gera no «hoje» eterno (cf. <i>Sl</i> 2, 7), então Maria, a Mãe, está em contacto com a verdade do seu Filho somente na fé e mediante a fé! Portanto, é feliz porque «acreditou»; <i>e acredita dia a dia</i>, no meio de todas as provações e contrariedades do período da infância de Jesus e, depois, durante os anos da sua vida oculta em Nazaré, quando ele «lhes era submisso» (<i>Lc</i> 2, 51): submisso a Maria e também a José, porque José, diante dos homens, fazia para ele as vezes de pai; e era por isso que o Filho de Maria era tido pela gente do lugar como «o filho do carpinteiro» (<i>Mt</i> 13, 55).</p>",
            "<p>A Mãe, por conseguinte, lembrada de tudo o que lhe havia sido dito acerca deste seu Filho, na Anunciação e nos acontecimentos sucessivos, é portadora em si mesma da «novidade» radical da fé: <i>o início da Nova Aliança</i>. Este é o início do Evangelho, isto é, da boa nova, da jubilosa nova. Não é difícil, porém, perceber naquele início <i>um particular aperto do coração</i>, unido a uma espécie de «noite da fé» ― para usar as palavras de São João da Cruz ― como que um «véu» através do qual é forçoso aproximar-se do Invisível e viver na intimidade com o mistério. <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a>Foi deste modo, efectivamente, que Maria, durante muitos anos, <i>permaneceu na intimidade com o mistério do seu Filho</i>, e avançou no seu itinerário de fé, à medida em que Jesus «crescia em sabedoria ... e graça, diante de Deus e dos homens» (<i>Lc</i> 2, 52). Manifestava-se cada vez mais aos olhos dos homens a predilecção que Deus tinha por ele. A primeira entre estas criaturas humanas admitidas à descoberta de Cristo foi Maria que, com Ele e com José, vivia na mesma casa em Nazaré.</p>",
            "<p>Todavia, na ocasião em que o reencontraram no templo, à pergunta da Mãe: «Por que procedeste assim connosco?», <i>Jesus ― então menino de doze anos</i> ― respondeu: «Não sabíeis que devo ocupar-me das coisas de meu Pai?»; e o Evangelista acrescenta: «Mas eles (José e Maria) não entenderam as suas palavras» (<i>Lc</i> 2, 48-50). Portanto, Jesus tinha a consciência de que «só o Pai conhece o Filho» (cf. <i>Mt</i> 11, 27); tanto assim, que até aquela a quem tinha sido revelado mais profundamente o mistério da sua filiação divina, a sua Mãe, vivia na intimidade com este mistério somente mediante a fé! Encontrando-se constantemente ao lado do Filho, sob o mesmo tecto, e «conservando fielmente a união com o Filho» Ela «avançava na peregrinação da fé», como acentua o Concílio. <a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> E assim sucedeu também durante a vida pública de Cristo (cf. <i>Mc</i> 3, 21-35) pelo que, dia a dia, se cumpriram nela as palavras abençoantes pronunciadas por Isabel, aquando da Visitação: «Feliz daquela que acreditou».</p>",
            "<p>18. Estas palavras abençoantes atingem a plenitude do seu significado, <i>quando Maria está aos pés da Cruz</i> do seu Filho (cf. <i>Jo</i> 19, 25). O Concílio afirma que isso «aconteceu não sem um desígnio divino»: «padecendo acerbamente com o seu Unigénito, associando-se com ânimo maternal ao seu sacrifício e consentindo com amor na imolação da vítima que ela havia gerado», foi deste modo que Maria «conservou fielmente a união com seu Filho até à Cruz», <a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a> a união mediante a fé: a mesma fé com a qual tinha acolhido a revelação do Anjo no momento da Anunciação. Nesse momento ela tinha também ouvido dizer: «será grande ..., o <i>Senhor Deus</i> dar-lhe-á o trono de seu pai David..., reinará eternamente na casa de Jacob e o seu reinado não terá fim» (<i>Lc</i> 1, 32-33).</p>",
            "<p>E agora, estando ali aos pés da Cruz, Maria é testemunha, humanamente falando, <i>do desmentido cabal dessas palavras</i>. O seu Filho agoniza, suspenso naquele madeiro como um condenado. «Desprezado e rejeitado pelos homens; homem das dores...; era menosprezado e nenhum caso fazíamos dele» ... como que destruído (cf. <i>Is</i> 53, 3-5 ). Quão grande e quanto foi heróica então a <i>«obediência da fé»</i> demonstrada por Maria diante dos «insondáveis desígnios» de Deus! Como ela se «abandonou nas mãos de Deus» sem reservas, «prestando o pleno obséquio da inteligência e da vontade» <a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a> Àquele cujas «vias são imperscrutáveis!» (cf. <i>Rom</i> 11, 33). E, ao mesmo tempo, quanto se mostra potente a acção da graça na sua alma e quanto é penetrante a influência do Espírito Santo, da sua luz e da sua virtude!</p>",
            "<p><i>Mediante essa sua fé, Maria está perfeitamente unida a Cristo no seu despojamento</i>. Com efeito, «Jesus Cristo, ... subsistindo na natureza divina, não julgou o ser igual a Deus, um bem a que não devesse nunca renunciar; mas despojou-se a si mesmo tomando a forma de servo, tornando-se semelhante aos homens»: precisamente sobre o Gólgota «humilhou-se a si mesmo, fazendo-se obediente até à morte, e morte de Cruz» (cf. <i>Flp</i> 2, 5-8). E aos pés da Cruz, Maria participa mediante a fé no mistério desconcertante desse despojamento. Isso constitui, talvez, a mais profunda <i>«kénose» da fé</i> na história da humanidade. Mediante a fé, a Mãe participa na morte do Filho, na sua morte redentora; mas, bem diferente da fé dos discípulos, que se davam à fuga, a fé de Maria era muito mais esclarecida. Sobre o Gólgota, Jesus confirmou definitivamente, por meio da Cruz, ser «o sinal de contradição» predito por Simeão. Ao mesmo tempo, cumpriram-se aí as palavras dirigidas pelo mesmo ancião a Maria: «E tu mesma terás a alma trespassada por uma espada». <a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a></p>",
            "<p>19. Sim, verdadeiramente, «feliz daquela que acreditou»! Estas palavras, pronunciadas por Isabel já depois da Anunciação, parecem ressoar aqui, aos pés da Cruz, com suprema eloquência; e a força que elas encerram, torna-se penetrante. Da Cruz ou, por assim dizer, do próprio coração do mistério da Redenção, se esparge a irradiação e se dilata a perspectiva daquelas palavras abençoadoras da sua fé. Elas remontam «até ao princípio» e, como participação no sacrifício de Cristo, novo Adão, tornam-se, em certo sentido, o <i>contrabalanço da desobediência e da incredulidade</i> presentes no pecado dos nossos primeiros pais. Assim o ensinam os Padres da Igreja, especialmente Santo Ireneu, citado na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>: «O nó da desobediência de Eva foi desatado pela obediência de Maria; e aquilo que a Virgem Eva atou, com a sua incredulidade, a Virgem Maria<i> desatou-o com a sua fé»</i>. <a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> À luz desta comparação com Eva, os mesmos Padres ― como recorda ainda o Concílio ― chamam a Maria «mãe dos vivos» e afirmam muitas vezes: «A morte veio por Eva, a vida por meio de Maria». <a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a></p>",
            "<p>Com razão, portanto, podemos encontrar na expressão «feliz daquela que acreditou» <i>como que uma chave</i> que nos abre o acesso à realidade íntima de Maria: daquela que foi saudada pelo Anjo como «cheia da graça». Se como «cheia de graça» ela esteve eternamente presente no mistério de Cristo, agora, mediante a fé, torna-se dele participante em toda a extensão do seu itinerário terreno: «avançou na peregrinação da fé» e, ao mesmo tempo, de maneira discreta, mas directa e eficazmente, tornava presente aos homens <i>o mesmo mistério de Cristo</i>. E ainda continua a fazê-lo. E mediante o mistério de Cristo, também ela está presente entre os homens. Deste modo, através do mistério do Filho, esclarece-se também o mistério da Mãe.</p>",
            "<p><b><i>3. Eis a tua mãe</i></b></p>",
            "<p>20. O Evangelho de São Lucas regista o momento em que «uma mulher ergueu a voz do meio da multidão e disse», dirigindo-se a Jesus: <i>«Ditoso o ventre que te trouxe e os seios a que foste amamentado!»</i> (<i>Lc</i> 11, 27). Estas palavras constituíam um louvor para Maria, como mãe de Jesus segundo a carne. A Mãe de Jesus talvez não fosse conhecida pessoalmente por essa mulher; de facto, quando Jesus iniciou a sua actividade messiânica, Maria não o acompanhava, mas continuava a viver em Nazaré. Dir-se-ia que as palavras dessa mulher desconhecida a fizeram sair, de algum modo, do seu escondimento.</p>",
            "<p>Através de tais palavras lampejou no meio da multidão, ao menos por um instante, o evangelho da infância de Jesus. É o evangelho em que Maria está presente como a mãe que concebe Jesus no seu seio, o dá à luz e maternamente o amamenta: a mãe-nutriz, a que alude aquela mulher do povo. <i>Graças a esta maternidade, Jesus</i> ― Filho do Altíssimo (cf. <i>Lc</i> 1, 32 ) ― é um verdadeiro <i>filho do homem</i>. É «carne», como todos os homens. é «o Verbo (que) se fez carne» (cf. <i>Jo</i> 1, 14). É carne e sangue de Maria! <a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a></p>",
            "<p>Mas, às palavras abençoantes proferidas por aquela mulher em relação à sua genetriz segundo a carne, Jesus responde de modo significativo: «Ditosos antes os <i>que ouvem a palavra de Deus e a põem em prática» </i>(<i>Lc</i> 11, 28). Ele quer desviar a atenção da maternidade entendida só como um vínculo do sangue, para a orientar no sentido daqueles vínculos misteriosos do espírito, que se formam com o prestar ouvidos e com a observância da palavra de Deus.</p>",
            "<p>A mesma transferência, na esfera dos valores espirituais, delineia-se ainda mais claramente numa outra resposta de Jesus, relatada por todos os Sinópticos. Quando foi anunciado ao mesmo Jesus que a sua «mãe e os seus irmãos estavam lá fora e desejavam vê-lo», ele respondeu: «Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a põem em prática» (cf. <i>Lc</i> 8, 20-21). Disse isto «percorrendo com o olhar os que estavam sentados à volta dele», como lemos em São Marcos (3, 34) ou, segundo São Mateus (12, 49), «indicando com a mão os seus discípulos».</p>",
            "<p>Estas expressões parecem situar-se <i>na linha daquilo que Jesus ― então menino de doze anos </i>― respondeu a Maria e José, quando foi reencontrado, depois de três dias, no templo de Jerusalém.</p>",
            "<p>Agora, uma vez que Jesus já tinha saído de Nazaré para dar início à sua vida pública por toda a Palestina, <i>estava</i> doravante <i>completa e exclusivamente «ocupado nas coisas do Pai»</i> (cf. <i>Lc</i> 2, 49). Ocupava-se em anunciar o Reino: o «Reino de Deus» e as «coisas do Pai», que dão também uma dimensão nova e um sentido novo a tudo aquilo que é humano; e, por conseguinte, a todos os laços humanos, em relação com os fins e as funções estabelecidos para cada um dos homens. Com esta nova dimensão, também um laço, como o da «fraternidade» significa algo de diverso da «fraternidade segundo a carne», que provém da origem comum dos mesmos pais. E até mesmo a <i>«maternidade», vista na dimensão do Reino de Deus, na irradiação da paternidade do próprio Deus, alcança um outro sentido</i>. Com as palavras referidas por São Lucas, Jesus ensina precisamente este novo sentido da maternidade.</p>",
            "<p>Ter-se-á afastado, por causa disto, daquela que foi sua mãe, a sua genetriz segundo a carne? Desejará, porventura, deixá-la na sombra do escondimento, que ela própria escolheu? Embora assim possa parecer, se nos ativermos só ao som material daquelas palavras, devemos observar, no entanto, que a maternidade nova e diversa, de que Jesus fala aos seus discípulos, refere-se precisamente a Maria e de modo especialíssimo. Não é, acaso, Maria <i>a primeira dentre «aqueles que ouvem a palavra de Deus e a põem em prática»? </i>E portanto, não se referirão sobretudo a ela aquelas palavras abençoantes pronunciadas por Jesus, em resposta às palavras da mulher anónima? Maria é digna, sem dúvida alguma, de tais palavras de bênção, pelo facto de se ter tornado Mãe de Jesus segundo a carne (»Ditoso o ventre que te trouxe e os seios a que foste amamentado»); mas é digna delas também e sobretudo porque, logo desde o momento da Anunciação, acolheu a palavra de Deus e porque nela acreditou e <i>sempre foi obediente a Deus</i>; ela, com efeito, «guardava» a palavra, meditava-a «no seu coração» (cf. <i>Lc</i> 1, 38-45; 2, 19. 51) e cumpria-a com toda a sua vida. Podemos, portanto, afirmar que as palavras de bem-aventurança pronunciadas por Jesus não se contrapõem, apesar das aparências, àquelas outras que foram proferidas pela mulher desconhecida; mas antes, que com elas se coadunam na pessoa desta Mãe-Virgem, que a si mesma se designou simplesmente como «serva do Senhor» (<i>Lc</i> 1, 38). Se é verdade que «todas as gerações a chamarão bem-aventurada» (cf. <i>Lc</i> 1, 48), pode dizer-se que aquela mulher anónima foi a primeira a confirmar, sem disso ter consciência, aquele versículo profético do <i>Magnificat</i> de Maria e a dar início ao <i>Magnificat</i> dos séculos.</p>",
            "<p>Se Maria, <i>mediante a fé</i>, se tornou a genetriz do Filho que lhe foi dado pelo Pai com o poder do Espírito Santo, conservando íntegra a sua virgindade, com a mesma fé ela <i>descobriu e acolheu a outra dimensão da maternidade</i>, revelada por Jesus no decorrer da sua missão messiânica. Pode dizer-se que esta dimensão da maternidade era possuída por Maria desde o início, isto é, desde o momento da concepção e do nascimento do Filho. Desde então ela foi «aquela que acreditou». Mas, à medida que se ia esclarecendo aos seus olhos e no seu espírito a missão do Filho, ela própria, como Mãe, se<i> ia abrindo cada vez mais para aquela «novidade» da maternidade</i>, que devia constituir a sua «parte» ao lado do Filho. Não declarara ela, desde o princípio: «Eis a serva do Senhor! Faça-se em mim segundo a tua palavra»? (<i>Lc</i> 1, 38). Maria continuava, pois, mediante a fé, a ouvir e a meditar aquela palavra, na qual se tornava cada vez mais transparente, de um modo «que excede todo conhecimento» (<i>Ef</i> 3, 19), a autorevelação de Deus vivo. E assim, Maria Mãe tornava-se, <i>em certo sentido, a primeira «discípula» do seu Filho</i>, a primeira a quem ele parecia dizer: «Segue-me», mesmo antes de dirigir este chamamento aos Apóstolos ou a quaisquer outros (cf. <i>Jo</i> 1, 43).</p>",
            "<p>21. Sob este ponto de vista, é particularmente eloquente aquele texto do <i>Evangelho de São João</i>, que nos apresenta Maria nas bodas de Caná. Maria aparece aí como Mãe de Jesus, que estava nos princípios da sua vida pública: «Celebravam-se umas <i>bodas em Caná de Galileia</i>; e encontrava-se lá a mãe de Jesus. Foi também convidado para as bodas Jesus, com os seus discípulos (<i>Jo</i> 2, 1-2). Do texto resultaria que Jesus e os seus discípulos foram convidados juntamente com Maria, quiçá por motivo da presença dela nessa festa: o Filho parece ter sido convidado em atenção à Mãe. É conhecida a sequência dos factos relacionados com esse convite: aquele «início dos milagres» feitos por Jesus ― a água transformada em vinho ― que leva o Evangelista a dizer: Jesus «manifestou a sua glória e os seus discípulos acreditaram nele» (<i>Jo</i> 2, 11).</p>",
            "<p>Maria está presente em Caná de Galileia como <i>Mãe de Jesus e contribui,</i> de modo significativo, para aquele «início dos milagres», que revelam o poder messiânico do seu Filho. «Ora, vindo a faltar o vinho, a Mãe de Jesus disse-lhe: «não têm mais vinho». E Jesus respondeu-lhe: «Que importa isso, a mim e a ti, ó mulher? Ainda não chegou a minha hora»» (<i>Jo</i> 2, 3-4). No Evangelho de São João aquela «hora» significa o momento estabelecido pelo Pai, em que o Filho levará a cabo a sua obra e há-de ser glorificado (cf. <i>Jo</i> 7, 30; 8, 20; 12, 23. 27; 13, 1; 17, 1; 19, 27). Muito embora a resposta de Jesus à sua Mãe tenha as aparências de uma recusa (sobretudo se, mais do que na interrogação, se reparar naquela afirmação firme: «Ainda não chegou a minha hora»), mesmo assim Maria dirige-se aos que serviam e diz-lhes: «Fazei aquilo que ele vos disser» (<i>Jo</i> 2, 5). Então Jesus ordena a esses servos que encham as talhas de água; e a água transforma-se em vinho, melhor do que aquele que fora servido anteriormente aos convidados do banquete nupcial.</p>",
            "<p>Que entendimento profundo terá havido entre Jesus e a sua Mãe? Como se poderá explorar o mistério da sua íntima união espiritual? De qualquer modo, o facto é eloquente. Naquele evento é bem certo que já se delineia bastante claramente <i>a nova dimensão</i>, o sentido novo <i>da maternidade de Maria</i>. Esta tem um significado que não está encerrado exclusivamente nas palavras de Jesus e nos diversos episódios referidos pelos Sinópticos (<i>Lc</i> 11, 27-28 e <i>Lc</i> 8, 19-21; <i>Mt</i> 12, 46-50; <i>Mc</i> 3, 31-35). Nestes textos Jesus tem o intuito, sobretudo, de contrapor a maternidade que resulta do próprio facto do nascimento, àquilo que esta «maternidade» (assim como a «fraternidade») deve ser na dimensão do Reino de Deus, na irradiação salvífica da paternidade do mesmo Deus. No texto de São João, ao contrário, a partir da descrição dos factos de Caná, esboça-se aquilo em que se manifesta concretamente esta maternidade nova, segundo o espírito e não somente segundo a carne, ou seja, <i>a solicitude de Maria pelos homens</i>, o seu ir ao encontro deles, na vasta gama das suas carências e necessidades. Em Caná da Galileia torna-se patente só um aspecto concreto da indigência humana, pequeno aparentemente e de pouca importância (»Não têm mais vinho»). Mas é algo que tem um valor simbólico: aquele ir ao encontro das necessidades do homem significa, ao mesmo tempo, introduzi-las no âmbito da missão messiânica e do poder salvífico de Cristo. Dá-se, portanto, uma mediação: Maria põe-se de permeio entre o seu Filho e os homens na realidade das suas privações, das suas indigências e dos seus sofrimentos. <i>Põe-se de «permeio», isto é, faz de mediadora, não como uma estranha, mas na sua posição de mãe</i>, consciente de que como tal pode ― ou antes, «tem o direito de» ― fazer presente ao Filho as necessidades dos homens. A sua mediação, portanto, tem um carácter de intercessão: Maria «intercede» pelos homens. E não é tudo: c<i>omo Mãe deseja também que se manifeste o poder messiânico do Filho</i>, ou seja, o seu poder salvífico que se destina a socorrer as desventuras humanas, a libertar o homem do mal que, sob diversas formas e em diversas proporções, faz sentir o peso na sua vida. Precisamente como o profeta Isaías tinha predito acerca do Messias, no famoso texto a que Jesus se refere na presença dos seus conterrâneos de Nazaré: «Para anunciar aos pobres a boa-nova me enviou, para proclamar aos prisioneiros a libertação e aos cegos a vista ...» (cf. <i>Lc</i> 4, 18).</p>",
            "<p>Outro elemento essencial desta função maternal de Maria pode ser captado nas palavras dirigidas aos que serviam à mesa: «Fazei aquilo que ele vos disser». A Mãe de Cristo apresenta-se diante dos homens como<i> porta-voz da vontade do Filho</i>, como quem indica aquelas exigências que devem ser satisfeitas, para que possa manifestar-se o poder salvífico do Messias. Em Caná, graças à intercessão de Maria e à obediência dos servos, Jesus dá início à «sua hora». Em Caná, Maria aparece <i>como quem acredita em Jesus</i>: a sua fé provoca da parte dele o primeiro «milagre» e contribui para suscitar a fé dos discípulos.</p>",
            "<p>22. Podemos dizer, por conseguinte, que nesta página do Evangelho de São João encontramos como que um primeiro assomo da verdade acerca da solicitude maternal de Maria. Esta verdade teve a sua expressão também no <i>magistério do recente Concílio</i>. É importante notar que a função maternal de Maria é por ele ilustrada na sua relação com a mediação de Cristo. Com efeito, podemos aí ler: «A função maternal de Maria para com os homens, de modo algum obscurece ou diminui esta única mediação de Cristo; manifesta antes a sua eficácia», porque «um só é o mediador entre Deus e os homens, o homem Cristo Jesus» (<i>1 Tim </i>2, 5). Esta função maternal de Maria promana, segundo o beneplácito de Deus, «da superabundância dos méritos de Cristo, funda-se na sua mediação e dela depende inteiramente, haurindo aí toda a sua eficácia». <a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a> É precisamente neste sentido que o evento de Caná da Galileia nos oferece <i>como que um preanúncio da mediação de Maria</i>, toda ela orientada para Cristo e propendente para a revelação do seu poder salvífico.</p>",
            "<p>Do texto joanino transparece que se trata de uma mediação materna. Como proclama o Concílio: Maria «foi para nós mãe na ordem da graça». Esta maternidade na ordem da graça resultou da sua própria maternidade divina: porque sendo ela, por disposição da divina Providência, mãe-nutriz do Redentor, foi associada à sua obra, de maneira única, como «amiga generosa» e humilde «serva do Senhor», que «cooperou ... na obra do Salvador com a obediência e com a sua fé, esperança e caridade ardente, para restaurar nas almas a vida sobrenatural». <a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a> «E esta <i>maternidade de Maria na economia da graça</i> perdura sem interrupção... até à consumação perpétua de todos os eleitos». <a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a></p>",
            "<p>23. Se esta passagem do Evangelho de São João, sobre os factos de Caná, apresenta a maternidade desvelada de Maria no início da actividade messiânica de Cristo, há uma outra passagem do mesmo Evangelho que confirma esta maternidade na economia salvífica da graça no seu momento culminante, isto é, quando se realiza o sacrifício de Cristo na Cruz, o seu mistério pascal. A descrição de São João é concisa: «<i>Estavam junto à Cruz de Jesus</i> sua mãe, a irmã de sua mãe, Maria, mulher de Clopá, e Maria de Magdala. Jesus, então, vendo a mãe e perto dela o discípulo que amava, disse à mãe: «Mulher, eis o teu filho!». Depois, disse ao discípulo: «Eis a tua mãe!». E a partir daquele momento, o discípulo levou-a para a sua casa» (<i>Jo</i> 19-, 25-27).</p>",
            "<p>Neste episódio reconhece-se, sem dúvida, uma expressão do desvelo singular do Filho para com a Mãe, que Ele ia deixar no meio de tanto sofrimento. Todavia, quanto ao sentido deste desvelo, o «testamento da Cruz» de Cristo diz algo mais. Jesus põe em relevo um vínculo novo entre Mãe e Filho, do qual confirma solenemente toda a verdade e realidade. Pode dizer-se que, se a maternidade de Maria em relação aos homens já tinha aflorado e se tinha delineado em precedência, agora é claramente precisada e estabelecida: ela <i>emerge</i> da maturação definitiva do<i> mistério pascal do Redentor</i>. A Mãe de Cristo, encontrando-se na irradiação directa deste mistério que abrange o homem ― todos e cada um dos homens ― é dada ao homem ― a todos e cada um dos homens ― como mãe. Este homem aos pés da Cruz é João, «o discípulo que ele amava». <a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a> Porém não é ele como um só homem. A Tradição e o Concílio não hesitam em chamar a Maria <i>«Mãe de Cristo e Mãe dos homens»</i>: ela está, efectivamente, associada na descendência de Adão com todos os homens..., mais ainda, é verdadeiramente mãe dos membros (de Cristo)..., porque cooperou com o seu amor para o nascimento dos fiéis na Igreja». <a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a></p>",
            "<p>Esta «nova maternidade de Maria», portanto, gerada pela fé, <i>é fruto do «novo» amor</i>, que nela amadureceu definitivamente aos pés da Cruz, mediante a sua participação no amor redentor do Filho.</p>",
            "<p>24. Encontramo-nos assim no próprio centro do cumprimento da promessa, contida no Proto-Evangelho: a «descendência da mulher esmagará a cabeça da serpente» (cf. <i>Gén</i> 3, 15). Jesus Cristo, de facto, com a sua morte redentora vence o mal do pecado e da morte nas suas próprias raízes. É significativo que, dirigindo-se à Mãe do alto da Cruz, Ele lhe chame «mulher», ao dizer-lhe: «Mulher, eis o teu filho». Com o mesmo termo, de resto, se tinha dirigido também a ela em Caná (cf. <i>Jo</i> 2, 4). Como duvidar de que, especialmente agora, no alto do Gólgota, esta frase atinja em profundidade no mistério de Maria, pondo em realce o <i>«lugar» singular que ela tem em toda a economia da salvação? </i>Como ensina o Concílio, com Maria, «excelsa Filha de Sião, passada a longa espera da promessa, completam-se os tempos e instaura-se uma nova economia, quando o Filho de Deus assumiu dela a natureza humana, para libertar o homem do pecado, por meio dos mistérios da sua carne». <a href=\"#_ftn49\" name=\"_ftnref49\" title=\"\">[49]</a></p>",
            "<p>As palavras que Jesus pronuncia do alto da Cruz significam que<i> a maternidade</i> da sua Genetriz tem uma «nova» continuação<i> na Igreja e mediante a Igreja</i>, simbolizada e representada por São João. Deste modo, aquela que, como «a cheia de graça», foi introduzida no mistério de Cristo para ser sua Mãe, isto é, a <i>Santa Genetriz de Deus</i>, por meio da Igreja permanece naquele mistério como <i>«a mulher» </i>indicada pelo Livro do Génesis (cf. 3, 15), no princípio, e pelo <i>Apocalipse</i> (cf. 12, 1), no final da história da salvação. Segundo o eterno desígnio da Providência, a maternidade divina de Maria deve estender-se à Igreja, como estão a indicar certas afirmações da Tradição, segundo as quais a maternidade de Maria para com a Igreja é o reflexo e o prolongamento da sua maternidade para com o Filho de Deus. <a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a></p>",
            "<p>O próprio momento do nascimento da Igreja e da sua plena manifestação ao mundo, segundo o Concílio, já deixa entrever esta continuidade da maternidade de Maria: «Tendo sido do agrado de Deus não manifestar solenemente o mistério da salvação humana, antes de ter derramado o Espírito prometido por Cristo, vemos os <i>Apóstolos</i>, antes do dia do Pentecostes, «assíduos e concordes <i>na oração</i>, com algumas mulheres e <i>com Maria a Mãe de Jesus</i> e com os irmãos dele» (<i>Act</i> 1, 14), implorando também Maria, com suas orações, o dom daquele Espírito que já tinha estendido sobre ela a sua sombra, na Anunciação». <a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a></p>",
            "<p>Sendo assim, na economia redentora da graça, actuada sob a acção do Espírito Santo, existe uma correspondência singular entre o momento da Incarnação do Verbo e o momento do nascimento da Igreja. E a pessoa que une estes dois momentos é Maria: <i>Maria em Nazaré e Maria no Cenáculo de Jerusalém</i>. Em ambos os casos, a sua presença discreta, mas essencial, indica a via do «nascimento do Espírito». Assim, aquela que está presente no mistério de Cristo como Mãe, torna-se ― por vontade do Filho e por obra do Espírito Santo ― presente no mistério da Igreja. E também na Igreja continua a ser uma presença materna, como indicam as palavras pronunciadas na Cruz: «Mulher, eis o teu Filho»; «Eis a tua Mãe».</p>"
        ]
    },
    "SEGUNDA PARTE  A MÃE DE DEUS NO CENTRO DA IGREJA QUE ESTÁ A CAMINHO": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. A Igreja, Povo de Deus presente em todas as nações da terra</i></b></p>",
            "<p>25. «A Igreja «prossegue a sua peregrinação no meio das perseguições do mundo e das consolações de Deus», <a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a> anunciando a paixão e a morte do Senhor até que ele venha (cf. <i>1 Cor</i> 11,26)». <a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">[53]</a> «Assim como Israel segundo a carne, que peregrinava no deserto, é já chamado Igreja de Deus (cf. <i>Esdr</i> 13, 1; <i>Núm</i> 20, 4; <i>Dt</i> 23, 1 ss.), também o novo Israel... se chama Igreja de Cristo (cf. <i>Mt</i> 16,18), porque Ele a adquiriu com o seu próprio sangue (cf. <i>Act</i> 20, 28), a encheu com o seu Espírito e a dotou com os meios adequados para a unidade visível e social. <i>A todos aqueles que olham com fé para Jesus</i>, como autor da salvação e princípio de unidade e de paz, Deus convocou-os e constituiu com eles a Igreja, a fim de que ela seja para todos e cada um sacramento visível desta unidade salvífica». <a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">[54]</a></p>",
            "<p>O Concílio Vaticano II fala da Igreja que ainda está a caminho, estabelecendo uma analogia com o Israel da Antiga Aliança em peregrinação através do deserto. A peregrinação possui um <i>carácter</i> também <i>externo</i>, visível no tempo e no espaço, em que ela se efectua historicamente. A Igreja, de facto, «devendo estender-se a toda a terra», «entra na história dos homens, mas simultaneamente transcende os tempos e as fronteiras dos povos». <a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">[55]</a> Porém, o <i>carácter</i> essencial desta peregrinação da Igreja é <i>interior</i>: trata-se de uma <i>peregrinação mediante a fé</i>, pela «virtude do Senhor ressuscitado», <a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">[56]</a> de uma peregrinação no Espírito Santo, que foi dado à Igreja como Consolador invisível (<i>paraklétos</i>) (cf. <i>Jo</i> 14,26; 15, 26; e 16,7): «Por entre as tentações e tribulações que vai encontrando no seu peregrinar, a Igreja é confortada pela força da graça de Deus, que lhe foi prometida pelo Senhor, para que... não cesse nunca de renovar-se, com o auxílio do Espírito Santo, até que, pela Cruz, chegue àquela luz que não conhece ocaso». <a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">[57]</a></p>",
            "<p>Precisamente<i> ao longo desta caminhada-peregrinação</i> eclesial, através do espaço e do tempo e, mais ainda, através da história das almas, <i>Maria está presente</i>, como aquela que é «feliz porque acreditou», como aquela que avançava na peregrinação da fé, participando como nenhuma outra criatura no mistério de Cristo. Diz ainda o Concílio que «Maria ... pela sua participação íntima na história da salvação, reúne, por assim dizer, e reflecte em si os imperativos mais altos da fé». <a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">[58]</a> Ela é, entre todos os que acreditam, <i>como um «espelho»</i>, em que se reflectem da maneira mais profunda e mais límpida «as maravilhas de Deus» (<i>Act</i> 2, 11).</p>",
            "<p>26. Edificada por Cristo sobre os Apóstolos, a Igreja tornou-se plenamente cônscia destas «maravilhas de Deus» no <i>dia do Pentecostes</i>, quando os que estavam congregados no Cenáculo de Jerusalém «ficaram todos cheios do Espírito Santo e começaram a falar outras línguas, segundo o Espírito Santo lhes concedia que se exprimissem» (<i>Act</i> 2, 4). A partir desse momento <i>começa</i> também aquela caminhada de fé, a <i>peregrinação da Igreja</i> através da história dos homens e dos povos. É sabido que, ao iniciar-se essa caminhada, Maria se encontrava presente; vemo-la no meio dos Apóstolos no Cenáculo de Jerusalém, «implorando com as suas orações o dom do Espírito». <a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">[59]</a></p>",
            "<p>A sua caminhada de fé, em certo sentido, é mais longa. O Espírito Santo já tinha descido sobre ela, que se tornou sua fiel esposa <i>na Anunciação</i>, acolhendo o Verbo de Deus vivo, rendendo «o obséquio pleno da inteligência e da vontade e prestando o voluntário assentimento à Sua revelação»; ou melhor, abandonando-se totalmente nas mãos de Deus, «mediante a obediência de fé», <a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">[60]</a> pelo que respondeu ao Anjo: «Eis a serva do Senhor! Faça-se em mim segundo a tua palavra» (<i>Lc</i> 1, 38). Assim, a caminhada de fé de Maria, que vemos a orar no Cenáculo, é «mais longa» do que a dos outros que aí se encontravam reunidos: Maria «precede-os», «vai adiante» deles. <a href=\"#_ftn61\" name=\"_ftnref61\" title=\"\">[61]</a> O <i>momento do Pentecostes</i> em Jerusalém foi preparado pelo<i> momento da Anunciação</i> em Nazaré. No Cenáculo, o «itinerário» de Maria encontra-se com a caminhada da fé da Igreja. E de que modo?</p>",
            "<p>Entre aqueles que eram assíduos à oração no Cenáculo, preparando-se para ir «por todo o mundo» depois de receber o Espírito Santo, alguns <i>tinham sido chamados por Jesus</i>, uns após outros, sucessivamente, desde os primórdios da sua missão em Israel. Onze dentre eles <i>tinham sido constituídos Apóstolos</i>; e a estes Jesus tinha transmitido a missão que ele próprio recebera do Pai: «Assim como o Pai me enviou, também eu vos envio a vós» (Jo 20, 21), tinha Ele dito aos mesmos Apóstolos depois da Ressurreição. E, passados quarenta dias, antes de voltar para o Pai, tinha acrescentado ainda: «quando o Espírito Santo tiver descido sobre vós..., <i>sereis minhas testemunhas </i>até às extremidades da terra» (cf. <i>Act</i> 1, 8). Esta missão dos Apóstolos teve início a partir do momento da sua saída do Cenáculo de Jerusalém. A Igreja nasce e começa então a crescer, mediante o testemunho que Pedro e os demais Apóstolos dão acerca de Cristo crucificado e ressuscitado (cf. <i>Act</i> 2, 31-34; 3, 15-18; 4, 10-12; 5, 30-32).</p>",
            "<p><i>Maria não recebeu directamente esta missão apostólica.</i> Não se encontrava entre aqueles que Jesus enviou «por todo o mundo para ensinar todas as gentes» (cf. <i>Mt</i> 28, 19), quando lhes conferiu tal missão. Estava, porém, no Cenáculo, onde os Apóstolos se preparavam para assumir esta sua missão com a vinda do Espírito da Verdade: Maria estava com eles. No meio deles ela era «assídua na oração» como Mãe de Jesus» (cf. <i>Act</i> 1, 13-14), ou seja, de Cristo crucificado e ressuscitado. E esse primeiro núcleo daqueles que se voltavam «com fé para Jesus Cristo, autor da salvação», <a href=\"#_ftn62\" name=\"_ftnref62\" title=\"\">[62]</a> estava consciente de que o mesmo Jesus era o Filho de Maria e que ela era sua Mãe; e como tal desde o momento da concepção e do nascimento, <i>ela era uma testemunha especial do mistério de Jesus</i>, daquele mistério que tinha sido expresso e confirmado diante dos seus olhos com a Cruz e a Ressurreição. A Igreja, portanto, desde o primeiro momento, «olhou» para Maria através de Jesus, como também «olhou» para Jesus através de Maria. Ela foi para a Igreja de então e de sempre uma testemunha singular dos anos da infância de Jesus e da sua vida oculta em Nazaré, período em que ela «<i>conservava todas estas coisas, ponderando-as no seu coração</i>» (<i>Lc</i> 2, 19; <i>Lc</i> 2, 51).</p>",
            "<p>Mas na Igreja de então como na Igreja de sempre, Maria foi e é, sobretudo, aquela que é «feliz porque acreditou»: <i>foi quem primeiro acreditou.</i> Desde o momento da Anunciação e da concepção e depois do nascimento na gruta de Belém, Maria acompanhou passo a passo Jesus, na sua materna peregrinação de fé. Acompanhou-o ao longo dos anos da sua vida oculta em Nazaré; acompanhou-o também durante o período da separação externa, quando ele começou a dedicar-se às «obras e ao ensino» (cf. <i>Act</i> 1, 1 ) no seio de Israel; e acompanhou-o, sobretudo, na experiência trágica do Gólgota. E agora, enquanto Maria se encontrava com os Apóstolos no Cenáculo de Jerusalém, nos albores da Igreja, recebia confirmação<i> a sua fé, nascida das palavras da Anunciação</i>. O Anjo tinha-lhe dito então: «Conceberás e darás à luz um filho, ao qual porás o nome de Jesus. Ele será grande ... e reinará eternamente sobre a casa de Jacob e o seu reinado não terá fim» (<i>Lc</i> 1, 32-33). Os acontecimentos do Calvário, havia pouco ainda, tinham envolvido em trevas esta promessa; e contudo, mesmo aos pés da Cruz, não tinha desfalecido a fé de Maria. Ela, ainda ali, permanecia aquela que, como Abraão, «acreditou, esperando contra toda a esperança» (<i>Rom</i> 4, 18). E assim, depois da Ressurreição, a esperança tinha desvelado o seu verdadeiro rosto e <i>a promessa tinha começado a transformar-se em realidade</i>. Com efeito, Jesus, antes de voltar para o Pai, dissera aos Apóstolos: «Ide e ensinai todas as gentes... Eis que eu estou convosco, todos os dias, até ao fim do mundo» (cf. <i>Mt</i> 28, 19. 20). Dissera assim aquele que, com a sua Ressurreição, se tinha revelado como o triunfador da morte, como o detentor de um reinado «que não terá fim», conforme o Anjo tinha anunciado.</p>",
            "<p>27. Agora, nos albores da Igreja, no princípio da sua longa caminhada mediante a fé, que se iniciava em Jerusalém com o Pentecostes, Maria estava com todos aqueles que então constituíam o gérmen do «novo Israel». Estava presente no meio deles como uma testemunha excepcional do mistério de Cristo. E a Igreja era assídua na oração juntamente com ela e, ao mesmo tempo, «<i>contemplava-a à luz do Verbo feito homem</i>». E assim viria a ser sempre. Com efeito, sempre que a Igreja «penetra mais profundamente no insondável mistério da Incarnação», ela pensa na Mãe de Cristo com entranhada veneração e piedade. <a href=\"#_ftn63\" name=\"_ftnref63\" title=\"\">[63]</a> Maria faz parte indissoluvelmente do mistério de Cristo; e faz parte também do mistério da Igreja desde o princípio, desde o dia do seu nascimento. Na base daquilo que a Igreja é desde o inicio, daquilo que ela deve tornar-se continuamente, de geração em geração, no seio de todas as nações da terra, encontra-se «aquela que acreditou no cumprimento das coisas que lhe foram ditas da parte do Senhor» (<i>Lc</i> 1, 45). Esta fé de Maria, precisamente, que assinala o início da nova e eterna Aliança de Deus com a humanidade em Jesus Cristo, esta sua<i> fé heróica «precede» o testemunho</i> apostólico da Igreja e permanece no coração da mesma Igreja, escondida como uma herança especial da revelação de Deus. Todos aqueles que, de geração em geração, aceitando o testemunho apostólico da Igreja, começam a participar nessa herança misteriosa, <i>participam, em certo sentido, na fé de Maria</i>.</p>",
            "<p>As palavras de Isabel «feliz daquela que acreditou», continuam a acompanhar a Virgem Maria também no Pentecostes; seguem-na de época para época, para onde quer que se estenda, através do testemunho apostólico e do serviço da Igreja, o conhecimento do mistério salvífico de Cristo. E assim se cumpre a profecia do <i>Magnificat: «Hão-de me chamar bem-aventurada todas as gerações</i>, porque fez em mim grandes coisas o Todo-poderoso. É santo o seu nome» (Lc 1, 48-49). Ao conhecimento do mistério de Cristo segue-se, efectivamente, a bênção de sua Mãe, sob a forma de especial veneração para com a <i>Theotókos</i>. E nessa veneração estão incluídas sempre as palavras abençoadoras da sua fé. Com efeito, a Virgem de Nazaré, segundo as palavras de Isabel na altura da Visitação, tornou-se ditosa sobretudo mediante essa sua fé. Aqueles que, de geração em geração, no seio de diversos povos e nações, acolhem com fé o mistério de Cristo, Verbo Incarnado e Redentor do mundo, não só se voltam com veneração e recorrem confiadamente a Maria como a sua Mãe, <i>mas na sua fé procuram também o apoio para a própria fé</i>. E precisamente esta participação viva na fé de Maria decide de uma sua presença especial na peregrinação da Igreja, como novo Povo de Deus espalhado por toda a terra.</p>",
            "<p>28. Como diz o Concílio, «Maria ... pela sua participação íntima na história da salvação... quando é exaltada e honrada, atrai os fiéis ao seu Filho e ao sacrifício dele, bem como ao amor do Pai» <a href=\"#_ftn64\" name=\"_ftnref64\" title=\"\">[64]</a> Por isso, a fé de Maria, atendo-nos ao testemunho apostólico da Igreja, torna-se, de alguma maneira, incessantemente a fé do Povo de Deus que está a caminho: a fé das pessoas e das comunidades, dos encontros e das assembleias e, enfim, dos diversos grupos que existem na Igreja. Trata-se de uma fé que se transmite mediante o conhecimento e o coração ao mesmo tempo; de uma fé que se adquire ou readquire continuamente mediante a oração. É por isso que, «também na sua acção apostólica, <i>a Igreja olha com razão para aquela que gerou Cristo</i>, o qual foi concebido por obra do Espírito Santo e nasceu da Virgem precisamente <i>para nascer e crescer também no coração dos fiéis</i>, por meio da Igreja». <a href=\"#_ftn65\" name=\"_ftnref65\" title=\"\">[65]</a></p>",
            "<p>Hoje, quando nesta peregrinação de fé já nos aproximamos do final do Segundo Milénio cristão, a Igreja, por intermédio do magistério do Concílio Vaticano II, chama a atenção para aquilo que ela reconhece ser, em si mesma: um «só Povo de Deus ... que se encontra radicado em todas as nações do mundo»; e, igualmente, para a verdade segundo a qual todos os féis, embora «espalhados pelo mundo, comunicam com os restantes por meio do Espírito Santo», <a href=\"#_ftn66\" name=\"_ftnref66\" title=\"\">[66]</a> de sorte que pode dizer-se que nesta união se realiza continuamente o mistério do Pentecostes. Ao mesmo tempo, os apóstolos e os discípulos do Senhor, em todas as nações da terra, «entregam-se assiduamente à oração, <i>em companhia de Maria, a mãe de Jesus</i>» (cf. <i>Act</i> 1, 14). Constituindo de geração em geração o «sinal do Reino» que «não é deste mundo», <a href=\"#_ftn67\" name=\"_ftnref67\" title=\"\">[67]</a> eles estão cônscios de que no meio deste mundo <i>devem congregar-se em torno daquele Rei</i>, ao qual foram dadas em posse as nações, para seu domínio (cf. <i>Sl</i> 2, 8), e ao qual Deus e Senhor deu «o trono de David, seu pai», de modo que ele «reinará eternamente na casa de Jacob e o seu reinado não terá fim» (cf. <i>Lc</i> 1, 33).</p>",
            "<p>Neste tempo de vigília, Maria, mediante a mesma fé que a tornou feliz a ela, especialmente a partir do momento da Anunciação, está <i>presente</i> na missão da Igreja, <i>presente</i> na <i>obra da Igreja que introduz</i> no mundo <i>do Reino do seu Filho</i>. <a href=\"#_ftn68\" name=\"_ftnref68\" title=\"\">[68]</a> Esta presença de Maria, nos dias de hoje, como aliás ao longo de toda a história da Igreja, encontra múltiplos meios de expressão. Possui também um multiforme raio de acção: mediante a fé e a piedade dos fiéis; mediante as tradições das famílias cristãs ou «igrejas domésticas», das comunidades paroquiais e missionárias, dos institutos religiosos e das dioceses; e mediante o poder de atracção e irradiação dos grandes santuários, onde não apenas as pessoas individualmente ou grupos locais, mas por vezes inteiras nações e continentes procuram o encontro com a Mãe do Senhor, com Aquela que é feliz porque acreditou, que é a primeira entre aqueles que acreditaram e por isso se tornou a Mãe do Emanuel. Na mesma linha se enquadra o apelo da Terra da Palestina, pátria espiritual de todos os cristãos, porque foi a pátria do Salvador do mundo e da sua Mãe; de igual modo, o apelo dos numerosos templos que a fé cristã ergueu no decorrer dos séculos em Roma e no mundo inteiro; e, ainda, o apelo de centros como Guadalupe, Lourdes, Fátima e os outros espalhados pelos diversos países, entre os quais, como poderia eu deixar de recordar o da minha terra natal, Jasna Góra? Talvez se pudesse falar de uma «geografia» específica da fé e da piedade marianas, a qual abrange todos estes lugares de particular peregrinação do Povo de Deus; este busca o encontro com a Mãe de Cristo, procurando achar no clima de especial irradiação da presença materna «daquela que acreditou», a consolidação da própria fé.</p>",
            "<p>Com efeito, <i>na fé de Maria</i>, já aquando da Anunciação e de forma completa aos pés da Cruz, reabriu-se para o homem <i>um certo espaço interior</i>, no qual o eterno Pai pode locupletar-nos com «toda a sorte de bênçãos espirituais»: o espaço da «nova e eterna Aliança» <a href=\"#_ftn69\" name=\"_ftnref69\" title=\"\">[69]</a> Este espaço subsiste na Igreja que, em Cristo, é como que «um sacramento da íntima união com Deus e da unidade de todo o género humano». <a href=\"#_ftn70\" name=\"_ftnref70\" title=\"\">[70]</a></p>",
            "<p>É pela fé, pois, aquela fé que Maria professou na Anunciação «como serva do Senhor» e com a qual constantemente «precede» o Povo de Deus que está a caminho sobre a terra, que a Igreja «<i>tende eficaz e constantemente à recapitulação</i> de toda a <i>humanidade... sob a Cabeça</i>, Cristo, na unidade do seu Espírito». <a href=\"#_ftn71\" name=\"_ftnref71\" title=\"\">[71]</a></p>",
            "<p><b><i>2. A caminhada da Igreja e a unidade de todos os Cristãos</i></b></p>",
            "<p>29. «O Espírito suscita em todos os discípulos de Cristo o desejo e a acção<i> em vista de que todos</i>, segundo o modo estabelecido por Cristo, <i>se unam</i> pacificamente num só rebanho <i>e sob um só pastor</i>». <a href=\"#_ftn72\" name=\"_ftnref72\" title=\"\">[72]</a> A caminhada da Igreja, especialmente na nossa época, está marcada pelo sinal do Ecumenismo: os cristãos procuram as vias para reconstituir aquela unidade que Cristo invocava do Pai para os seus discípulos nas vésperas da sua paixão: «<i>para que todos sejam uma coisa só</i>. Assim como tu, ó Pai, estás em mim e eu em ti, também eles sejam um em nós, a fim de que o mundo <i>creia</i> que tu me enviaste» (<i>Jo</i> 17, 21). A unidade dos discípulos de Cristo, portanto, é um sinal influente para suscitar a fé do mundo; ao passo que a sua divisão constitui um escândalo. <a href=\"#_ftn73\" name=\"_ftnref73\" title=\"\">[73]</a></p>",
            "<p>O movimento ecuménico, com base numa consciência mais lúcida e difundida da urgência de se chegar à unidade de todos os cristãos, teve a sua expressão culminante, por parte da Igreja católica, na obra do Concílio Vaticano II: é preciso que os mesmos cristãos aprofundem em si próprios e em cada uma das suas comunidades aquela «obediência de fé» de que Maria Santíssima é o primeiro e o mais luminoso exemplo. E uma vez que ela «brilha agora diante do Povo de Deus ainda peregrinante como sinal de esperança segura e de consolação», «é motivo de uma grande alegria e de consolação para o sagrado Concílio o facto de não faltar <i>entre os irmãos desunidos</i> quem tribute à Mãe do Senhor e Salvador a devida honra, sobretudo entre os Orientais». <a href=\"#_ftn74\" name=\"_ftnref74\" title=\"\">[74]</a></p>",
            "<p>30. Os cristãos sabem que a unidade entre eles só poderá ser reencontrada verdadeiramente se estiver fundada sobre a unidade da sua fé. Eles devem resolver discordâncias não leves de doutrina, quanto ao mistério e ao ministério da Igreja e quanto à função de Maria na obra da salvação. <a href=\"#_ftn75\" name=\"_ftnref75\" title=\"\">[75]</a> Os diálogos já entabulados pela Igreja católica com as Igrejas orientais e com as Igrejas e Comunidades eclesiais do Ocidente <a href=\"#_ftn76\" name=\"_ftnref76\" title=\"\">[76]</a> vão convergindo, cada vez mais, para estes dois aspectos inseparáveis do próprio mistério da salvação. Se o mistério do Verbo Incarnado nos faz vislumbrar o mistério da maternidade divina e se a contemplação da Mãe de Deus, por sua vez, nos introduz numa compreensão mais profunda do mistério da Incarnação, o mesmo se deve dizer do mistério da Igreja e da função de Maria na obra da salvação. Ao aprofundar um e outro e ao tentar esclarecer um por meio do outro, os cristãos, desejosos de fazer ― como lhes recomenda a sua Mãe ― o que Jesus lhes disser (cf. <i>Jo</i> 2, 5), poderão progredir juntos naquela «peregrinação da fé» de que Maria é sempre o exemplo e que deve conduzi-los à unidade, querida pelo seu único Senhor e tão desejada por aqueles que estão prontos a ouvir atentamente o que o Espírito diz hoje às Igrejas (cf. <i>Apoc</i> 2, 7. 11. 17).</p>",
            "<p>Entretanto, é um bom presságio que estas Igrejas e Comunidades eclesiais estejam concordes em pontos fundamentais da fé cristã, também pelo que diz respeito à Virgem Maria. Elas, de facto, reconhecem-na como Mãe do Senhor e acham que isso faz parte da nossa fé em Cristo, verdadeiro Deus e verdadeiro homem. Ademais, volvem para ela o olhar, aceitando ser Aquela que, aos pés da Cruz, acolhe o discípulo amado como seu filho, o qual, por sua vez, a recebe a ela como mãe.</p>",
            "<p>Por que, então, não olhar todos conjuntamente para <i>a nossa Mãe comum</i>, que intercede pela unidade da família de Deus e que a todos «precede», à frente do longo cortejo das testemunhas da fé no único Senhor, o Filho de Deus, concebido no seu seio virginal por obra do Espírito Santo?</p>",
            "<p>31. Desejo realçar, por outro lado, quanto a Igreja católica, a Igreja ortodoxa e as antigas Igrejas orientais se sentem profundamente unidas no amor e louvor à <i>Theotókos</i>. Não só «os dogmas fundamentais da fé cristã acerca da Trindade e do Verbo de Deus, que assumiu a carne da Virgem Maria, foram definidos nos Concílios ecuménicos celebrados no Oriente», <a href=\"#_ftn77\" name=\"_ftnref77\" title=\"\">[77]</a> mas também no seu culto litúrgico «os Orientais exaltam com hinos esplêndidos Maria sempre Virgem ... e Santíssima Mãe de Deus». <a href=\"#_ftn78\" name=\"_ftnref78\" title=\"\">[78]</a></p>",
            "<p>Os irmãos destas Igrejas passaram por vicissitudes complexas; mas a sua história foi sempre animada por um vivo desejo de empenhamento cristão e de irradiação apostólica, embora muitas vezes marcada por perseguições, mesmo cruentas. É uma história de fidelidade ao Senhor, uma autêntica «peregrinação da fé» através dos lugares e dos tempos, nos quais os cristãos orientais sempre se voltaram com ilimitada confiança para a Mãe do Senhor, a celebraram com louvores e a invocaram constantemente com orações. Nos momentos difíceis da sua existência cristã atribulada, «eles refugiaram-se sob a sua protecção», <a href=\"#_ftn79\" name=\"_ftnref79\" title=\"\">[79]</a> conscientes de encontrarem nela um poderoso auxílio. As Igrejas que professam a doutrina de Éfeso, proclamam a Virgem Maria «verdadeira Mãe de Deus», por isso mesmo que «nosso Senhor Jesus Cristo, nascido do Pai antes de todos os séculos segundo a divindade, nos últimos tempos, por nós e para nossa salvação, foi gerado pela Virgem Maria Mãe de Deus segundo a humanidade», <a href=\"#_ftn80\" name=\"_ftnref80\" title=\"\">[80]</a> Os Padres gregos e a tradição bizantina, contemplando a Virgem Santíssima à luz do Verbo feito homem, procuraram penetrar na profundidade daquele vínculo que une Maria, enquanto Mãe de Deus, a Cristo e à Igreja: ela é uma presença permanente em toda a amplidão do mistério salvífico.</p>",
            "<p>As tradições coptas e etiópicas foram introduzidas nessa contemplação do mistério de Maria por São Cirilo de Alexandria; e, por sua vez, celebraram-na com uma abundante florescência poética. <a href=\"#_ftn81\" name=\"_ftnref81\" title=\"\">[81]</a> O génio poético de Santo Efrém, o Sirio, denominado «a cítara do Espirito Santo», cantou infatigavelmente a Virgem Maria, deixando um rasto ainda visível em toda a tradição da Igreja siríaca. <a href=\"#_ftn82\" name=\"_ftnref82\" title=\"\">[82]</a> No seu panegírico da <i>Theotókos</i>, São Gregório de Narek, uma das mais fúlgidas glórias da Arménia, com vigoroso estro poético, aprofundou os diversos aspectos do mistério da Incarnação; e cada um destes aspectos é para ele ocasião de cantar e exaltar a dignidade extraordinária e a beleza esplendorosa da Virgem Maria, Mãe do Verbo Incarnado. <a href=\"#_ftn83\" name=\"_ftnref83\" title=\"\">[83]</a></p>",
            "<p>Não é para admirar, pois, que Maria tenha um lugar privilegiado no culto das antigas Igrejas orientais, com uma abundância admirável de festas e de hinos.</p>",
            "<p>32. Na liturgia bizantina, em todas as horas do Ofício divino, o louvor da Mãe anda unido ao louvor do Filho e ao louvor que, por meio do Filho, se eleva ao Pai no Espírito Santo. Na anáfora ou oração eucarística de São João Crisóstomo, imediatamente depois da epiclése, a comunidade reunida canta desta forma à Mãe de Deus: «É verdadeiramente justo proclamar-vos bem-aventurada, ó Deípara, que sois felicíssima, toda pura e Mãe do nosso Deus. Nós vos magnificamos: a vós, que sois mais digna de honra do que os querubins e incomparavelmente mais gloriosa do que os serafins! A vós que, sem perder a vossa virgindade, destes ao mundo o Verbo de Deus! A vós, que sois verdadeiramente a Mãe de Deus»!</p>",
            "<p>Semelhantes louvores, que em cada celebração da liturgia eucarística se elevam a Maria Santíssima, forjaram a fé, a piedade e a oração dos fiéis. No decorrer dos séculos tais louvores impregnaram todas as expressões da sua espiritualidade, suscitando neles uma devoção profunda para com a «Santíssima Mãe de Deus».</p>",
            "<p>33. Este ano ocorre o XII centenário do segundo Concílio Ecuménico de Niceia (a. 787), no qual, para resolução da conhecida controvérsia acerca do culto das imagens sagradas, foi definido que, segundo o ensino dos santos Padres e segundo a tradição universal da Igreja, se podiam propôr à veneração dos fiéis, conjuntamente com a Cruz, as imagens da Mãe de Deus, dos Anjos e dos Santos, tanto nas igrejas como nas casas ou ao longo dos caminhos. <a href=\"#_ftn84\" name=\"_ftnref84\" title=\"\">[84]</a> Este costume foi conservado em todo o Oriente e também no Ocidente: as imagens da Virgem Maria têm um lugar de honra nas igrejas e nas casas. Maria é representada: ou como trono de Deus, que sustenta o Senhor e o doa aos homens (<i>Theotókos</i>); ou como caminho que leva a Cristo e o mostra (<i>Odigitria</i>); ou como orante, em atitude de intercessão e sinal da presença divina nos caminhos dos fiéis, até ao dia do Senhor (<i>Deisis</i>); ou como protectora, que estende o seu manto sobre os povos (<i>Pokrov</i>); ou, enfim, como Virgem misericordiosa e cheia de ternura (<i>Eleousa</i>). Ela é representada, habitualmente, com o seu Filho, o Menino Jesus, que tem nos braços: é a relação com o Filho que glorifica a Mãe. Algumas vezes, ela abraça-o com ternura (<i>Glykofilousa</i>); outras vezes, está hiératica e parece absorvida na contemplação daquele que é o Senhor da história (cf. <i>Apoc</i> 5, 9-14). <a href=\"#_ftn85\" name=\"_ftnref85\" title=\"\">[85]</a></p>",
            "<p>Convém também recordar a Ícone de Nossa Senhora de Vladimir, que constantemente acompanhou a peregrinação de fé dos povos da antiga «Rus'». Aproxima-se o primeiro Milénio da conversão ao Cristianismo daquelas nobres terras: terras de gente humilde, de pensadores e de santos. As Ícones são veneradas ainda hoje na Ucrânia, na Bielo-Rússia (ou Rússia Branca) e na Rússia, sob diversos títulos: são imagens que atestam a fé e o espírito de oração daquele povo bondoso, que adverte a presença e a protecção da Mãe de Deus. Nessas Ícones a Virgem Maria resplandece como reflexo da beleza divina, morada da eterna Sabedoria, figura da orante, protótipo da contemplação e imagem da glória: tenta-se representar aquela que, desde o início da sua vida terrena, possuindo a ciência espiritual inacessível aos raciocínios humanos, com a fé alcançou o conhecimento mais sublime. Recordo, ainda, a Ícone da Virgem do Cenáculo, em oração com os Apóstolos, aguardando a vinda do Espírito: não poderia ela tornar-se sinal de esperança para todos aqueles que, no diálogo fraterno, querem aprofundar a própria obediência da fé?</p>",
            "<p>34. Tamanha riqueza de louvores, acumulada pelas diversas formas da grande tradição da Igreja, poderia ajudar-nos a fazer com que a mesma Igreja torne a respirar plenamente «com os seus dois pulmões»: o Oriente e o Ocidente. Como já afirmei, por mais de uma vez, isso é necessário mais do que nunca, nos dias de hoje. Seria um valioso auxílio para fazer progredir o diálogo em vias de actuação entre a Igreja católica e as Igrejas e as Comunidades eclesiais do Ocidente. <a href=\"#_ftn86\" name=\"_ftnref86\" title=\"\">[86]</a> E seria também a via para a Igreja que está a caminho poder cantar e viver de modo mais perfeito o seu «Magnificat».</p>",
            "<p><b><i>3. O «Magnificat» da Igreja que está a caminho</i></b></p>",
            "<p>35. Na fase actual da sua caminhada, a Igreja procura, pois, reencontrar a união de todos os que professam a própria fé em Cristo, para manifestar a obediência ao seu Senhor que orou por esta unidade, antes do seu iminente sacrifício. Ela vai avançando na «sua peregrinação... e anunciando a paixão e a morte do Senhor até que ele venha». <a href=\"#_ftn87\" name=\"_ftnref87\" title=\"\">[87]</a> «Prosseguindo entre as tentações e tribulações da caminhada, <i>a Igreja é apoiada pela força da graça de Deus, que lhe foi prometida pelo Senhor</i>, para que não se afaste da perfeita fidelidade por causa da fraqueza humana, mas permaneça digna esposa do seu Senhor e, com o auxílio do Espírito Santo, não cesse de se renovar a si própria até que, pela Cruz, chegue á luz que não conhece ocaso». <a href=\"#_ftn88\" name=\"_ftnref88\" title=\"\">[88]</a></p>",
            "<p>A Virgem Maria está constantemente presente nesta caminhada de fé do Povo de Deus em direcção à luz. Demonstra-o de modo especial <i>o cântico do «Magnificat», que, tendo jorrado da profundidade da fé de Maria</i> na Visitação, não cessa de vibrar no coração da Igreja ao longo dos séculos. Prova-o a sua recitação quotidiana na liturgia das Vésperas e em muitos outros momentos de devoção, quer pessoal, quer comunitária.</p>",
            "<p>«A minha alma glorifica o Senhor,<br/> e o meu espírito exulta em Deus, meu Salvador,<br/> porque olhou para a humildade da sua serva.<br/> De hoje em diante todas as gerações<br/> hão-de me chamar bem-aventurada.<br/> Porque <i>fez em mim grandes coisas o Todo-poderoso</i>. E santo é o seu nome:<br/> a sua misericórdia estende-se de geração em geração sobre aqueles que o temem.<br/> Manifestou o poder do seu braço<br/> e dispersou os soberbos com os desígnios<br/> que eles conceberam;<br/> derrubou os poderosos de seus tronos<br/> e exaltou os humildes<br/> encheu de bens os famintos<br/> e aos ricos despediu-os de mãos vazias.<br/> Socorreu Israel, seu servo,<br/> recordando-se da sua misericórdia,<br/> como tinha prometido aos nossos pais,<br/> a Abraão e à sua descendência para sempre» (<i>Lc</i> 1, 46-55). </p>",
            "<p>36. Quando Isabel saudou a jovem parente, que acabava de chegar de Nazaré, <i>Maria respondeu com o Magnificat</i>. Na sua saudação, Isabel tinha chamado a Maria: primeiro, «bendita» por causa do «fruto do seu ventre»; e depois, «feliz» (bem-aventurada) por causa da sua fé (cf. <i>Lc</i> 1, 42. 45 ). Estas duas palavras abençoantes referiam-se directamente ao momento da Anunciação. Agora, na Visitação, quando Isabel, na sua saudação, dá um testemunho daquele momento culminante, a fé de Maria enriquece-se de uma nova consciência e de uma nova expressão. Aquilo que no momento da Anunciação permanecia escondido na profundidade da «obediência da fé» dir-se-ia que agora daí irrompe, como uma chama clara e vivificante do espírito. As palavras usadas por Maria, no limiar da casa de Isabel, constituem <i>uma profissão inspirada desta sua fé, na qual se exprime a resposta à palavra da revelação</i>, com a elevação religiosa e poética de todo o seu ser no sentido de Deus. Nessas palavras sublimes, que são ao mesmo tempo muito simples e totalmente inspiradas nos textos sagrados do povo de Israel, <a href=\"#_ftn89\" name=\"_ftnref89\" title=\"\">[89]</a> transparece a experiência pessoal de Maria, o êxtase do seu coração. Resplandece nelas um clarão do mistério de Deus, a glória da sua inefável santidade, <i>o amor eterno que, como um dom irrevogável, entra na história do homem</i>.</p>",
            "<p>Maria é a primeira a participar nesta nova revelação de Deus e, mediante ela, nesta nova «autodoação» de Deus. Por isso proclama: «Grandes coisas fez em mim ... e santo é o seu nome». As suas palavras reflectem a alegria do espírito, difícil de exprimir: «O meu espírito exulta em Deus, meu Salvador». Porque «a verdade profunda, tanto a respeito de Deus como a respeito da salvação dos homens, manifesta-se-nos... em Cristo, que é, simultaneamente, o mediador e a plenitude de toda a revelação». <a href=\"#_ftn90\" name=\"_ftnref90\" title=\"\">[90]</a> No arroubo do seu coração, Maria confessa ter-se encontrado <i>no próprio âmago desta plenitude</i> de Cristo. Está consciente de que em si está a cumprir-se a promessa feita aos pais e, em primeiro lugar, em favor de «Abraão e da sua descendência para sempre»: que em si, portanto, como mãe de Cristo, converge <i>toda a economia salvífica</i>, na qual «de geração em geração» se manifesta Aquele que, como Deus da Aliança, «se recorda da sua misericórdia».</p>",
            "<p>37. A Igreja, que desde o início modela a sua caminhada terrena pela caminhada da Mãe de Deus, repete constantemente, em continuidade com ela, as palavras do <i>Magnificat</i>. Nas profundidades da fé da Virgem Maria na Anunciação e na Visitação, a Igreja vai haurir a verdade acerca do Deus da Aliança; acerca de Deus que é Todo-poderoso e faz «grandes coisas» no homem: «santo é o seu nome». No <i>Magnificat</i>, ela vê debelado nas suas raízes o pecado do princípio da história terrena do homem e da mulher: o pecado da incredulidade e da «pouca fé» em Deus. Contra a «suspeita» que o «pai da mentira» fez nascer no coração de Eva, a primeira mulher, Maria, a quem a tradição costuma chamar «nova Eva» <a href=\"#_ftn91\" name=\"_ftnref91\" title=\"\">[91]</a> e verdadeira «mãe dos vivos», <a href=\"#_ftn92\" name=\"_ftnref92\" title=\"\">[92]</a> proclama com vigor a <i>não ofuscada verdade</i> acerca de Deus: o Deus santo e omnipotente, que desde o princípio é a <i>fonte de todas as dádivas</i>, aquele que «fez grandes coisas» nela, Maria, assim como em todo o universo. Deus, ao criar, dá a existência a todas as realidades; e ao criar o homem, dá-lhe a dignidade da imagem e da semelhança consigo, de modo singular em relação a todas as demais criaturas terrestres. E não se detendo na sua vontade de doação, não obstante o pecado do homem, <i>Deus dá-se no Filho</i>: «Amou tanto o mundo que lhe deu o seu Filho unigénito» (<i>Jo</i> 3, 16) Maria é a primeira testemunha desta verdade maravilhosa, que se actuará plenamente mediante «as obras e os ensinamentos» (cf. <i>Act</i> 1, 1) do seu Filho e, definitivamente, mediante a sua Cruz e Ressurreição.</p>",
            "<p>A Igreja, que, embora entre «tentações e tribulações», não cessa de repetir com Maria as palavras do <i>Magnificat</i>, «escora-se» na força da verdade sobre Deus, proclamada então com tão extraordinária simplicidade; e, ao mesmo tempo, <i>deseja iluminar com esta mesma verdade acerca de Deus</i> os difíceis e por vezes intrincados caminhos da existência terrena dos homens. A caminhada da Igreja, portanto, já quase no final do Segundo Milénio cristão, implica um empenhamento renovado na própria missão. Segundo Aquele que disse de si: «(Deus) mandou-me a <i>anunciar aos pobres a boa nova»</i> (cf. <i>Lc</i> 4, 18), a Igreja tem procurado, de geração em geração, e procura ainda hoje cumprir esta mesma missão.</p>",
            "<p>O seu <i>amor preferencial pelos pobres</i> acha-se admiravelmente inscrito no <i>Magnificat</i> de Maria. O Deus da Aliança, cantado pela Virgem de Nazaré, com exultação do seu espírito, é ao mesmo tempo aquele que «derruba os poderosos dos tronos e exalta os humildes... enche de bens os famintos e despede os ricos de mãos vazias ... dispersa os soberbos... e conserva a sua misericórdia para com aqueles que o temem».</p>",
            "<p>Maria está profundamente impregnada do espírito dos «pobres de Javé» que, segundo a oração dos Salmos, esperavam de Deus a própria salvação, pondo nele toda a sua confiança (<i>Sl</i> 25; 31; 35; e 55). Ela, na verdade, proclama o advento do mistério da salvação, a vinda do «Messias dos pobres» (cf. <i>Is</i> 11, 4; 61, 1). Haurindo certeza do coração de Maria, da profundidade da sua fé, expressa nas palavras do <i>Magnificat</i>, a Igreja renova em si, sempre para melhor, essa própria certeza de que <i>não se pode separar a verdade a respeito de Deus que salva</i>, de Deus que é fonte de toda a dádiva, <i>da manifestação do seu amor preferencial pelos pobres e pelos humildes</i>, amor que, depois de cantado no <i>Magnificat</i>, se encontra expresso nas palavras e nas obras de Jesus.</p>",
            "<p>A Igreja, portanto, está bem cônscia ― e na nossa época esta sua certeza reforça-se de modo particular ― não só de que não podem ser separados estes dois elementos da mensagem contida no <i>Magnificat</i>, mas também de que deve outrossim ser salvaguardada cuidadosamente a importância que têm os «pobres» e a «opção em favor dos pobres» na palavra de Deus vivo. Trata-se de temas e problemas organicamente conexos com o<i> sentido cristão da liberdade e da libertação</i>. Maria, «totalmente dependente de Deus e toda ela orientada para Ele, ao lado do seu Filho, <i>é a ícone mais perfeita da liberdade e da libertação</i> da humanidade e do cosmos. É para Maria que a Igreja, da qual ela é Mãe e modelo, deve olhar, a fim de compreender na sua integralidade o sentido da própria missão». <a href=\"#_ftn93\" name=\"_ftnref93\" title=\"\">[93]</a></p>"
        ]
    },
    "TERCEIRA PARTE MEDIAÇÃO MATERNA": {
        "subtitle": "",
        "content": [
            "<p><b><i>1. Maria, Serva do Senhor</i></b></p>",
            "<p>38. A Igreja sabe e ensina, com São Paulo, que um só é o nosso mediador: «Não há senão um só Deus e <i>um só é também o mediador</i> entre Deus e os homens, o homem Cristo Jesus, que se entregou a si mesmo como resgate por todos» (<i>1 Tim</i> 2, 5-6). «A função maternal de Maria para com os homens de modo nenhum obscurece ou diminui esta única mediação de Cristo; mas até manifesta qual a sua eficácia» <a href=\"#_ftn94\" name=\"_ftnref94\" title=\"\">[94]</a> é uma mediação em Cristo.</p>",
            "<p>A Igreja sabe e ensina que «<i>todo o influxo salutar da Santíssima Virgem</i> em favor dos homens se deve ao beneplácito divino e ... <i>dimana da superabundância dos méritos de Cristo</i>, funda-se na sua mediação, dela depende absolutamente, haurindo aí toda a sua eficácia; de modo que não impede o contacto imediato dos fiéis com Cristo, antes o facilita». <a href=\"#_ftn95\" name=\"_ftnref95\" title=\"\">[95]</a> Este influxo salutar é apoiado pelo Espírito Santo, que, assim como estendeu a sua sombra sobre a Virgem Maria, dando na sua pessoa início à maternidade divina, assim também continuamente sustenta a sua solicitude para com os irmãos do seu Filho.</p>",
            "<p>Efectivamente, a mediação de Maria <i>está intimamente ligada à sua maternidade</i> e possui um carácter especificamente maternal, que a distingue da mediação das outras criaturas que, de diferentes modos e sempre subordinados, participam na única mediação de Cristo; também a mediação de Maria permanece subordinada. <a href=\"#_ftn96\" name=\"_ftnref96\" title=\"\">[96]</a> Se, na realidade, «nenhuma criatura pode jamais colocar-se no mesmo plano que o Verbo Incarnado e Redentor», também é verdade que «a mediação única do Redentor não exclui, antes suscita nas criaturas <i>uma cooperação multiforme</i>, participada duma única fonte»; e assim, «a bondade de Deus, única, difunde-se realmente, de diferentes modos, nas criaturas». <a href=\"#_ftn97\" name=\"_ftnref97\" title=\"\">[97]</a></p>",
            "<p>O ensino do Concílio Vaticano II apresenta a verdade da mediação de Maria como «<i>participação nesta única fonte, que é a mediação do próprio Cristo</i>». Com efeito, lemos: «A Igreja não hesita em reconhecer abertamente essa função assim, subordinada; sente-a continuamente e recomenda-a ao amor dos fiéis, para que, apoiados nesta ajuda materna, eles estejam mais intimamente unidos ao Mediador e Salvador». <a href=\"#_ftn98\" name=\"_ftnref98\" title=\"\">[98]</a> Tal função é, ao mesmo tempo, <i>especial e extraordinária</i>. Ela promana da sua maternidade divina e pode ser compreendida e vivida na fé somente se nos basearmos na plena verdade desta maternidade. Sendo Maria, em virtude da eleição divina, a Mãe do Filho consubstancial ao Pai e «cooperadora generosa» na obra da Redenção, ela tornou-se para nós «mãe na ordem da graça». <a href=\"#_ftn99\" name=\"_ftnref99\" title=\"\">[99]</a> Esta função constitui uma dimensão real da sua presença no mistério salvífico de Cristo e da Igreja.</p>",
            "<p>39. Sob este ponto de vista, temos necessidade de voltar, mais uma vez, à consideração do acontecimento fundamental na economia da salvação, ou seja, a Incarnação do Verbo de Deus, no momento da Anunciação. É significativo que Maria, reconhecendo nas palavras do mensageiro divino a vontade do Altíssimo e submetendo-se ao seu poder, diga: «<i>Eis a serva do Senhor!</i> Faça-se em mim segundo a tua palavra» (<i>Lc</i> 1, 38). O primeiro momento da submissão à única mediação «entre Deus e os homens» ― a mediação de Jesus Cristo ― é a aceitação da maternidade por parte da Virgem de Nazaré. Maria consente na escolha divina para se tornar, por obra do Espírito Santo, a Mãe do Filho de Deus. Pode dizer-se que e<i>ste consentimento que ela dá à maternidade é fruto sobretudo da doção total a Deus na virgindade</i>. Maria aceitou a eleição para ser mãe do Filho de Deus, guiada pelo amor esponsal, o amor que «consagra» totalmente a Deus uma pessoa humana. Em virtude desse amor, Maria desejava estar sempre e em tudo «doada a Deus», vivendo na virgindade. As palavras: «Eis a serva do Senhor!» comprovam o facto de ela desde o princípio ter aceitado e entendido a própria maternidade como<i> dom total de si</i>, da sua pessoa, ao serviço dos desígnios salvíficos do Altíssimo. E toda a participação materna na vida de Jesus Cristo, seu Filho, ela viveu-a até ao fim de um modo correspondente à sua vocação para a virgindade.</p>",
            "<p>A maternidade de Maria, profundamente impregnada da atitude esponsal de «serva do Senhor», constitui a dimensão primária e fundamental daquela sua mediação que a Igreja lhe reconhece, proclama <a href=\"#_ftn100\" name=\"_ftnref100\" title=\"\">[100]</a> e continuamente «recomenda ao amor dos fiéis» porque confia muito nela. Com efeito, importa reconhecer que, primeiro do que quaisquer outros, o próprio Deus, o Pai eterno, <i>se confiou à Virgem de Nazaré</i>, dando-lhe o próprio Filho no mistério da Incarnação. Esta sua eleição para a sublime tarefa e suprema dignidade de Mãe do Filho de Deus, no plano ontológico, tem relação com a própria realidade da união das duas naturezas na Pessoa do Verbo (<i>união hipostática</i>). Este facto fundamental de ser Mãe do Filho de Deus, é desde o princípio uma abertura total à pessoa de Cristo, a toda a sua obra e a toda a sua missão. As palavras: «Eis a serva do Senhor!» testemunham esta abertura de espírito em Maria, que une em si, de maneira perfeita, o amor próprio da virgindade e o amor característico da maternidade, conjuntos e como que fundidos num só amor.</p>",
            "<p>Por isso, Maria tornou-se não só a «mãe-nutriz» do Filho do homem, mas também a «cooperadora generosa, de modo absolutamente singular», <a href=\"#_ftn101\" name=\"_ftnref101\" title=\"\">[101]</a> do Messias e Redentor. Ela ― como já foi dito ― avançava na peregrinação da fé e, nessa sua <i>peregrinação</i> até aos pés da Cruz, foi-se realizando, ao mesmo tempo, com as suas acções e os seus sofrimentos, a sua <i>cooperação</i> materna e esponsal em toda a missão do Salvador. Ao longo do caminho de tal colaboração com a obra do Filho-Redentor, a própria maternidade de Maria veio a conhecer uma transformação singular, sendo cada vez mais cumulada de «caridade ardente» para com todos aqueles a quem se destinava a missão de Cristo. Mediante essa «caridade ardente», visando cooperar, em união com Cristo, na restauração «da vida sobrenatural nas almas», <a href=\"#_ftn102\" name=\"_ftnref102\" title=\"\">[102]</a> Maria <i>entrava</i> de modo absolutamente pessoal <i>na única mediação</i> «entre Deus e os homens», <i>que é a mediação do homem Cristo Jesus</i>. Se ela mesma foi quem primeiro experimentou em si os efeitos sobrenaturais desta mediação única ― já aquando da Anunciação ela tinha sido saudada como «cheia de graça» ― então tem de se dizer que, em virtude desta plenitude da graça e de vida sobrenatural, ela estava particularmente predisposta para a «cooperação» com Cristo, único mediador da salvação humana. <i>E tal cooperação é precisamente esta mediação subordinada</i> à mediação de Cristo.</p>",
            "<p>No caso de Maria trata-se de uma mediação especial e excepcional, fundada na sua «plenitude de graça», que se traduzia na total disponibilidade da «serva do Senhor». Em correspondência com essa disponibilidade interior da sua Mãe, <i>Jesus Cristo preparava-a </i>cada vez mais para ela se tornar para os homens «mãe na ordem da graça». Isto acha-se indicado, pelo menos de maneira indirecta, em certos pormenores registados pelos Sinópticos (cf. <i>Lc</i> 11, 28; 8, 20-21; <i>Mc</i> 3, 32-35; <i>Mt</i> 12, 47-50) e, mais ainda, pelo Evangelho de São João (cf. 2, 1-12; 19, 25-27), como já procurei pôr em evidência. A este propósito, são particularmente eloquentes as palavras pronunciadas por Jesus do alto da Cruz, referindo-se a Maria e a João.</p>",
            "<p>40. Depois dos acontecimentos da Ressurreição e da Ascensão, Maria, entrando com os Apóstolos no Cenáculo enquanto esperavam o Pentecostes, estava aí presente como Mãe do Senhor glorificado. Era não só aquela que «avançou na peregrinação da fé» e conservou fielmente a sua união com o Filho «até à Cruz», <i>mas também a «serva do Senhor» deixada por seu Filho como mãe no seio da Igreja nascente</i>: «Eis a tua mãe». Assim começou a estabelecer-se um vínculo especial entre esta Mãe e a Igreja. Com efeito, a Igreja nascente era fruto da Cruz e da Ressurreição do seu Filho. Maria, que desde o princípio se tinha entregado sem reservas à pessoa e à obra do Filho, não podia deixar de derramar sobre a Igreja, desde os inícios, esta sua doação materna. Depois da «partida» do Filho a sua maternidade permanece na Igreja, como mediação materna: intercedendo por todos os seus filhos, a Mãe coopera na obra salvífica do Filho-Redentor do mundo. De facto, o Concílio ensina: «a maternidade de Maria na economia da graça <i>perdura sem interrupção</i>... até à consumação perpétua de todos os eleitos». <a href=\"#_ftn103\" name=\"_ftnref103\" title=\"\">[103]</a> Com a morte redentora do seu Filho, a mediação materna da serva do Senhor revestiu-se de uma dimensão universal, porque a obra da Redenção abrange todos os homens. Assim se manifesta, de modo singular, a eficácia da única e universal mediação de Cristo «entre Deus e os homens». A cooperação de Maria <i>participa</i>, com o seu carácter subordinado, <i>na universalidade da mediação do Redentor</i>, único Mediador. Isto é claramente indicado pelo Concílio com as palavras acima citadas.</p>",
            "<p>De facto ― lemos ainda ― depois de elevada ao céu, Maria não abandonou este papel de salvação, mas com a sua múltipla intercessão, continua a alcançar-nos os dons da salvação eterna».<a href=\"#_ftn104\" name=\"_ftnref104\" title=\"\">[104]</a>Com este carácter de a intercessão», que se manifestou pela primeira vez em Caná da Galileia, a mediação de Maria continua na história da Igreja e do mundo. Lemos que Maria, «com a sua caridade materna, cuida dos irmãos de seu Filho, que ainda peregrinam e se debatem entre perigos e angústias, até que sejam conduzidos à pátria bem-aventurada». <a href=\"#_ftn105\" name=\"_ftnref105\" title=\"\">[105]</a> Deste modo, a maternidade de Maria perdura incessantemente na Igreja, como mediação que intercede; e a Igreja exprime a sua fé nesta verdade invocando-a sob os títulos de Advogada, Auxiliadora, (Perpétuo) Socorro e Medianeira. <a href=\"#_ftn106\" name=\"_ftnref106\" title=\"\">[106]</a></p>",
            "<p>41. Pela sua mediação, subordinada à mediação do Redentor, Maria contribui <i>de maneira especial para a união da Igreja peregrina</i> na terra com a <i>realidade</i> escatológica e celeste da comunhão dos santos, tendo já sido «elevada ao Céu». <a href=\"#_ftn107\" name=\"_ftnref107\" title=\"\">[107]</a> A verdade da Assunção, definida por Pio XII, é reafirmada pelo Vaticano II, que exprime a fé da Igreja nestes termos: «Finalmente, a Virgem Imaculada, preservada imune de toda a mancha da culpa original, terminado o curso da sua vida terrena, <i>foi assumida à glória celeste em corpo e alma e exaltada</i> pelo Senhor <i>como Rainha do universo</i>, para que se conformasse mais plenamente com o seu Filho, Senhor dos senhores (cf. Apoc 19, 16) e vencedor do pecado e da morte», <a href=\"#_ftn108\" name=\"_ftnref108\" title=\"\">[108]</a> Com esta doutrina, Pio XII situava-se na continuidade da Tradição, que ao longo da história da Igreja teve expressões múltiplas, tanto no Oriente como no Ocidente.</p>",
            "<p>Com o mistério da Assunção ao Céu, actuaram-se em Maria definitivamente todos os efeitos da única mediação de <i>Cristo, Redentor do mundo e Senhor ressuscitado</i>: «Todos receberão a vida em Cristo. Cada um, porém, na sua ordem: primeiro Cristo, que é a primícia; depois, à sua vinda, aqueles que pertencem a Cristo» (<i>1 Cor</i> 15, 22-23). No mistério da Assunção exprime-se a fé da Igreja, segundo a qual Maria está «unida por um vínculo estreito e indissolúvel a Cristo», pois, se já como mãe-virgem estava a Ele unida singulamente <i>na sua primeira vinda</i>, pela sua contínua cooperação com Ele o estará também na expectativa da segunda: «Remida dum modo mais sublime, em atenção aos méritos de seu Filho», <a href=\"#_ftn109\" name=\"_ftnref109\" title=\"\">[109]</a> ela tem também aquele papel, próprio da Mãe, de medianeira de clemência, <i>na vinda definitiva</i>, quando todos os que são de Cristo forem vivificados e quando «o último inimigo a ser destruído será a morte» (<i>1 Cor</i> 15, 26). <a href=\"#_ftn110\" name=\"_ftnref110\" title=\"\">[110]</a></p>",
            "<p>Com tal exaltação da «excelsa Filha de Sião» <a href=\"#_ftn111\" name=\"_ftnref111\" title=\"\">[111]</a> mediante a Assunção ao Céu, está conexo o mistério da sua glória eterna. A Mãe de Cristo, efectivamente, foi glorificada como «Rainha do universo».<a href=\"#_ftn112\" name=\"_ftnref112\" title=\"\">[112]</a> Ela, que na altura da Anunciação se definiu «serva do Senhor», permaneceu fiel ao que este nome exprime durante toda a vida terrena, confirmando desse modo ser uma verdadeira «discípula» de Cristo, que teve ocasião de acentuar fortemente o carácter de serviço da sua missão: o Filho do homem «não veio para ser servido, mas para servir e dar a sua vida como resgate de muitos» (<i>Mt</i> 20, 28). Por isso, Maria tornou-se a primeira entre aqueles que, «servindo a Cristo também nos outros, conduzem os seus irmãos, com humildade e paciência, àquele Rei, servir ao qual é reinar»; <a href=\"#_ftn113\" name=\"_ftnref113\" title=\"\">[113]</a> e alcançou plenamente aquele «estado de liberdade real» que é proprio dos discípulos de Cristo: servir quer dizer reinar!</p>",
            "<p>«Cristo, tendo-se feito obediente até à morte, foi por isso mesmo exaltado pelo Pai (cf. <i>Flp</i> 2, 8-9) e entrou na glória do seu Reino; a ele estão submetidas todas as coisas, até que ele se sujeite a si mesmo e consigo todas as criaturas ao Pai, a fim de que Deus seja tudo em todos (cf. <i>1 Cor </i>15, 27-28)». <a href=\"#_ftn114\" name=\"_ftnref114\" title=\"\">[114]</a> Maria, serva do Senhor, tem parte neste Reino do Filho. <a href=\"#_ftn115\" name=\"_ftnref115\" title=\"\">[115]</a> <i>A glória de servir </i>não cessa de ser a sua exaltação real: elevada ao céu, não suspende aquele seu serviço salvífico em que se exprime a mediação materna, «até à consumação perpétua de todos os eleitos». <a href=\"#_ftn116\" name=\"_ftnref116\" title=\"\">[116]</a> Assim, aquela que, aqui na terra, «conservou fielmente a sua união com o Filho até à Cruz», permanece ainda unida a ele, uma vez que «tudo lhe está submetido, <i>até que ele sujeite ao Pai a sua pessoa e todas as criaturas</i>». Mais, com a sua Assunção ao Céu, Maria está como que envolvida por toda a realidade da comunhão dos santos; e a sua própria união com o Filho na glória está toda propendente para a plenitude definitiva do Reino, <i>quando a Deus for tudo em todos</i>».</p>",
            "<p>Também nesta fase a mediação materna de Maria não deixa de estar subordinada àquele que é o único Mediador, <i>até à definitiva actuação «da plenitude dos tempos»</i>: «a de em Cristo recapitular todas as coisas» (<i>Ef</i> 1, 10).</p>",
            "<p><b><i>2. Maria na vida da Igreja e de cada cristão</i></b></p>",
            "<p>42. O Concílio Vaticano II, situando-se na linha da Tradição, projectou uma nova luz sobre o papel da Mãe de Cristo na vida da Igreja. «A bem-aventurada Virgem Maria ... pelo dom da maternidade divina, que a une com o seu Filho Redentor, e ainda pelas suas graças e funções singulares, encontra-se também intimamente unida à Igreja: <i>a Mãe de Deus é a figura da Igreja</i>... e isso, na ordem da fé, da caridade e da perfeita união com Cristo». <a href=\"#_ftn117\" name=\"_ftnref117\" title=\"\">[117]</a> Já vimos anteriormente que Maria permanece desde o princípio com os Apóstolos, enquanto esperam o Pentecostes, e que, sendo a «feliz porque acreditou», de geração em geração ela está presente no meio da Igreja que faz a sua peregrinação na fé, sendo para ela igualmente modelo da esperança que não decepciona (cf. <i>Rom</i> 5, 5).</p>",
            "<p>Maria acreditou que se cumpririam aquelas coisas que lhe tinham sido ditas da parte do Senhor. Como Virgem, acreditou que conceberia e daria à luz um filho: o «Santo», ao qual corresponde o nome de «Filho de Deus», o nome de «Jesus» (= Deus que salva). Como serva do Senhor, permaneceu perfeitamente fiel à pessoa e à missão deste seu Filho. Como Mãe, <i>«pela sua fé e obediência</i>... gerou na terra o próprio <i>Filho de Deus</i>, sem ter conhecido homem, mas por obra e graça do Espírito Santo». <a href=\"#_ftn118\" name=\"_ftnref118\" title=\"\">[118]</a></p>",
            "<p>Por estes motivos «Maria ... é com razão honrada pela Igreja com culto especial; ... já desde os tempos mais antigos, a Santíssima Virgem é venerada com o título de «Mãe de Deus» e sob a sua protecção se acolhem os fiéis, que a imploram em todos os perigos e necessidades», <a href=\"#_ftn119\" name=\"_ftnref119\" title=\"\">[119]</a> Este culto é absolutamente singular: contém em si e <i>exprime aquele vínculo</i> profundo que existe <i>entre a Mãe de Cristo e a Igreja</i>. <a href=\"#_ftn120\" name=\"_ftnref120\" title=\"\">[120]</a> Como virgem e mãe, Maria permanece um «modelo perene» para a Igreja. Pode, portanto, dizer-se que sobretudo sob este aspecto, isto é, como modelo ou, melhor, como «figura», Maria, presente no mistério de Cristo, permanece também constantemente presente no mistério da Igreja. Com efeito, também a Igreja «é chamada mãe e virgem»; e estes nomes têm profunda justificação bíblica e teológica. <a href=\"#_ftn121\" name=\"_ftnref121\" title=\"\">[121]</a></p>",
            "<p>43. <i>A Igreja «torna-se mãe </i>... pela fiel recepção da palavra de Deus» <a href=\"#_ftn122\" name=\"_ftnref122\" title=\"\">[122]</a> Como Maria, que foi a primeira a acreditar, <i>acolhendo a palavra de Deus </i>que lhe foi revelada na Anunciação e a ela permanecendo fiel em todas as provações até à Cruz, assim também a Igreja se torna mãe quando, acolhendo com fidelidade a palavra de Deus, pela pregação e pelo baptismo, <i>gera para uma vida nova e imortal os filhos</i>, concebidos por obra do Espírito Santo e nascidos de Deus». <a href=\"#_ftn123\" name=\"_ftnref123\" title=\"\">[123]</a> Esta característica «materna» da Igreja foi expressa dum modo particularmente vívido pelo Apóstolo das Gentes, quando escreveu: «Meus filhinhos, por quem sofro novamente as dores de parto, até que Cristo não se tenha formado em vós»! (<i>Gál</i> 4, 19). Nestas palavras de São Paulo está contida uma indicação interessante: da consciência que tinha a Igreja primitiva da função maternal, que andava ligada ao seu serviço apostólico entre os homens. Tal consciência permitia e constantemente permite à Igreja encarar o mistério da sua vida e da sua missão à luz <i>do exemplo da Genetriz do Filho de Deus</i>, que é «o primogénito entre muitos irmãos» (<i>Rom</i> 8, 29).</p>",
            "<p>A Igreja, em certo sentido, apreende de Maria também o que é a própria maternidade: ela reconhece esta dimensão maternal da própria vocação, como algo ligado essencialmente à sua natureza sacramental, «contemplando a sua santidade misteriosa, imitando a sua caridade e cumprindo fielmente a vontade do Pai». <a href=\"#_ftn124\" name=\"_ftnref124\" title=\"\">[124]</a> O facto de a Igreja ser sinal e instrumento da íntima união com Deus tem a sua base na maternidade que lhe é própria: porque, vivificada pelo Espírito Santo, «gera» filhos e filhas da família humana para uma vida nova em Cristo. Com efeito, assim como <i>Maria está ao serviço do mistério da Incarnação</i>, também a <i>Igreja</i> permanece <i>ao serviço do mistério da adopção como filhos</i> mediante a graça.</p>",
            "<p>Ao mesmo tempo, a exemplo de Maria, a Igreja permanece a virgem fiel ao próprio Esposo: «Também ela é virgem, que guarda íntegra e pura a fé jurada ao Esposo», <a href=\"#_ftn125\" name=\"_ftnref125\" title=\"\">[125]</a> A Igreja, de facto, é a esposa de Cristo, como resulta das <i>Cartas</i> paulinas (cf. <i>Ef</i> 5, 21-33;<i> 2 Cor </i>11, 2) e da maneira como São João a designa: «a Esposa do Cordeiro» (<i>Apoc</i> 21, 9). <i>Se a Igreja</i> como esposa «guarda a<i> fé jurada </i>a Cristo», esta fidelidade, embora no ensino do Apóstolo se tenha tornado imagem do matrimónio (cf. <i>Ef</i> 5, 23-33), possui também o valor de ser o tipo da total doação a Deus no celibato «por amor do Reino dos céus», <i>ou seja, da virgindade consagrada a Deus</i> (cf. <i>Mt</i> 19, 11-12; <i>2 Cor</i> 11, 2). Esta virgindade precisamente, a exemplo da Virgem de Nazaré, é fonte de uma especial fecundidade espiritual: <i>é fonte da maternidade no Espírito Santo</i>.</p>",
            "<p>Mas <i>a Igreja</i> guarda também a <i>fé recebida de Cristo</i>: a exemplo de Maria, que guardava e meditava no seu coração (cf. <i>Luc</i> 2, 19. 51) tudo o que dizia respeito ao seu divino Filho, ela está empenhada em guardar a Palavra de Deus, apurando as suas riquezas com discernimento e prudência, para dar sempre da mesma, ao longo dos tempos, testemunho fiel a todos os homens. <a href=\"#_ftn126\" name=\"_ftnref126\" title=\"\">[126]</a></p>",
            "<p>44. Existindo esta relação de exemplaridade, a Igreja descobre-se em Maria e procura tornar-se semelhante a ela: «A imitação da Mãe do seu Senhor e por virtude do Espírito Santo, conserva virginalmente íntegra a fé, sólida a esperança e sincera a caridade» <a href=\"#_ftn127\" name=\"_ftnref127\" title=\"\">[127]</a> Maria está presente, portanto, no mistério da Igreja como <i>modelo</i>. Mas o mistério da Igreja consiste também em gerar os homens para uma vida nova e imortal: é a sua maternidade no Espírito Santo. E nisto, Maria não é só modelo e figura da Igreja; mas é muito mais do que isso. Com efeito, «<i>ela coopera com amor de mãe para a regeneração e formação</i>» dos filhos e filhas da mãe Igreja. A maternidade da Igreja realiza-se não só segundo o modelo e a figura da Mãe de Deus, mas também com a sua «cooperação». A Igreja <i>vai haurir</i> copiosamente nesta cooperação de Maria, isto é, na mediação materna que é característica de Maria, no sentido de que já na terra ela cooperou na regeneração e formação dos filhos e das filhas da Igreja, sempre como Mãe daquele Filho» que Deus constituiu o primogénito entre muitos irmãos».<a href=\"#_ftn128\" name=\"_ftnref128\" title=\"\">[128]</a></p>",
            "<p>Para isto «cooperou ― como ensina o Concílio Vaticano II ― com amor de mãe. <a href=\"#_ftn129\" name=\"_ftnref129\" title=\"\">[129]</a> Descobre-se aqui o valor real das palavras de Jesus, na hora da Cruz, à sua Mãe: «Mulher, eis o teu filho», e ao discípulo: «Eis a tua mãe» (<i>Jo</i> 19, 26-27). São palavras que determinam <i>o lugar de Maria na vida dos discípulos de Cristo</i> e exprimem ― como já disse ― a sua nova maternidade como Mãe do Redentor: a maternidade espiritual, que nasceu do mais íntimo do mistério pascal do Redentor do mundo. Trata-se de uma maternidade na ordem da graça, porque invoca o dom do Espírito Santo que suscita os novos filhos de Deus, remidos pelo sacrifício de Cristo: daquele mesmo Espírito que, conjuntamente com a Igreja, também Maria recebeu no dia do Pentecostes.</p>",
            "<p>Esta sua maternidade é particularmente advertida e vivida pelo povo cristão no <i>Banquete sagrado</i> ― celebração litúrgica do mistério da Redenção ― no qual se torna presente Cristo, <i>no seu verdadeiro Corpo nascido da Virgem Maria</i>.</p>",
            "<p>Com boa razão, pois, a piedade do povo cristão vislumbrou sempre uma<i> ligação profunda</i> entre a devoção à Virgem Santíssima e o culto da Eucaristia: pode comprovar-se este facto, na liturgia, tanto ocidental como oriental, na tradição das Famílias religiosas, na espiritualidade dos movimentos contemporâneos, mesmo dos movimentos juvenis, e na pastoral dos santuários marianos. <i>Maria conduz os fiéis à Eucaristia</i>.</p>",
            "<p>45. É algo essencial à maternidade o facto de ela envolver a pessoa. Ela determina sempre <i>uma relação única e irrepetível</i> entre duas pessoas: <i>da mãe com o filho e do filho com a mãe</i>. Mesmo quando uma só «mulher» é mãe de muitos filhos, a sua relação pessoal com cada um deles caracteriza a maternidade na sua própria essência. Cada um dos filhos, de facto, é gerado de modo único e irrepetível; e isto é válido tanto para a mãe como para o filho. Cada um dos filhos é circundado, de modo único e irrepetível, daquele amor materno em que se baseia a sua formação e maturação em humanidade.</p>",
            "<p>Pode dizer-se que «a maternidade na ordem da graça» tem analogia com o que «na ordem da natureza» caracteriza a união da mãe com o filho. A luz disto, torna-se mais compreensível o motivo pelo qual, no testamento de Cristo no Gólgota, esta maternidade de sua Mãe é por Ele expressa no singular, em relação a um só homem: «Eis o teu filho».</p>",
            "<p>Pode dizer-se, ainda, que nestas mesmas palavras está plenamente indicado o motivo <i>da dimensão mariana da vida dos discípulos de Cristo</i>: não só de São João, que naquela hora estava aos pés da Cruz, juntamente com a Mãe do seu Mestre, mas também de todos os demais discípulos de Cristo e de todos os cristãos. O Redentor confia sua Mãe ao discípulo e, ao mesmo tempo, dá-lha como mãe. A maternidade de Maria que se torna herança do homem é um dom: <i>um dom que o próprio Cristo</i> faz a cada homem pessoalmente. O Redentor confia Maria a João, na medida em que confia João a Maria. Aos pés da Cruz teve o seu início aquela especial <i>entrega do homem à Mãe de Cristo</i>, que ao longo da história da Igreja foi posta em prática e expressa de diversas maneiras. Quando o mesmo Apóstolo e Evangelista, depois de ter referido as palavras dirigidas por Jesus do alto da Cruz à Mãe e a si próprio, acrescenta: «E, a partir daquele momento, o discípulo levou-a para sua casa» (<i>Jo</i> 19, 27), esta afirmação quer dizer, certamente, que ao discípulo foi atribuído um papel de filho e que ele tomou ao seu cuidado a Mãe do Mestre que amava. E uma vez que Maria lhe foi dada pessoalmente a ele como mãe, a afirmação indica, embora indirectamente, tudo o que exprime a relação íntima de um filho com a mãe. E tudo isto pode encerrar-se na palavra «entrega». A entrega é a <i>resposta</i> ao amor duma pessoa e, em particular, <i>ao amor da mãe</i>.</p>",
            "<p>A dimensão mariana da vida de um discípulo de Cristo exprime-se, de modo especial, precisamente mediante essa entrega filial em relação à Mãe de Cristo, iniciada com o testamento do Redentor no alto do Gólgota. Confiando-se filialmente a Maria, o cristão, como o Apóstolo São João, acolhe «entre as suas coisas próprias» <a href=\"#_ftn130\" name=\"_ftnref130\" title=\"\">[130]</a> a Mãe de Cristo e introdu-la em todo o espaço da própria vida interior, isto é, no seu «eu» humano e cristão: «<i>levou-a para sua casa</i>». Assim procura entrar no âmbito de irradiação em que se actua aquela «caridade materna», com que a Mãe do Redentor «cuida dos irmãos do seu Filho», <a href=\"#_ftn131\" name=\"_ftnref131\" title=\"\">[131]</a> para cuja regeneração e formação ela coopera», <a href=\"#_ftn132\" name=\"_ftnref132\" title=\"\">[132]</a> segundo a medida do dom própria de cada um, pelo poder do Espírito de Cristo. Assim se vai actuando também aquela maternidade segundo o Espírito, que se tornou função de Maria aos pés da Cruz e no Cenáculo.</p>",
            "<p>46. Esta relação filial, este entregar-se de um filho à Mãe, não só tem o <i>seu início em Cristo</i>, mas pode dizer-se que está definitivamente <i>orientado para ele</i>. Pode dizer-se, ainda, que Maria continua a repetir a todos as mesmas palavras, que disse outrora em Caná da Galileia: «Fazei o que ele vos disser». Com efeito, é ele, Cristo, o único Mediador entre Deus e os homens; é ele «o caminho, a verdade e a vida» (<i>Jo</i> 14, 6); e é aquele que o Pai doou ao mundo, para que o homem «não pereça mas tenha a vida eterna» (<i>Jo</i> 3, 16). A Virgem de Nazaré tornou-se a primeira «testemunha» deste amor salvífico do Pai e deseja também <i>permanecer</i> a sua <i>humilde serva sempre e em toda a parte</i>. Em relação a todos e cada um dos cristãos e a cada um dos homens, Maria é a primeira na fé: é «aquela que acreditou»; e, precisamente com esta sua fé de esposa e de mãe, ela quer actuar em favor de todos os que a ela se entregam como filhos. E é sabido que quanto mais estes filhos perseveram na atitude de entrega e mais progridem nela, tanto mais Maria os aproxima das «insondáveis riquezas de Cristo» (<i>Ef</i> 3, 8). E, de modo análogo, também eles reconhecem cada vez mais em toda a sua plenitude a dignidade do homem e o sentido definitivo da sua vocação, porque «Cristo ... revela também plenamente o homem ao homem». <a href=\"#_ftn133\" name=\"_ftnref133\" title=\"\">[133]</a></p>",
            "<p>Esta dimensão mariana da vida cristã assume um relevo particular no que respeita à mulher e à condição feminina. Com efeito, a feminilidade encontra-se numa <i>relação singular </i>com a Mãe do Redentor, assunto que poderá ser aprofundado num outro contexto. Aqui desejaria somente salientar que a figura de Maria de Nazaré projecta luz sobre <i>a mulher enquanto tal</i>, pelo facto exactamente de Deus, no sublime acontecimento da Incarnação do Filho, se ter confiado aos bons préstimos, livres e activos da mulher. Pode, portanto, afirmar-se que a mulher, olhando para Maria, nela encontrará o segredo para viver dignamente a sua feminilidade e levar a efeito a sua verdadeira promoção. A luz de Maria, a Igreja lê no rosto da mulher os reflexos de uma beleza, que é espelho dos mais elevados sentimentos que o coração humano pode albergar: a totalidade do dom de si por amor; a força que é capaz de resistir aos grandes sofrimentos; a fidelidade sem limites, a perosidade incansável e a capacidade de conjugar a intuição penetrante com a palavra de apoio e encorajamento.</p>",
            "<p>47. Durante o Concílio, o Papa Paulo VI afirmou solenemente que<i> Maria é Mãe da Igreja</i>, «isto é, Mãe de todo o povo cristão, tanto dos fiéis como dos Pastores». <a href=\"#_ftn134\" name=\"_ftnref134\" title=\"\">[134]</a> Mais tarde, em 1968, na Profissão de Fé conhecida com o nome de «Credo do Povo de Deus», repetiu essa afirmação de forma ainda mais compromissiva, usando as palavras: «Nós acreditamos que a Santíssima Mãe de Deus, nova Eva, Mãe da Igreja, continua no Céu a sua função maternal em relação aos membros de Cristo, cooperando no nascimento e desenvolvimento da vida divina nas almas dos remidos». <a href=\"#_ftn135\" name=\"_ftnref135\" title=\"\">[135]</a></p>",
            "<p>O magistério do Concílio acentuou que a verdade sobre a Virgem Santíssima, Mãe de Cristo, constitui um subsídio eficaz para o aprofundamento da verdade sobre a Igreja. O mesmo Papa Paulo VI, ao tomar a palavra a propósito da Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, que acabava de ser aprovada pelo Concílio, disse: «<i>O conhecimento</i> da verdadeira doutrina católica <i>sobre a Bem -aventurada Virgem Maria</i> constituirá sempre uma chave <i>para a compreensão exacta do mistério de Cristo e da Igreja</i>», <a href=\"#_ftn136\" name=\"_ftnref136\" title=\"\">[136]</a> Maria está presente na Igreja como Mãe de Cristo e, ao mesmo tempo, como a Mãe que o próprio Cristo, no mistério da Redenção, deu ao homem na pessoa do Apóstolo São João. Por isso, Maria abraça, com a sua nova maternidade no Espírito, todos e cada um na Igreja; e abraça também todos e cada um <i>mediante</i> a Igreja. Neste sentido, Maria, Mãe da Igreja, é também modelo da Igreja. Esta, efectivamente ― como preconiza e solicita o Papa Paulo VI ― deve ir «buscar na Virgem Mãe de Deus a forma mais autêntica da perfeita imitação de Cristo». <a href=\"#_ftn137\" name=\"_ftnref137\" title=\"\">[137]</a></p>",
            "<p>Graças a este vínculo especial, que une a Mãe de Cristo à Igreja, <i>esclarece-se</i> melhor o <i>mistério</i> daquela «<i>mulher</i>» que, desde os primeiros capítulos do<i> Livro do Génesis</i> até ao <i>Apocalipse</i>, acompanha a revelação do desígnio salvífico de Deus em relação à humanidade. Maria, de facto, presente na Igreja como Mãe do Redentor, participa maternalmente naquele «duro combate contra os poderes das trevas ..., que se trava ao longo de toda a história humana», <a href=\"#_ftn138\" name=\"_ftnref138\" title=\"\">[138]</a> E em virtude desta sua identificação eclesial com a «mulher vestida de sol» (<i>Apoc</i> 12, 1), <a href=\"#_ftn139\" name=\"_ftnref139\" title=\"\">[139]</a> pode dizer-se que «a Igreja alcançou já na Virgem Santíssima aquela perfeição, que faz que ela se apresente sem mancha nem ruga»; todavia, os cristãos, levantando os olhos com fé para Maria, ao longo da sua peregrinação na terra «continuam ainda a esforçar-se por crescer na santidade». <a href=\"#_ftn140\" name=\"_ftnref140\" title=\"\">[140]</a> Maria, a excelsa filha de Sião, ajuda a todos os seus filhos ― onde quer que vivam e como quer que vivam ― a <i>encontrar em Cristo o caminho para a casa do Pai</i>.</p>",
            "<p>Por conseguinte, a Igreja mantém, em toda a sua vida, uma ligação com a Mãe de Deus que abraça, no mistério salvífico, o passado, o presente e o futuro; e venera-a como Mãe espiritual da humanidade e Advogada na ordem da graça.</p>",
            "<p><b><i>3. O sentido do Ano Mariano</i></b></p>",
            "<p>48. O vínculo especial da humanidade com esta Mãe foi precisamente o que me levou a proclamar na Igreja, no período que antecede a conclusão do Segundo Milénio do nascimento de Cristo, um Ano Mariano. Uma iniciativa semelhante a esta já se verificou no passado, quando o Papa Pio XII proclamou o ano de 1954 como Ano Mariano, para dar realce à excepcional santidade da Mãe de Cristo, expressa nos mistérios da sua Imaculada Conceição (definida exactamente um século antes) e da sua Assunção ao Céu. <a href=\"#_ftn141\" name=\"_ftnref141\" title=\"\">[141]</a></p>",
            "<p>Seguindo a linha do Concílio Vaticano II, anima-me o desejo de pôr em relevo a <i>presença especial </i>da Mãe de Deus no mistério de Cristo e da sua Igreja. Esta é uma dimensão fundamental que dimana da Mariologia do Concílio, de cujo encerramento já nos separam mais de vinte anos. O Sínodo extraordinário dos Bispos, que se realizou em 1985, exortou a todos a seguirem fielmente o magistério e as indicações do Concílio. Pode dizer-se que em ambos ― . no Concílio e no Sínodo ― está contido aquilo que o Espírito Santo deseja «dizer à Igreja» (cf. <i>Apoc</i> 2, 7.17.29; 3, 6.13.22) na fase presente da história.</p>",
            "<p>Neste contexto, o Ano Mariano deverá promover também uma leitura nova e aprofundada daquilo que o Concílio disse sobre a Bem-aventurada Virgem Maria, Mãe de Deus, no mistério de Cristo e da Igreja, a que se referem as considerações contidas na presente Encíclica. Com esta perspectiva, trata-se não só da <i>doutrina da fé</i>, mas também <i>da vida de fé</i>; e, portanto, da autêntica «espiritualidade mariana», vista à luz da Tradição e, especialmente, daquela espiritualidade a que nos exorta o Concílio. <a href=\"#_ftn142\" name=\"_ftnref142\" title=\"\">[142]</a> Além disso, a <i>espiritualidade</i> mariana, assim como a devoção correspondente, tem uma riquíssima fonte na experiência histórica das pessoas e das diversas comunidades cristãs, que vivem no seio dos vários povos e nações, sobre toda a face da terra. A este propósito, é-me grato recordar, dentre as muitas testemunhas e mestres de tal espiritualidade, a figura de São Luís Maria Grignion de Montfort, <a href=\"#_ftn143\" name=\"_ftnref143\" title=\"\">[143]</a> o qual propõe aos cristãos a consagração a Cristo pelas mãos de Maria, como meio eficaz para viverem fielmente os compromissos baptismais. E registo ainda aqui, de bom grado, que também nos nossos dias não faltam novas manifestações desta espiritualidade e devoção.</p>",
            "<p>Há, portanto, pontos de referência seguros para os quais olhar e aos quais ater-se, no contexto deste Ano Mariano.</p>",
            "<p>49. A celebração do mesmo <i>Ano Mariano terá início na Solenidade do Pentecostes no dia 7 de Junho próximo</i>. Trata-se, efectivamente, não apenas de recordar que Maria «precedeu» o ingresso de Cristo Senhor na história da humanidade, mas também de salientar, à luz de Maria, que, desde que se realizou o mistério da Incarnação, a história da humanidade entrou «na plenitude dos tempos» e que a Igreja é o sinal desta plenitude. Como Povo de Deus, a Igreja vai fazendo, mediante a fé, a peregrinação no sentido da eternidade no meio de todos os povos e nações, peregrinação que começou no dia do Pentecostes. <i>A Mãe de Cristo</i>, que esteve presente no princípio do «tempo da Igreja» quando, durante os dias de espera do Espírito Santo, era assídua na oração no meio dos Apóstolos e dos discípulos do seu Filho, «precede» constantemente a Igreja nesta sua <i>caminhada</i> através da história da humanidade. Ela é também aquela que, precisamente como serva do Senhor, coopera sem cessar na obra da salvação realizada por Cristo, seu Filho.</p>",
            "<p>Assim, por meio deste Ano Mariano, a <i>Igreja é chamada</i> não só a recordar tudo o que no seu passado testemunha a especial cooperação materna da Mãe de Deus na obra da salvação em Cristo Senhor, mas também a <i>preparar</i> para o futuro, na parte que lhe toca, os caminhos desta cooperação salvífica, dado que, com o final do Segundo Milénio cristão, se abre como que uma nova perspectiva.</p>",
            "<p>50. Como já tivemos ocasião de recordar, também entre os irmãos desunidos muitos honram e celebram a Mãe do Senhor, especialmente entre os Orientais. É uma luz mariana projectada sobre o Ecumenismo. Mas desejaria aqui recordar ainda, em particular, que durante o Ano Mariano ocorrerá o <i>Milénio do Baptismo</i> de São Vladimiro, Grão-Príncipe de Kiev (a. 988), que deu início ao Cristianismo nos territórios da «Rus'» de então e, em seguida, em todos os territórios da Europa oriental; e que, por esta via, mediante a obra de evangelização, o Cristianismo se estendeu também para além da Europa, até aos territórios setentrionais do Continente asiático. Desejaríamos, portanto, especialmente durante este Ano, unir-nos na oração com todos aqueles que celebram o Milénio desse Baptismo, ortodoxos e católicos, renovando e confirmando com o Concílio, a vivência de sentimentos de alegria e consolação, pelo facto de que «os Orientais ... acorrem a venerar a Mãe de Deus, sempre Virgem, com fervor ardente e ânimo devoto». <a href=\"#_ftn144\" name=\"_ftnref144\" title=\"\">[144]</a> Embora experimentemos ainda os efeitos dolorosos da separação, que se deu alguns decénios depois (a. 1054), podemos dizer que <i>diante da Mãe de Cristo nos sentimos verdadeiros irmãos e irmãs</i> no âmbito daquele Povo messiânico chamado a ser uma única família de Deus sobre a face da terra, como já tive ocasião de anunciar no passado dia de Ano Novo: «Desejamos reconfirmar esta herança universal de todos os filhos e filhas desta terra». <a href=\"#_ftn145\" name=\"_ftnref145\" title=\"\">[145]</a></p>",
            "<p>Ao anunciar o Ano de Maria, eu precisava ainda que o seu encerramento será no ano seguinte, na <i>solenidade da Assunção de Nossa Senhora ao Céu</i>, querendo realçar «o sinal grandioso no céu» de que fala o <i>Apocalipse</i>. Deste modo, queremos também pôr em prática a exortação do Concílio, que olha para Maria como um «sinal de esperança segura e de consolação para o Povo de Deus peregrino». E essa exortação foi expressa pelo Concílio com as seguintes palavras: «Dirijam todos os fiéis súplicas instantes à Mãe de Deus e Mãe dos homens, para que ela, que assistiu com suas orações aos começos da Igreja, também agora, no Céu, exaltada acima de todos os bem-aventurados e dos anjos, interceda junto de seu Filho, na comunhão de todos os santos, até que todas as famílias dos povos, quer as que ostentam o nome cristão, quer as que ignoram ainda o seu Salvador, se reúnam felizmente, em paz e concórdia, no único Povo de Deus, para glória da santíssima e indivisa Trindade». <a href=\"#_ftn146\" name=\"_ftnref146\" title=\"\">[146]</a> </p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p>51. Ao terminar a Liturgia das Horas quotidiana, entre outras, eleva-se esta invocação da Igreja a Maria:</p>",
            "<p>«Ó Santa Mãe do Redentor, porta do Céu sempre aberta, estrela do mar, socorrei o vosso povo, que cai e anela por erguer-se. Vós que gerastes, com grande admiração de todas as criaturas, o vosso santo Genitor»!</p>",
            "<p>«Com grande admiração de todas as criaturas»! Estas palavras da antífona exprimem aquela <i>admiração de fé</i>, que acompanha o mistério da maternidade divina de Maria. E acompanha-o, em certo sentido, no coração de tudo o que foi criado e, directamente, no coração de todo o Povo de Deus, no coração da Igreja.</p>",
            "<p>Quão admiravelmente Deus, Criador e Senhor de todas as coisas, se deixou levar longe na «revelação de si mesmo» ao homem! <a href=\"#_ftn147\" name=\"_ftnref147\" title=\"\">[147]</a> Quanto se nos torna patente que ele transpôs todos os espaços daquela «distancia» infinita que separa o Criador da criatura! Se Ele, em si mesmo, permanece <i>inefável e imperscrutável, é ainda mais inefável e imperscrutável na realidade da sua Incarnação</i>, no facto de «se ter feito homem», nascendo da Virgem de Nazaré.</p>",
            "<p>Se Ele quis chamar eternamente o homem para ser «participante da natureza divina» (cf. <i>2 Pdr</i> 1, 4), pode dizer-se que <i>predispôs</i> a «divinização» do homem em função das suas condições históricas, de modo que, mesmo depois do pecado, está disposto a «resgatar» por elevado preço o desígnio eterno do seu amor, mediante a «humanização» do Filho, que lhe é consubstancial. Tudo o que foi criado e, mais directamente, o homem não pode deixar de ficar estupefacto diante deste dom, de que se tornou participante no Espírito Santo: «Com efeito, Deus amou tanto o mundo que lhe deu o seu Filho unigénito» (<i>Jo</i> 3, 16).</p>",
            "<p>No <i>centro deste mistério</i>, no mais vivo desta admiração de fé está Maria. Santa Mãe do Redentor, ela foi a primeira a experimentá-la: «Vós que gerastes, com grande admiração de todas as criaturas, o vosso santo Genitor»!</p>",
            "<p>52. Nas palavras desta antífona litúrgica está expressa também <i>a verdade da «grande mudança de situação» </i>para o homem, determinada pelo mistério da Incarnação. Trata-se de uma autêntica reviravolta, que afecta toda a sua história, desde aquele princípio que nos é revelado nos primeiros capítulos do <i>Génesis</i>, até ao termo derradeiro, na perspectiva do fim do mundo, de que Jesus não nos revelou «o dia nem a hora» (cf. <i>Mt</i> 25, 13). É uma mudança de situação incessante e contínua, entre o cair e o erguer-se, entre o homem do pecado e o homem da graça e da justiça. A liturgia, especialmente no Advento, coloca-se no ponto nevrálgico desta reviravolta e alude ao seu incessante «aqui e agora», ao mesmo tempo que exclama: «Socorrei o vosso povo, que cai e anela por erguer-se»!</p>",
            "<p>Estas palavras referem-se a cada um dos homens, a todas as comunidades humanas, às nações e aos povos, às gerações e às épocas da história humana: referem-se à nossa época, a estes anos do Milénio que está a caminhar para o fim: Socorrei, sim, socorrei o vosso povo que cai»!</p>",
            "<p>É esta a invocação dirigida a Maria, «Santa Mãe do Redentor»; é a invocação dirigida a Cristo, que por meio de Maria entrou na história da humanidade. De ano para ano, a antífona é elevada ao Céu, em louvor de Maria, evocando o momento em que se realizou esta essencial reviravolta histórica, que perdura irreversivelmente: a mudança de situação entre «o cair» e «o erguer-se».</p>",
            "<p>A humanidade fez descobertas admiráveis e alcançou resultados portentosos, no campo da ciência e da técnica; realizou grandes obras nos caminhos do progresso e da civilização; e, nos tempos mais recentes, dir-se-ia que conseguiu acelerar o curso da história; mas a transformação fundamental, a reviravolta que pode dizer-se «original», essa acompanha sempre a caminhada do homem e, através das diversas vicissitudes históricas, acompanha a todos e a cada um dos homens. É a mudança de situação entre «o cair» e «o erguer-se», entre a morte e a vida. Tal reviravolta constitui também <i>um desafio incessante</i> às consciências humanas, um desafio a toda a consciência histórica do homem: o desafio para seguir os caminhos do «não cair», com os recursos sempre antigos e sempre novos, e do «ressurgir», se caiu.</p>",
            "<p>À medida que a Igreja se vai aproximando, juntamente com toda a humanidade, da fronteira entre os dois Milénios, ela por sua parte, com toda a comunidade dos que acreditam em Deus e em comunhão com todos os homens de boa vontade, aceita o grande desafio que se encerra nas palavras da antífona sobre «o povo que cai e anela por erguer-se»; e, conjuntamente, dirige-se ao Redentor e à sua Mãe com a invocação: «Socorrei»! Com efeito, a mesma Igreja vê ― e atesta-o esta oração litúrgica ― a Bem-aventurada Mãe de Deus no mistério salvífico de Cristo e no seu próprio mistério; vê-a radicada profundamente na história da humanidade, na eterna vocação do homem, segundo o desígnio providencial que Deus predispôs eternamente para ele; vê-a presente como mãe e a participar nos múltiplos e complexos problemas que <i>hoje</i> acompanham a vida das pessoas individualmente, das famílias e das nações; vê-a como auxílio do povo cristão, na luta incessante entre o bem e o mal, para que «não caia» ou, se caiu, para que «se erga».</p>",
            "<p>Faço ardentes votos de que também as reflexões contidas na presente Encíclica aproveitem, para que se renove esta visão no coração de todos os que acreditam.</p>",
            "<p>Como Bispo de Roma, eu envio a todos aqueles a quem estas considerações são destinadas, o ósculo da paz, com saudações e a bênção em nosso Senhor Jesus Cristo. Amen!</p>",
            "<p><em>Dado em Roma, junto de São Pedro, no dia 25 de Março ― Solenidade da Anunciação do Senhor ― do ano de 1987, nono do meu Pontificado.</em></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b>Referências</b></p>",
            "<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 52, e todo o cap. VIII, intitulado « A Bem-aventurada Virgem Maria, Mãe de Deus, no mistério de Cristo e da Igreja ». </p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <i>Missal Romano</i>, Prefácio de 8 de Dezembro - Imaculada Conceição da Virgem Maria; S. Ambrósio, <i>De Institutione Virginis</i>, V, 93-94; <i>PL</i> 16, 342; Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 68.</p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Paulo VI, Carta Enc. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_15091966_christi-matri.html\">Christi Matri</a></i> (15 de Setembro de 1966): <i>AAS</i> 58 (1966) 745–749; Exort. Apost. <i> <a href=\"http://w2.vatican.va/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19670513_signum-magnum.html\">Signum magnum</a></i> (13 de Maio de 1967): <i>AAS</i> 59 (1967) 465-475; Exort. Apost. <i> <a href=\"/content/paul-vi/pt/apost_exhortations/documents/hf_p-vi_exh_19740202_marialis-cultus.html\">Marialis cultus</a></i> (2 de Fevereiro de 1974): <i>AAS</i> 66 (1974) 113-168.</p>",
            "<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i>Insegnamenti di Giovanni Paolo II</i>, VI/2 (1983), 225 s., Pio IX, Carta Apost. <i>Ineffabilis Deus</i> (8 de Dezembro de 1854): <i>Pii IX P. M. Acta</i>, pars I, 597-599. </p>",
            "<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Conc. Ecum. de Éfeso, <i>Conciliorum Oecumenicorum Decreta</i>, Bologna 1973<sup>3</sup>, 41-44; 59-61 (DS 250-264), cf. Conc. Ecum. de Calcedónia.: <i>o.c.</i>, 84-87 (DS 300-303).</p>",
            "<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 52. </p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> <i>Ibid</i>., 63; cf. S. Ambrósio,<i> Expos. Evang. sec. Luc.</i>, II, 7:CSEL, 32/4, 45; <i>De Institutione Virginis</i>, XIV, 88-89: <i>PL</i> 16, 341.</p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> <i>Ibid</i>., 65.</p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 63.</p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Sobre a predestinação de Maria, cf. S. João Damasceno, <i>Hom. in Nativitatem,</i> 7; 10: <i>S. Ch.</i> 80, 65; 73; <i>Hom. in Dormitionem</i> I, 3: <i>S. Ch.</i> 80, 85: «Foi Ela, de facto, a escolhida desde as gerações antigas, em virtude da predestinação e da benevolência de Deus e Pai que te (Verbo de Deus) gerou fora do tempo, sem sair de si mesmo e sem alteração; foi Ela que te deu à luz e te alimentou da sua própria carne, nos últimos tempos...». </p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Quanto a esta expressão existe na tradição patrística uma ampla e diversificada interpretação: cf. Orígenes, <i>In Lucam homiliae</i>, VI, 7: <i>S. Ch.</i> 87, 148; Severiano de Gabala, <i>In mundi creationem, Oratio VI</i>, 10: PG 56, 497 s.; S. João Crisóstomo (pseudo), <i>In Annuntiationem Deiparae et contra Arium impium</i>, PG 62, 765 s.; Basílio de Selêucia, <i>Oratio</i> 39, <i>In Sanctissimae Deiparae Annuntiationem</i>, 5: <i>PG</i> 85, 441-446; Antipatro de Bostra, <i>Hom. II, In Sanctissimae Deiparae Annuntiationem</i>, 3-11: <i>PG</i>, 1777-1783; S. Sofrónio de Jerusalém, <i>Oratio II, In Sanctissimae Deiparae Annnuntiationem</i>, 17-19: <i>PG</i> 87/3, 3235-3240; S. João Damasceno, <i>Hom. in Dormitionem</i>, I, 7: S. Ch. 80, 96-101; S. Jerónimo, <i>Epistola</i> 65, 9: PL 22, 628; S. Ambrósio, <i>Expos. Evang. sec. Lucam</i>, II, 9: CSEL 34/4, 45 s.; S. Agostinho, <i>Sermo</i> 291, 4-6: PL 38, 1318 s.; <i>Enchiridion</i>, 36, 11: PL 40, 250; S. Pedro Crisólogo, <i>Sermo</i> 142: PL 52, 579 s.; <i>Sermo</i> 143: PL 52, 583; S. Fulgêncio de Ruspas, <i>Epistola</i> 17, VI, 12: PL 65, 458; S. Bernardo, <i>In laudibus Virginis Matris, Homilía III</i>, 2-3: <i>S. Bernardi Opera</i>, IV, 1966, 36-38. </p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> <i>ibid</i>., 53.</p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Cf. S. Germano de Const., <i>In Annuntiationem SS. Deiparae Hom.</i>: PG 98, 327 s.; S. André de Creta, <i>Canon in B. Mariae Natalem,</i> 4: <i>PG</i> 97, 1321 s.; <i>In Nativitatem B. Mariae</i>, I: <i>PG</i> 97, 811 s.; <i>Hom. in Dormitionem S. Mariae</i> 1: PG 97, 1067 s.</p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i>Divina Comedia, Paraíso</i> XXXIII, 1; cf. <i>Liturgia das Horas</i>, Memória de Nossa Senhora nos Sábados, Hino II para o Ofício da Leitura (edição latina).</p>",
            "<p><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> Const. dogm. sobre a Revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 5.</p>",
            "<p><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 5. </p>",
            "<p><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 56. </p>",
            "<p><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> Cf. ibid., 53; S. Agostinho, <i>De Sancta Virginitate</i>, III, 3: <i>PL</i> 40, 398; <i>Serm</i>o 215, 4: <i>PL</i> 38, 1074; <i>Sermo</i> 196, I: <i>PL</i> 38, 1019; <i>De peccatorum meritis et remissione</i>, I, 29, 57: <i>PL</i> 44, 142; <i>Sermo</i> 25, 7: <i>PL</i> 46, 937 s.; S. Leão Magno, <i>Tractatus</i> 21; <i>De natale Domini</i>, I: CCL 138, 86.</p>",
            "<p><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 58. </p>",
            "<p><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 5. </p>",
            "<p><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> S. Ireneu, <i>Adversus Haereses</i>, III, 22, 4: <i>S. Ch.</i> 211, 438-444; cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 56, nota 6. </p>",
            "<p><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> «Cristo é verdade, Cristo é carne: Cristo é verdade no espírito de Maria, Cristo é carne no seio de Maria»: S. Agostinho, <i>Sermo </i>25 (<i>Sermones inediti</i>), 7: <i>PL</i> 46, 938. </p>",
            "<p><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> <i>Ibid</i>., 61. </p>",
            "<p><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> É conhecido aquilo que Orígenes escreve sobre a presença de Maria e João no Calvário: «Os Evangelhos são as primícias de toda a Escritura; e o Evangelho de João é o primeiro de todos os Evangelhos: ninguém pode captar o sentido deste Evangelho, se não tiver pousado a cabeça no peito de Jesus e não tiver recebido da parte de Jesus, Maria como Mãe»: <i>Comm. in Ioan.</i>, 1, 6: <i>PG</i> 14, 31; cf. S. Ambrósio, <i>Expos. Evang. sec. Luc.</i>, X, 129-131: <i>CSEL</i>, 32/4, 504-505.</p>",
            "<p><a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 55.</p>",
            "<p><a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 59. </p>",
            "<p><a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 8.</p>",
            "<p><a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">[55]</a> <i>Ibid</i>., 9.</p>",
            "<p><a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">[57]</a> <i>Ibid</i>., 9. </p>",
            "<p><a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">[59]</a> <i>Ibid</i>., 59.</p>",
            "<p><a href=\"#_ftnref61\" name=\"_ftn61\" title=\"\">[61]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 63.</p>",
            "<p><a href=\"#_ftnref63\" name=\"_ftn63\" title=\"\">[63]</a> Cf. <i>ibid</i>., 65. </p>",
            "<p><a href=\"#_ftnref65\" name=\"_ftn65\" title=\"\">[65]</a> <i>Ibid</i>., 65.</p>",
            "<p><a href=\"#_ftnref67\" name=\"_ftn67\" title=\"\">[67]</a> Cf. <i>ibid</i>., 13. </p>",
            "<p><a href=\"#_ftnref69\" name=\"_ftn69\" title=\"\">[69]</a> Cfr. <i>Missal Romano</i>, fórmula da consagração do cálice nas Orações Eucarísticas. </p>",
            "<p><a href=\"#_ftnref71\" name=\"_ftn71\" title=\"\">[71]</a> <i>Ibid</i>., 13. </p>",
            "<p><a href=\"#_ftnref73\" name=\"_ftn73\" title=\"\">[73]</a> Cf. Conc. Ecum. Vat. II, Decr. sobre o Ecumenismo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 1. </p>",
            "<p><a href=\"#_ftnref75\" name=\"_ftn75\" title=\"\">[75]</a> Cf. Conc. Ecum. Vat. II, Decr. sobre o Ecumenismo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 20. </p>",
            "<p><a href=\"#_ftnref77\" name=\"_ftn77\" title=\"\">[77]</a> <i>Ibid</i>., 14. </p>",
            "<p><a href=\"#_ftnref79\" name=\"_ftn79\" title=\"\">[79]</a> Conc. Ecum. Vat II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 66.</p>",
            "<p><a href=\"#_ftnref81\" name=\"_ftn81\" title=\"\">[81]</a> Cf. o Weddâsê Mâryâm (<i>Louvores de Maria</i>), que está em continuação com o Saltério etiópico e contém hinos e orações a Maria Santíssima para cada dia da semana. Cf. também o <i>Matshafa Kidâna Mehrat</i> (<i>Livro do Pacto de Misericórdia</i>); é para realçar a importância atribuída a Maria na hinologia e na liturgia etiópicas.</p>",
            "<p><a href=\"#_ftnref83\" name=\"_ftn83\" title=\"\">[83]</a> Cf.. S. Gregório De Narek, <i>Le livre des prières</i>: <i>S. Ch.</i> 78, 160-163; 428-432.</p>",
            "<p><a href=\"#_ftnref85\" name=\"_ftn85\" title=\"\">[85]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 59. </p>",
            "<p><a href=\"#_ftnref87\" name=\"_ftn87\" title=\"\">[87]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 8.</p>",
            "<p><a href=\"#_ftnref89\" name=\"_ftn89\" title=\"\">[89]</a> Como é conhecido, as palavras do <i>Magnificat</i> contêm ou fazem referências a diversas passagens do Antigo Testamento.</p>",
            "<p><a href=\"#_ftnref91\" name=\"_ftn91\" title=\"\">[91]</a> Cf. por exemplo S. Justino, <i>Dialogus cum Tryphone Iudaeo</i>, 100: <i>Otto II</i>, 358; S. Ireneu, <i>Adversus Haereses</i> III, 22, 4: S. Ch. 211, 439-449; Tertuliano, <i>De carne Christi, </i>17, 4-6: <i>CCL</i> 2, 904 s.</p>",
            "<p><a href=\"#_ftnref93\" name=\"_ftn93\" title=\"\">[93]</a> Congregação para a Doutrina da Fé,<i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_po.html\"> Instrução sobre a liberdade cristã e libertação</a></i> (22 de Março de 1986), 97.</p>",
            "<p><a href=\"#_ftnref95\" name=\"_ftn95\" title=\"\">[95]</a> <i>Ibid</i>., 60. </p>",
            "<p><a href=\"#_ftnref97\" name=\"_ftn97\" title=\"\">[97]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 62. </p>",
            "<p><a href=\"#_ftnref99\" name=\"_ftn99\" title=\"\">[99]</a> <i>Ibid</i>., 61. </p>",
            "<p><a href=\"#_ftnref101\" name=\"_ftn101\" title=\"\">[101]</a> <i>Ibid</i>., 61.</p>",
            "<p><a href=\"#_ftnref103\" name=\"_ftn103\" title=\"\">[103]</a> <i>Ibid</i>., 62.</p>",
            "<p><a href=\"#_ftnref105\" name=\"_ftn105\" title=\"\">[105]</a> <i>Ibid</i>., 62; também na sua oração a Igreja reconhece e celebra a «função maternal» de Maria Santíssima: função de «intercessão e de perdão, de impetração e de graça, de reconciliação e de paz» (cf. Prefácio da Missa da Bem-aventurada Virgem Maria, Mãe e Medianeira de graça, em <i>Collectio Missarum de Beata Maria Virgine</i>, ed. typ. 1987, I, 120. </p>",
            "<p><a href=\"#_ftnref107\" name=\"_ftn107\" title=\"\">[107]</a> <i>Ibid</i>., 62; S. João Damasceno, <i>Hom. in Dormitionem</i>, I, 11; II, 2, 14: <i>S. Ch.</i> 80, 111 s.; 127-131; 157-161; 181-185; S. Bernardo, <i>In Assumptione Beatae Mariae Sermo</i>, 1-2: <i>S Bernardi Opera</i>, V, 1968, 228-238. </p>",
            "<p><a href=\"#_ftnref109\" name=\"_ftn109\" title=\"\">[109]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 53. </p>",
            "<p><a href=\"#_ftnref111\" name=\"_ftn111\" title=\"\">[111]</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 55.</p>",
            "<p><a href=\"#_ftnref113\" name=\"_ftn113\" title=\"\">[113]</a> <i>Ibid</i>., 36.</p>",
            "<p><a href=\"#_ftnref115\" name=\"_ftn115\" title=\"\">[115]</a> A propósito de Maria Rainha, cf. S. João Damasceno, <i>Hom. in Nativitatem</i>, 6, 12; <i>Hom. in Dormitionem</i>, I, 2, 12, 14; II, 11; III, 4: <i>S. Ch.</i> 80, 59 s.; 77 s.; 83 s.; 113 s.; 117; 151 s.; 189-193.</p>",
            "<p><a href=\"#_ftnref117\" name=\"_ftn117\" title=\"\">[117]</a> <i>Ibid</i>., 63. </p>",
            "<p><a href=\"#_ftnref119\" name=\"_ftn119\" title=\"\">[119]</a> <i>Ibid</i>., 66.</p>",
            "<p><a href=\"#_ftnref121\" name=\"_ftn121\" title=\"\">[121]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 63.</p>",
            "<p><a href=\"#_ftnref123\" name=\"_ftn123\" title=\"\">[123]</a> <i>Ibid</i>., 64. </p>",
            "<p><a href=\"#_ftnref125\" name=\"_ftn125\" title=\"\">[125]</a> <i>Ibid</i>., 64.</p>",
            "<p><a href=\"#_ftnref127\" name=\"_ftn127\" title=\"\">[127]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 64.</p>",
            "<p><a href=\"#_ftnref129\" name=\"_ftn129\" title=\"\">[129]</a><i>Ibid</i>., 63. </p>",
            "<p><a href=\"#_ftnref131\" name=\"_ftn131\" title=\"\">[131]</a> Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 62.</p>",
            "<p><a href=\"#_ftnref133\" name=\"_ftn133\" title=\"\">[133]</a> Conc. Ecum. Vat II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22.</p>",
            "<p><a href=\"#_ftnref135\" name=\"_ftn135\" title=\"\">[135]</a> Paulo VI, <a href=\"/content/paul-vi/es/motu_proprio/documents/hf_p-vi_motu-proprio_19680630_credo.html\"> <i> Solene Profissão de Fé</i></a> (30 de Junho de 1968), 15: <i>AAS</i> 60 (1968) 438 s. </p>",
            "<p><a href=\"#_ftnref137\" name=\"_ftn137\" title=\"\">[137]</a> <i>Ibid</i>., 1016. </p>",
            "<p><a href=\"#_ftnref139\" name=\"_ftn139\" title=\"\">[139]</a> Cf. S. Bernardo, <i>In Dominica infra oct. Assumptionis Sermo</i>: <i>S. Bernardi Opera</i>, V, 1968, 262-274. </p>",
            "<p><a href=\"#_ftnref141\" name=\"_ftn141\" title=\"\">[141]</a> Cf. Cart. Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_08091953_fulgens-corona.html\">Fulgens corona</a></i> (8 de Setembro de 1953): <i>AAS</i> 45 (1953) 577-592.</p>",
            "<p><a href=\"#_ftnref142\" name=\"_ftn142\" title=\"\">[142]</a> Cf. Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 66-67.</p>",
            "<p><a href=\"#_ftnref144\" name=\"_ftn144\" title=\"\">[144]</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i> , 69.</p>",
            "<p><a href=\"#_ftnref146\" name=\"_ftn146\" title=\"\">[146]</a> Const. dogm. sobre a Igreja <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 69.</p>",
            "<p><a href=\"#_ftnref147\" name=\"_ftn147\" title=\"\">[147]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Revelação divina <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, 2: «Em virtude desta revelação, Deus invisível..., na riqueza do seu amor, fala aos homens como a amigos... e convive com eles..., para os convidar e os admitir à comunhão com Ele». </p>"
        ]
    }
}