{
    "CARITAS IN VERITATE": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">CARTA ENCÍCLICA<i><br> <b><font size=\"4\">CARITAS IN VERITATE<br/> </font></b></br></i>DO SUMO PONTÍFICE<br/> <b>BENTO XVI<br/> </b>AOS BISPOS<br/> AOS PRESBÍTEROS E DIÁCONOS<br/> ÀS PESSOAS CONSAGRADAS<br/> AOS FIÉIS LEIGOS<br/> E A TODOS OS HOMENS<br/> DE BOA VONTADE<br/> SOBRE O DESENVOLVIMENTO<br/> HUMANO INTEGRAL<br/> NA CARIDADE E NA VERDADE</font></p>",
        "content": []
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p><a name=\"1\">1</a>. A caridade na verdade, que Jesus Cristo testemunhou com a sua vida terrena e sobretudo com a sua morte e ressurreição, é a força propulsora principal para o verdadeiro desenvolvimento de cada pessoa e da humanidade inteira. O amor — « <i>caritas</i> » — é uma força extraordinária, que impele as pessoas a comprometerem-se, com coragem e generosidade, no campo da justiça e da paz. É uma força que tem a sua origem em Deus, Amor eterno e Verdade absoluta. Cada um encontra o bem próprio, aderindo ao projecto que Deus tem para ele a fim de o realizar plenamente: com efeito, é em tal projecto que encontra a verdade sobre si mesmo e, aderindo a ela, torna-se livre (cf.<i> Jo </i>8, 32). Por isso, defender a verdade, propô-la com humildade e convicção e testemunhá-la na vida são formas exigentes e imprescindíveis de caridade. Esta, de facto, « rejubila com a verdade » (<i>1 Cor</i> 13, 6). Todos os homens sentem o impulso interior para amar de maneira autêntica: amor e verdade nunca desaparecem de todo neles, porque são a vocação colocada por Deus no coração e na mente de cada homem. Jesus Cristo purifica e liberta das nossas carências humanas a busca do amor e da verdade e desvenda-nos, em plenitude, a iniciativa de amor e o projecto de vida verdadeira que Deus preparou para nós. Em Cristo, a<i> caridade na verdade</i> torna-se o Rosto da sua Pessoa, uma vocação a nós dirigida para amarmos os nossos irmãos na verdade do seu projecto. De facto, Ele mesmo é a Verdade (cf.<i> Jo</i> 14, 6).</p>",
            "<p><a name=\"2\">2</a>. A caridade é a via mestra da doutrina social da Igreja. As diversas responsabilidades e compromissos por ela delineados derivam da caridade, que é — como ensinou Jesus — a síntese de toda a Lei (cf. <i>Mt</i> 22, 36-40). A caridade dá verdadeira substância à relação pessoal com Deus e com o próximo; é o princípio não só das microrelações estabelecidas entre amigos, na família, no pequeno grupo, mas também das macrorelações como relacionamentos sociais, económicos, políticos. Para a Igreja — instruída pelo Evangelho —, a caridade é tudo porque, como ensina S. João (cf.<i> 1 Jo </i>4, 8.16) e como recordei na minha primeira carta encíclica, « Deus é caridade » (<i>Deus caritas est</i>):<i> da caridade de Deus tudo provém, por ela tudo toma forma, para ela tudo tende</i>. A caridade é o dom maior que Deus concedeu aos homens; é sua promessa e nossa esperança.</p>",
            "<p>Estou ciente dos desvios e esvaziamento de sentido que a caridade não cessa de enfrentar com o risco, daí resultante, de ser mal entendida, de excluí-la da vida ética e, em todo o caso, de impedir a sua correcta valorização. Nos âmbitos social, jurídico, cultural, político e económico, ou seja, nos contextos mais expostos a tal perigo, não é difícil ouvir declarar a sua irrelevância para interpretar e orientar as responsabilidades morais. Daqui a necessidade de conjugar a caridade com a verdade, não só na direcção assinalada por S. Paulo da « <i>veritas in caritate</i> » (<i>Ef</i> 4, 15), mas também na direcção inversa e complementar da «<i> caritas in veritate</i> ». A verdade há-de ser procurada, encontrada e expressa na « economia » da caridade, mas esta por sua vez há-de ser compreendida, avaliada e praticada sob a luz da verdade. Deste modo teremos não apenas prestado um serviço à caridade, iluminada pela verdade, mas também contribuído para acreditar a verdade, mostrando o seu poder de autenticação e persuasão na vida social concreta. Facto este que se deve ter bem em conta hoje, num contexto social e cultural que relativiza a verdade, aparecendo muitas vezes negligente se não mesmo refractário à mesma.</p>",
            "<p><a name=\"3\">3</a>. Pela sua estreita ligação com a verdade, a caridade pode ser reconhecida como expressão autêntica de humanidade e como elemento de importância fundamental nas relações humanas, nomeadamente de natureza pública. <i>Só na verdade é que a caridade refulge</i> e pode ser autenticamente vivida. A verdade é luz que dá sentido e valor à caridade. Esta luz é simultaneamente a luz da razão e a da fé, através das quais a inteligência chega à verdade natural e sobrenatural da caridade: identifica o seu significado de doação, acolhimento e comunhão. Sem verdade, a caridade cai no sentimentalismo. O amor torna-se um invólucro vazio, que se pode encher arbitrariamente. É o risco fatal do amor numa cultura sem verdade; acaba prisioneiro das emoções e opiniões contingentes dos indivíduos, uma palavra abusada e adulterada chegando a significar o oposto do que é realmente. A verdade liberta a caridade dos estrangulamentos do emotivismo, que a despoja de conteúdos relacionais e sociais, e do fideísmo, que a priva de amplitude humana e universal. Na verdade, a caridade reflecte a dimensão simultaneamente pessoal e pública da fé no Deus bíblico, que é conjuntamente « <i>Agápe</i> » e « <i>Lógos</i> »: Caridade e Verdade, Amor e Palavra.</p>",
            "<p><a name=\"4\">4</a>. Porque repleta de verdade, a caridade pode ser compreendida pelo homem na sua riqueza de valores, partilhada e comunicada. Com efeito,<i> a verdade é « lógos » que cria « diá-logos »</i> e, consequentemente, comunicação e comunhão. A verdade, fazendo sair os homens das opiniões e sensações subjectivas, permite-lhes ultrapassar determinações culturais e históricas para se encontrarem na avaliação do valor e substância das coisas. A verdade abre e une as inteligências no <i>lógos</i> do amor: tal é o anúncio e o testemunho cristão da caridade. No actual contexto social e cultural, em que aparece generalizada a tendência de relativizar a verdade, viver a caridade na verdade leva a compreender que a adesão aos valores do cristianismo é um elemento útil e mesmo indispensável para a construção duma boa sociedade e dum verdadeiro desenvolvimento humano integral. Um cristianismo de caridade sem verdade pode ser facilmente confundido com uma reserva de bons sentimentos, úteis para a convivência social mas marginais. Deste modo, deixaria de haver verdadeira e propriamente lugar para Deus no mundo. Sem a verdade, a caridade acaba confinada num âmbito restrito e carecido de relações; fica excluída dos projectos e processos de construção dum desenvolvimento humano de alcance universal, no diálogo entre o saber e a realização prática.</p>",
            "<p><a name=\"5\">5</a>. A caridade é amor recebido e dado; é « graça » (<i>cháris</i>). A sua nascente é o amor fontal do Pai pelo Filho no Espírito Santo. É amor que, pelo Filho, desce sobre nós. É amor criador, pelo qual existimos; amor redentor, pelo qual somos recriados. Amor revelado e vivido por Cristo (cf.<i> Jo </i>13, 1), é « derramado em nossos corações pelo Espírito Santo » (<i>Rm </i>5, 5). Destinatários do amor de Deus, os homens são constituídos sujeitos de caridade, chamados a fazerem-se eles mesmos instrumentos da graça, para difundir a caridade de Deus e tecer redes de caridade.</p>",
            "<p>A esta dinâmica de caridade recebida e dada, propõe-se dar resposta a doutrina social da Igreja.<i> Tal doutrina é « caritas in veritate in re sociali »</i>, ou seja, proclamação da verdade do amor de Cristo na sociedade; é serviço da caridade, mas na verdade. Esta preserva e exprime a força libertadora da caridade nas vicissitudes sempre novas da história. É ao mesmo tempo verdade da fé e da razão, na distinção e, conjuntamente, sinergia destes dois âmbitos cognitivos. O desenvolvimento, o bem-estar social, uma solução adequada dos graves problemas socioeconómicos que afligem a humanidade precisam desta verdade. Mais ainda, necessitam que tal verdade seja amada e testemunhada. Sem verdade, sem confiança e amor pelo que é verdadeiro, não há consciência e responsabilidade social, e a actividade social acaba à mercê de interesses privados e lógicas de poder, com efeitos desagregadores na sociedade, sobretudo numa sociedade em vias de globalização que atravessa momentos difíceis como os actuais.</p>",
            "<p><a name=\"6\">6</a>. « <i>Caritas in veritate</i> » é um princípio à volta do qual gira a doutrina social da Igreja, princípio que ganha forma operativa em critérios orientadores da acção moral. Destes, desejo lembrar dois em particular, requeridos especialmente pelo compromisso em prol do desenvolvimento numa sociedade em vias de globalização: <i>a justiça e o bem comum</i>.</p>",
            "<p>Em primeiro lugar, a justiça. <i>Ubi societas, ibi ius</i>: cada sociedade elabora um sistema próprio de justiça.<i> A caridade supera a justiça</i>, porque amar é dar, oferecer ao outro do que é « meu »; mas nunca existe sem a justiça, que induz a dar ao outro o que é « dele », o que lhe pertence em razão do seu ser e do seu agir. Não posso « dar » ao outro do que é meu, sem antes lhe ter dado aquilo que lhe compete por justiça. Quem ama os outros com caridade é, antes de mais nada, justo para com eles. A justiça não só não é alheia à caridade, não só não é um caminho alternativo ou paralelo à caridade, mas é « inseparável da caridade »<a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>, é-lhe intrínseca. A justiça é o primeiro caminho da caridade ou, como chegou a dizer Paulo VI, « a medida mínima » dela<a href=\"#_edn2\" name=\"_ednref2\" title=\"\">[2]</a>, parte integrante daquele amor « por acções e em verdade » (<i>1 Jo</i> 3, 18) a que nos exorta o apóstolo João. Por um lado, a caridade exige a justiça: o reconhecimento e o respeito dos legítimos direitos dos indivíduos e dos povos. Aquela empenha-se na construção da « cidade do homem » segundo o direito e a justiça. Por outro, a caridade supera a justiça e completa-a com a lógica do dom e do perdão<a href=\"#_edn3\" name=\"_ednref3\" title=\"\">[3]</a>. A « cidade do homem » não se move apenas por relações feitas de direitos e de deveres, mas antes e sobretudo por relações de gratuidade, misericórdia e comunhão. A caridade manifesta sempre, mesmo nas relações humanas, o amor de Deus; dá valor teologal e salvífico a todo o empenho de justiça no mundo.</p>",
            "<p><a name=\"7\">7</a>. Depois, é preciso ter em grande consideração o<i> bem comum</i>. Amar alguém é querer o seu bem e trabalhar eficazmente pelo mesmo. Ao lado do bem individual, existe um bem ligado à vida social das pessoas: o bem comum. É o bem daquele « nós-todos », formado por indivíduos, famílias e grupos intermédios que se unem em comunidade social<a href=\"#_edn4\" name=\"_ednref4\" title=\"\">[4]</a>. Não é um bem procurado por si mesmo, mas para as pessoas que fazem parte da comunidade social e que, só nela, podem realmente e com maior eficácia obter o próprio bem. Querer<i> o bem comum</i> e trabalhar por ele é<i> exigência de justiça e de caridade</i>. Comprometer-se pelo bem comum é, por um lado, cuidar e, por outro, valer-se daquele conjunto de instituições que estruturam jurídica, civil, política e culturalmente a vida social, que deste modo toma a forma de<i> pólis</i>, cidade. Ama-se tanto mais eficazmente o próximo, quanto mais se trabalha em prol de um bem comum que dê resposta também às suas necessidades reais. Todo o cristão é chamado a esta caridade, conforme a sua vocação e segundo as possibilidades que tem de incidência na <i>pólis</i>. Este é o caminho institucional — podemos mesmo dizer político — da caridade, não menos qualificado e incisivo do que o é a caridade que vai directamente ao encontro do próximo, fora das mediações institucionais da <i>pólis</i>. Quando o empenho pelo bem comum é animado pela caridade, tem uma valência superior à do empenho simplesmente secular e político. Aquele, como todo o empenho pela justiça, inscreve-se no testemunho da caridade divina que, agindo no tempo, prepara o eterno. A acção do homem sobre a terra, quando é inspirada e sustentada pela caridade, contribui para a edificação daquela <i> cidade</i> universal<i> de Deus </i>que é a meta para onde caminha a história da família humana. Numa sociedade em vias de globalização, o bem comum e o empenho em seu favor não podem deixar de assumir as dimensões da família humana inteira, ou seja, da comunidade dos povos e das nações<a href=\"#_edn5\" name=\"_ednref5\" title=\"\">[5]</a>, para dar forma de unidade e paz à<i> cidade do homem</i> e torná-la em certa medida antecipação que prefigura a cidade de Deus sem barreiras.</p>",
            "<p><a name=\"8\">8</a>. Ao publicar a encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> em 1967, o meu venerado predecessor Paulo VI iluminou o grande tema do desenvolvimento dos povos com o esplendor da verdade e com a luz suave da caridade de Cristo. Afirmou que o anúncio de Cristo é o primeiro e principal factor de desenvolvimento <a href=\"#_edn6\" name=\"_ednref6\" title=\"\">[6]</a> e deixou-nos a recomendação de caminhar pela estrada do desenvolvimento com todo o nosso coração e com toda a nossa inteligência<a href=\"#_edn7\" name=\"_ednref7\" title=\"\">[7]</a>, ou seja, com o ardor da caridade e a sapiência da verdade. É a verdade originária do amor de Deus — graça a nós concedida — que abre ao dom a nossa vida e torna possível esperar num « desenvolvimento do homem todo e de todos os homens »<a href=\"#_edn8\" name=\"_ednref8\" title=\"\">[8]</a>, numa passagem « de condições menos humanas a condições mais humanas »<a href=\"#_edn9\" name=\"_ednref9\" title=\"\">[9]</a>, que se obtém vencendo as dificuldades que inevitavelmente se encontram ao longo do caminho.</p>",
            "<p>Passados mais de quarenta anos da publicação da referida encíclica, pretendo prestar homenagem e honrar a memória do grande Pontífice Paulo VI, retomando os seus ensinamentos sobre o <i>desenvolvimento humano integral</i> e colocando-me na senda pelos mesmos traçada para os actualizar nos dias que correm. Este processo de actualização teve início com a encíclica<i> Sollicitudo rei socialis</i> do Servo de Deus João Paulo II, que desse modo quis comemorar a <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> no vigésimo aniversário da sua publicação. Até então, semelhante comemoração tinha-se reservado apenas para a<i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i>. Passados outros vinte anos, exprimo a minha convicção de que a<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> merece ser considerada como « a <i>Rerum novarum</i> da época contemporânea », que ilumina o caminho da humanidade em vias de unificação.</p>",
            "<p><a name=\"9\">9</a>. O amor na verdade —<i> caritas in veritate</i> — é um grande desafio para a Igreja num mundo em crescente e incisiva globalização. O risco do nosso tempo é que, à real interdependência dos homens e dos povos, não corresponda a interacção ética das consciências e das inteligências, da qual possa resultar um desenvolvimento verdadeiramente humano. Só através da<i> caridade, iluminada pela luz da razão e da fé</i>, é possível alcançar objectivos de desenvolvimento dotados de uma valência mais humana e humanizadora. A partilha dos bens e recursos, da qual deriva o autêntico desenvolvimento, não é assegurada pelo simples progresso técnico e por meras relações de conveniência, mas pelo potencial de amor que vence o mal com o bem (cf. <i>Rm </i>12, 21) e abre à reciprocidade das consciências e das liberdades.</p>",
            "<p>A Igreja não tem soluções técnicas para oferecer <a href=\"#_edn10\" name=\"_ednref10\" title=\"\">[10]</a> e não pretende « de modo algum imiscuir-se na política dos Estados »<a href=\"#_edn11\" name=\"_ednref11\" title=\"\">[11]</a>; mas tem uma missão ao serviço da verdade para cumprir, em todo o tempo e contingência, a favor de uma sociedade à medida do homem, da sua dignidade, da sua vocação. Sem verdade, cai-se numa visão empirista e céptica da vida, incapaz de se elevar acima da acção porque não está interessada em identificar os valores — às vezes nem sequer os significados — pelos quais julgá-la e orientá-la. A fidelidade ao homem exige<i> a fidelidade à verdade</i>, a única que é<i> garantia de liberdade </i>(cf.<i> Jo </i>8, 32)<i> e da possibilidade dum desenvolvimento humano integral</i>. É por isso que a Igreja a procura, anuncia incansavelmente e reconhece em todo o lado onde a mesma se apresente. Para a Igreja, esta missão ao serviço da verdade é irrenunciável. A sua doutrina social é um momento singular deste anúncio: é serviço à verdade que liberta. Aberta à verdade, qualquer que seja o saber donde provenha, a doutrina social da Igreja acolhe-a, compõe numa unidade os fragmentos em que frequentemente a encontra, e serve-lhe de medianeira na vida sempre nova da sociedade dos homens e dos povos<a href=\"#_edn12\" name=\"_ednref12\" title=\"\">[12]</a>.</p>"
        ]
    },
    "CAPÍTULO I": {
        "subtitle": "<p align=\"center\"><b>A MENSAGEM<br/> DA <i>POPULORUM PROGRESSIO</i></b></p>",
        "content": [
            "<p><a name=\"10\">10</a>. A releitura da <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, mais de quarenta anos depois da sua publicação, incita a permanecer fiéis à sua mensagem de caridade e de verdade, considerando-a no âmbito do magistério específico de Paulo VI e, mais em geral, dentro da tradição da doutrina social da Igreja. Depois há que avaliar os termos diferentes em que hoje, diversamente de então, se coloca o problema do desenvolvimento. Por isso, o ponto de vista correcto é o da<i> Tradição da fé apostólica</i><a href=\"#_edn13\" name=\"_ednref13\" title=\"\">[13]</a>, património antigo e novo, fora do qual a<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>seria um documento sem raízes e as questões do desenvolvimento ficariam reduzidas unicamente a dados sociológicos.</p>",
            "<p><a name=\"11\">11</a>. A publicação da<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> deu-se imediatamente depois da conclusão do Concílio Ecuménico Vaticano II. A própria encíclica sublinha, nos primeiros parágrafos, a sua relação íntima com o Concílio<a href=\"#_edn14\" name=\"_ednref14\" title=\"\">[14]</a>. Vinte anos depois, era João Paulo II que destacava, na<i> Sollicitudo rei socialis</i>, a fecunda relação daquela encíclica com o Concílio, particularmente com a constituição pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i><a href=\"#_edn15\" name=\"_ednref15\" title=\"\">[15]</a>. Desejo, também eu, lembrar aqui a importância que o Concílio Vaticano II teve na encíclica de Paulo VI e em todo o sucessivo magistério social dos Sumos Pontífices. O Concílio aprofundou aquilo que desde sempre pertence à verdade da fé, ou seja, que a Igreja, estando ao serviço de Deus, serve o mundo em termos de amor e verdade. Foi precisamente desta perspectiva que partiu Paulo VI para nos comunicar duas grandes verdades. A primeira é que<i> a Igreja inteira, em todo o seu ser e agir, quando anuncia, celebra e actua na caridade, tende a promover o desenvolvimento integral do homem</i>. Ela tem um papel público que não se esgota nas suas actividades de assistência ou de educação, mas revela todas as suas energias ao serviço da promoção do homem e da fraternidade universal quando pode usufruir de um regime de liberdade. Em não poucos casos, tal liberdade vê-se impedida por proibições e perseguições; ou então é limitada, quando a presença pública da Igreja fica reduzida unicamente às suas actividades sociocaritativas. A segunda verdade é que<i> o autêntico desenvolvimento do homem diz respeito unitariamente à totalidade da pessoa em todas as suas dimensões</i><a href=\"#_edn16\" name=\"_ednref16\" title=\"\">[16]</a>. Sem a perspectiva duma vida eterna, o progresso humano neste mundo fica privado de respiro. Fechado dentro da história, está sujeito ao risco de reduzir-se a simples incremento do ter; deste modo, a humanidade perde a coragem de permanecer disponível para os bens mais altos, para as grandes e altruístas iniciativas solicitadas pela caridade universal. O homem não se desenvolve apenas com as suas próprias forças, nem o desenvolvimento é algo que se lhe possa dar simplesmente de fora. Muitas vezes, ao longo da história, pensou-se que era suficiente a criação de instituições para garantir à humanidade a satisfação do direito ao desenvolvimento. Infelizmente foi depositada excessiva confiança em tais instituições, como se estas pudessem conseguir automaticamente o objectivo desejado. Na realidade, as instituições sozinhas não bastam, porque o desenvolvimento humano integral é primariamente vocação e, por conseguinte, exige uma livre e solidária assunção de responsabilidade por parte de todos. Além disso, tal desenvolvimento requer uma visão transcendente da pessoa, tem necessidade de Deus: sem Ele, o desenvolvimento é negado ou acaba confiado unicamente às mãos do homem, que cai na presunção da auto-salvação e acaba por fomentar um desenvolvimento desumanizado. Aliás, só o encontro com Deus permite deixar de « ver no outro sempre e apenas o outro »<a href=\"#_edn17\" name=\"_ednref17\" title=\"\">[17]</a>, para reconhecer nele a imagem divina, chegando assim a descobrir verdadeiramente o outro e a maturar um amor que « se torna cuidado do outro e pelo outro »<a href=\"#_edn18\" name=\"_ednref18\" title=\"\">[18]</a>.</p>",
            "<p><a name=\"12\">12</a>. A ligação entre a <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>e o Concílio Vaticano II não representa um corte entre o magistério social de Paulo VI e o dos Pontífices seus predecessores, visto que o Concílio constitui um aprofundamento de tal magistério na continuidade da vida da Igreja<a href=\"#_edn19\" name=\"_ednref19\" title=\"\">[19]</a>. Neste sentido, não ajudam à clareza certas subdivisões abstractas da doutrina social da Igreja, que aplicam ao ensinamento social pontifício categorias que lhe são alheias. Não existem duas tipologias de doutrina social — uma pré-conciliar e outra pós-conciliar —, diversas entre si, mas um <i>único ensinamento, coerente e simultaneamente sempre novo</i><a href=\"#_edn20\" name=\"_ednref20\" title=\"\">[20]</a>. É justo evidenciar a peculiaridade de uma ou outra encíclica, do ensinamento deste ou daquele Pontífice, mas sem jamais perder de vista a coerência do<i> corpus </i>doutrinal inteiro<a href=\"#_edn21\" name=\"_ednref21\" title=\"\">[21]</a>. Coerência não significa reclusão num sistema, mas sobretudo fidelidade dinâmica a uma luz recebida. A doutrina social da Igreja ilumina, com uma luz imutável, os problemas novos que vão aparecendo<a href=\"#_edn22\" name=\"_ednref22\" title=\"\">[22]</a>. Isto salvaguarda o carácter quer permanente quer histórico deste « património » doutrinal<a href=\"#_edn23\" name=\"_ednref23\" title=\"\">[23]</a>, o qual, com as suas características específicas, faz parte da Tradição sempre viva da Igreja<a href=\"#_edn24\" name=\"_ednref24\" title=\"\">[24]</a>. A doutrina social está construída sobre o fundamento que foi transmitido pelos Apóstolos aos Padres da Igreja e, depois, acolhido e aprofundado pelos grandes Doutores cristãos. Tal doutrina remonta, em última análise, ao Homem novo, ao « último Adão que Se tornou espírito vivificante » (<i>1 Cor</i> 15, 45) e é princípio da caridade que « nunca acabará » (<i>1 Cor</i> 13, 8). É testemunhada pelos Santos e por quantos deram a vida por Cristo Salvador no campo da justiça e da paz. Nela se exprime a missão profética que têm os Sumos Pontífices de guiar apostolicamente a Igreja de Cristo e discernir as novas exigências da evangelização. Por estas razões, a<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, inserida na grande corrente da Tradição, é capaz de nos falar ainda hoje.</p>",
            "<p><a name=\"13\">13</a>. Além da sua importante ligação com toda a doutrina social da Igreja, a <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> está intimamente conexa com o magistério global de Paulo VI</i> e, de modo particular, com o seu magistério social. De grande relevo foi, sem dúvida, o seu ensinamento social: reafirmou a exigência imprescindível do Evangelho para a construção da sociedade segundo liberdade e justiça, na perspectiva ideal e histórica de uma civilização animada pelo amor. Paulo VI compreendeu claramente como se tinha tornado mundial a questão social<a href=\"#_edn25\" name=\"_ednref25\" title=\"\">[25]</a> e viu a correlação entre o impulso à unificação da humanidade e o ideal cristão de uma única família dos povos, solidária na fraternidade comum.<i> Indicou o desenvolvimento, humana e cristãmente entendido, como o coração da mensagem social cristã</i> e propôs a caridade cristã como principal força ao serviço do desenvolvimento. Movido pelo desejo de tornar o amor de Cristo plenamente visível ao homem contemporâneo, Paulo VI enfrentou com firmeza importantes questões éticas, sem ceder às debilidades culturais do seu tempo.</p>",
            "<p><a name=\"14\">14</a>. Depois, com a carta apostólica <i> <a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a></i> de 1971, Paulo VI tratou o tema do sentido da política e do <i>perigo de visões utópicas e ideológicas </i>que prejudicavam a sua qualidade ética e humana. São argumentos estritamente relacionados com o desenvolvimento. Infelizmente as ideologias negativas florescem continuamente. Contra a ideologia tecnocrática, hoje particularmente radicada, já Paulo VI tinha alertado<a href=\"#_edn26\" name=\"_ednref26\" title=\"\">[26]</a>, ciente do grande perigo que era confiar todo o processo do desenvolvimento unicamente à técnica, porque assim ficaria sem orientação. A técnica, em si mesma, é ambivalente. Se, por um lado, há hoje quem seja propenso a confiar-lhe inteiramente tal processo de desenvolvimento, por outro, assiste-se à investida de ideologias que negam<i> in toto</i> a própria utilidade do desenvolvimento, considerado radicalmente anti-humano e portador somente de degradação. Mas, deste modo, acaba-se por condenar não apenas a maneira errada e injusta como por vezes os homens orientam o progresso, mas também as descobertas científicas que entretanto, se bem usadas, constituem uma oportunidade de crescimento para todos. A ideia de um mundo sem desenvolvimento exprime falta de confiança no homem e em Deus. Por conseguinte, é um grave erro desprezar as capacidades humanas de controlar os extravios do desenvolvimento ou mesmo ignorar que o homem está constitutivamente inclinado para « ser mais ». Absolutizar ideologicamente o progresso técnico ou então afagar a utopia duma humanidade reconduzida ao estado originário da natureza são dois modos opostos de separar o progresso da sua apreciação moral e, consequentemente, da nossa responsabilidade.</p>",
            "<p><a name=\"15\">15</a>. Outros dois documentos de Paulo VI, embora não estritamente ligados com a doutrina social — a encíclica <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanæ vitæ</a></i>, de 25 de Julho de 1968, e a exortação apostólica<i> <a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, de 8 de Dezembro de 1975 —, são muito importantes para delinear o <i>sentido plenamente humano do desenvolvimento proposto pela Igreja</i>. Por isso é oportuno ler também estes textos em relação com a <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>.</p>",
            "<p>A encíclica<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanæ vitæ</a> </i>sublinha o significado conjuntamente unitivo e procriativo da sexualidade, pondo assim como fundamento da sociedade o casal, homem e mulher, que se acolhem reciprocamente na distinção e na complementaridade; um casal, portanto, aberto à vida<a href=\"#_edn27\" name=\"_ednref27\" title=\"\">[27]</a>. Não se trata de uma moral meramente individual: a <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanæ vitæ</a> </i>indica os <i>fortes laços existentes entre ética da vida e ética social</i>, inaugurando uma temática do Magistério que aos poucos foi tomando corpo em vários documentos, sendo o mais recente a encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitæ</a> </i>de João Paulo II<a href=\"#_edn28\" name=\"_ednref28\" title=\"\">[28]</a>. A Igreja propõe, com vigor, esta ligação entre ética da vida e ética social, ciente de que não pode « ter sólidas bases uma sociedade que afirma valores como a dignidade da pessoa, a justiça e a paz, mas contradiz-se radicalmente aceitando e tolerando as mais diversas formas de desprezo e violação da vida humana, sobretudo se débil e marginalizada »<a href=\"#_edn29\" name=\"_ednref29\" title=\"\">[29]</a>.</p>",
            "<p>Por sua vez, a exortação apostólica <i> <a href=\"/content/paul-vi/es/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i> tem uma relação muito forte com o desenvolvimento, visto que « a evangelização — escrevia Paulo VI — não seria completa, se não tomasse em consideração a interpelação recíproca que se fazem constantemente o Evangelho e a vida concreta, pessoal e social, do homem »<a href=\"#_edn30\" name=\"_ednref30\" title=\"\">[30]</a>. « Entre evangelização e promoção humana — desenvolvimento, libertação — existem de facto laços profundos »<a href=\"#_edn31\" name=\"_ednref31\" title=\"\">[31]</a>: partindo desta certeza, Paulo VI ilustrava claramente a relação entre o anúncio de Cristo e a promoção da pessoa na sociedade.<i> O testemunho da caridade de Cristo através de obras de justiça, paz e desenvolvimento faz parte da evangelização</i>, pois a Jesus Cristo, que nos ama, interessa o homem inteiro. Sobre estes importantes ensinamentos, está fundado o aspecto missionário <a href=\"#_edn32\" name=\"_ednref32\" title=\"\">[32]</a> da doutrina social da Igreja como elemento essencial de evangelização<a href=\"#_edn33\" name=\"_ednref33\" title=\"\">[33]</a>. A doutrina social da Igreja é anúncio e testemunho de fé; é instrumento e lugar imprescindível de educação para a mesma.</p>",
            "<p><a name=\"16\">16</a>. Na <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, Paulo VI quis dizer-nos, antes de mais nada, que o progresso é, na sua origem e na sua essência, uma <i>vocação</i>: « Nos desígnios de Deus, cada homem é chamado a desenvolver-se, porque toda a vida é vocação »<a href=\"#_edn34\" name=\"_ednref34\" title=\"\">[34]</a>. É precisamente este facto que legitima a intervenção da Igreja nas problemáticas do desenvolvimento. Se este tocasse apenas aspectos técnicos da vida do homem, e não o sentido do seu caminhar na história juntamente com seus irmãos, nem a individuação da meta de tal caminho, a Igreja não teria título para falar. Mas Paulo VI, como antes dele Leão XIII na<i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i><a href=\"#_edn35\" name=\"_ednref35\" title=\"\">[35]</a>, estava consciente de cumprir um dever próprio do seu serviço quando iluminava com a luz do Evangelho as questões sociais do seu tempo<a href=\"#_edn36\" name=\"_ednref36\" title=\"\">[36]</a>.</p>",
            "<p>Dizer que o<i> desenvolvimento é vocação</i> equivale a reconhecer, por um lado, que o mesmo nasce de um apelo transcendente e, por outro, que é incapaz por si mesmo de atribuir-se o próprio significado último. Não é sem motivo que a palavra « vocação » volta a aparecer noutra passagem da encíclica, onde se afirma: « Não há, portanto, verdadeiro humanismo senão o aberto ao Absoluto, reconhecendo uma vocação que exprime a ideia exacta do que é a vida humana »<a href=\"#_edn37\" name=\"_ednref37\" title=\"\">[37]</a>. Esta visão do desenvolvimento é o coração da <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> e motiva todas as reflexões de Paulo VI sobre a liberdade, a verdade e a caridade no desenvolvimento. É também a razão principal por que tal encíclica continua actual nos nossos dias.</p>",
            "<p><a name=\"17\">17</a>. A vocação é um apelo que exige resposta livre e responsável. O<i> desenvolvimento humano integral supõe a liberdade responsável </i>da pessoa e dos povos: nenhuma estrutura pode garantir tal desenvolvimento, prescindindo e sobrepondo-se à responsabilidade humana. Os « messianismos fascinantes, mas construtores de ilusões »<a href=\"#_edn38\" name=\"_ednref38\" title=\"\">[38]</a> fundam sempre as próprias propostas na negação da dimensão transcendente do desenvolvimento, seguros de o terem inteiramente à sua disposição. Esta falsa segurança converte-se em fraqueza, porque implica a sujeição do homem, reduzido à categoria de meio para o desenvolvimento, enquanto a humildade de quem acolhe uma vocação se transforma em verdadeira autonomia, porque torna a pessoa livre. Paulo VI não tem dúvidas sobre a existência de obstáculos e condicionamentos que refreiam o desenvolvimento, mas está seguro também de que « cada um, sejam quais forem as influências que sobre ele se exerçam, permanece o artífice principal do seu êxito ou do seu fracasso »<a href=\"#_edn39\" name=\"_ednref39\" title=\"\">[39]</a>. Esta liberdade diz respeito não só ao desenvolvimento que usufruímos, mas também às situações de subdesenvolvimento, que não são fruto do acaso nem de uma necessidade histórica, mas dependem da responsabilidade humana. É por isso que « os povos da fome se dirigem hoje, de modo dramático, aos povos da opulência »<a href=\"#_edn40\" name=\"_ednref40\" title=\"\">[40]</a>. Também isto é vocação, um apelo que homens livres dirigem a homens livres em ordem a uma assunção comum de responsabilidade. Viva era, em Paulo VI, a percepção da importância das estruturas económicas e das instituições, mas era igualmente clara nele a noção da sua natureza de instrumentos da liberdade humana. Somente se for livre é que o desenvolvimento pode ser integralmente humano; apenas num regime de liberdade responsável, pode crescer de maneira adequada.</p>",
            "<p><a name=\"18\">18</a>. Além de requerer a liberdade, o<i> desenvolvimento humano integral enquanto vocação exige também que se respeite a sua verdade</i>. A vocação ao progresso impele os homens a « realizar, conhecer e possuir mais, para ser mais »<a href=\"#_edn41\" name=\"_ednref41\" title=\"\">[41]</a>. Mas aqui levanta-se o problema: que significa « ser mais »? A tal pergunta responde Paulo VI indicando a característica essencial do « desenvolvimento autêntico »: este « deve ser integral, quer dizer, promover todos os homens e o homem todo »<a href=\"#_edn42\" name=\"_ednref42\" title=\"\">[42]</a>. Na concorrência entre as várias concepções do homem, presentes na sociedade actual ainda mais intensamente do que na de Paulo VI, a visão cristã tem a peculiaridade de afirmar e justificar o valor incondicional da pessoa humana e o sentido do seu crescimento. A vocação cristã ao desenvolvimento ajuda a empenhar-se na promoção de todos os homens e do homem todo. Escrevia Paulo VI: « O que conta para nós é o homem, cada homem, cada grupo de homens, até se chegar à humanidade inteira »<a href=\"#_edn43\" name=\"_ednref43\" title=\"\">[43]</a>. A fé cristã ocupa-se do desenvolvimento sem olhar a privilégios nem posições de poder nem mesmo aos méritos dos cristãos — que sem dúvida existiram e existem, a par de naturais limitações<a href=\"#_edn44\" name=\"_ednref44\" title=\"\">[44]</a> —, mas contando apenas com Cristo, a Quem há-de fazer referência toda a autêntica vocação ao desenvolvimento humano integral. <i>O Evangelho é elemento fundamental do desenvolvimento</i>, porque lá Cristo, com « a própria revelação do mistério do Pai e do seu amor, revela o homem a si mesmo »<a href=\"#_edn45\" name=\"_ednref45\" title=\"\">[45]</a>. Instruída pelo seu Senhor, a Igreja perscruta os sinais dos tempos e interpreta-os, oferecendo ao mundo « o que possui como próprio: uma visão global do homem e da humanidade »<a href=\"#_edn46\" name=\"_ednref46\" title=\"\">[46]</a>. Precisamente porque Deus pronuncia o maior « sim » ao homem<a href=\"#_edn47\" name=\"_ednref47\" title=\"\">[47]</a>, este não pode deixar de se abrir à vocação divina para realizar o próprio desenvolvimento. A verdade do desenvolvimento consiste na sua integralidade: se não é desenvolvimento do homem todo e de todo o homem, não é verdadeiro desenvolvimento. Esta é a mensagem central da <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, válida hoje e sempre. O desenvolvimento humano integral no plano natural, enquanto resposta a uma vocação de Deus criador<a href=\"#_edn48\" name=\"_ednref48\" title=\"\">[48]</a>, procura a própria autenticação num « humanismo transcendente, que leva [o homem] a atingir a sua maior plenitude: tal é a finalidade suprema do desenvolvimento pessoal »<a href=\"#_edn49\" name=\"_ednref49\" title=\"\">[49]</a>. Portanto, a vocação cristã a tal desenvolvimento compreende tanto o plano natural como o plano sobrenatural, motivo por que, « quando Deus fica eclipsado, começa a esmorecer a nossa capacidade de reconhecer a ordem natural, o fim e o ‘‘bem'' »<a href=\"#_edn50\" name=\"_ednref50\" title=\"\">[50]</a>.</p>",
            "<p><a name=\"19\">19</a>. Finalmente, a concepção do desenvolvimento como vocação inclui <i>nele a centralidade da caridade</i>. Paulo VI observava, na encíclica<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, que as causas do subdesenvolvimento não são primariamente de ordem material, convidando-nos a procurá-las noutras dimensões do homem. Em primeiro lugar, na vontade, que muitas vezes descuida os deveres da solidariedade. Em segundo, no pensamento, que nem sempre sabe orientar convenientemente o querer; por isso, para a prossecução do desenvolvimento, servem « pensadores capazes de reflexão profunda, em busca de um humanismo novo, que permita ao homem moderno o encontro de si mesmo »<a href=\"#_edn51\" name=\"_ednref51\" title=\"\">[51]</a>. E não é tudo; o subdesenvolvimento tem uma causa ainda mais importante do que a carência de pensamento: é « a falta de fraternidade entre os homens e entre os povos »<a href=\"#_edn52\" name=\"_ednref52\" title=\"\">[52]</a>. Esta fraternidade poderá um dia ser obtida pelos homens simplesmente com as suas forças? A sociedade cada vez mais globalizada torna-nos vizinhos, mas não nos faz irmãos. A razão, por si só, é capaz de ver a igualdade entre os homens e estabelecer uma convivência cívica entre eles, mas não consegue fundar a fraternidade. Esta tem origem numa vocação transcendente de Deus Pai, que nos amou primeiro, ensinando-nos por meio do Filho o que é a caridade fraterna. Ao apresentar os vários níveis do processo de desenvolvimento do homem, Paulo VI colocava no vértice, depois de ter mencionado a fé, « a unidade na caridade de Cristo que nos chama a todos a participar como filhos na vida do Deus vivo, Pai de todos os homens »<a href=\"#_edn53\" name=\"_ednref53\" title=\"\">[53]</a>.</p>",
            "<p><a name=\"20\">20</a>. Abertas pela<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, estas perspectivas permanecem fundamentais para dar amplitude e orientação ao nosso compromisso a favor do desenvolvimento dos povos. E a <i>Populorum progressio </i>sublinha repetidamente a <i>urgência das reformas</i><a href=\"#_edn54\" name=\"_ednref54\" title=\"\">[54]</a>, pedindo para que, à vista dos grandes problemas da injustiça no desenvolvimento dos povos, se actue com coragem e sem demora. Esta<i> urgência é ditada também pela caridade na verdade</i>. É a caridade de Cristo que nos impele: « <i>caritas Christi urget nos</i> » (<i>2 Cor </i>5, 14). A urgência não está inscrita só nas coisas, não deriva apenas do encalçar dos acontecimentos e dos problemas, mas também do que está em jogo: a realização de uma autêntica fraternidade. A relevância deste objectivo é tal que exige a nossa disponibilidade para o compreendermos profundamente e mobilizarmo-nos concretamente, com o « coração », a fim de fazer avançar os actuais processos económicos e sociais para metas plenamente humanas.</p>"
        ]
    },
    "CAPÍTULO II": {
        "subtitle": "<p align=\"center\"><b>O DESENVOLVIMENTO HUMANO<br/> NO NOSSO TEMPO</b></p>",
        "content": [
            "<p><a name=\"21\">21</a>. Paulo VI tinha uma <i>visão articulada do desenvolvimento</i>. Com o termo « desenvolvimento », queria indicar, antes de mais nada, o objectivo de fazer sair os povos da fome, da miséria, das doenças endémicas e do analfabetismo. Isto significava, do ponto de vista económico, a sua participação activa e em condições de igualdade no processo económico internacional; do ponto de vista social, a sua evolução para sociedades instruídas e solidárias; do ponto de vista político, a consolidação de regimes democráticos capazes de assegurar a liberdade e a paz. Depois de tantos anos e enquanto contemplamos, preocupados, as evoluções e as perspectivas das crises que foram sucedendo neste período, <i>interrogamo-nos até que ponto as expectativas de Paulo VI tenham sido satisfeitas</i> pelo modelo de desenvolvimento que foi adoptado nos últimos decénios. E reconhecemos que eram fundadas as preocupações da Igreja acerca das capacidades do homem meramente tecnológico conseguir impor-se objectivos realistas e saber gerir, sempre adequadamente, os instrumentos à sua disposição. O lucro é útil se, como meio, for orientado para um fim que lhe indique o sentido e o modo como o produzir e utilizar. O objectivo exclusivo de lucro, quando mal produzido e sem ter como fim último o bem comum, arrisca-se a destruir riqueza e criar pobreza. O desenvolvimento económico desejado por Paulo VI devia ser capaz de produzir um crescimento real, extensivo a todos e concretamente sustentável. É verdade que o desenvolvimento foi e continua a ser um factor positivo, que tirou da miséria milhões de pessoas e, ultimamente, deu a muitos países a possibilidade de se tornarem actores eficazes da política internacional. Todavia há que reconhecer que o próprio desenvolvimento económico foi e continua a ser afectado por<i> anomalias e problemas dramáticos</i>, evidenciados ainda mais pela actual situação de crise. Esta coloca-nos improrrogavelmente diante de opções que dizem respeito sempre mais ao próprio destino do homem, o qual aliás não pode prescindir da sua natureza. As forças técnicas em campo, as inter-relações a nível mundial, os efeitos deletérios sobre a economia real duma actividade financeira mal utilizada e maioritariamente especulativa, os imponentes fluxos migratórios, com frequência provocados e depois não geridos adequadamente, a exploração desregrada dos recursos da terra, induzem-nos hoje a reflectir sobre as medidas necessárias para dar solução a problemas que são não apenas novos relativamente aos enfrentados pelo Papa Paulo VI, mas também e sobretudo com impacto decisivo no bem presente e futuro da humanidade. Os aspectos da crise e das suas soluções bem como de um possível novo desenvolvimento futuro estão cada vez mais interdependentes, implicam-se reciprocamente, requerem novos esforços de enquadramento global e uma<i> nova síntese humanista</i>. A complexidade e gravidade da situação económica actual preocupa-nos, com toda a justiça, mas devemos assumir com realismo, confiança e esperança as novas responsabilidades a que nos chama o cenário de um mundo que tem necessidade duma renovação cultural profunda e da redescoberta de valores fundamentais para construir sobre eles um futuro melhor. A crise obriga-nos a projectar de novo o nosso caminho, a impor-nos regras novas e encontrar novas formas de empenhamento, a apostar em experiências positivas e rejeitar as negativas. Assim, a crise torna-se<i> ocasião de discernimento e elaboração de nova planificação</i>. Com esta chave, feita mais de confiança que resignação, convém enfrentar as dificuldades da hora actual.</p>",
            "<p><a name=\"22\">22</a>. Actualmente o quadro do desenvolvimento é<i> policêntrico</i>. Os actores e as causas tanto do subdesenvolvimento como do desenvolvimento são múltiplas, as culpas e os méritos são diferenciados. Este dado deveria induzir a libertar-se das ideologias que simplificam, de forma frequentemente artificiosa, a realidade, e levar a examinar com objectividade a consistência humana dos problemas. Hoje a linha de demarcação entre países ricos e pobres já não é tão nítida como nos tempos da<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, como aliás foi assinalado por João Paulo II<a href=\"#_edn55\" name=\"_ednref55\" title=\"\">[55]</a>.<i> Cresce a riqueza mundial em termos absolutos, mas aumentam as desigualdades</i>. Nos países ricos, novas categorias sociais empobrecem e nascem novas pobrezas. Em áreas mais pobres, alguns grupos gozam duma espécie de superdesenvolvimento dissipador e consumista que contrasta, de modo inadmissível, com perduráveis situações de miséria desumanizadora. Continua « o escândalo de desproporções revoltantes »<a href=\"#_edn56\" name=\"_ednref56\" title=\"\">[56]</a>. Infelizmente a corrupção e a ilegalidade estão presentes tanto no comportamento de sujeitos económicos e políticos dos países ricos, antigos e novos, como nos próprios países pobres. No número de quantos não respeitam os direitos humanos dos trabalhadores, contam-se às vezes grandes empresas transnacionais e também grupos de produção local. As ajudas internacionais foram muitas vezes desviadas das suas finalidades, por irresponsabilidades que se escondem tanto na cadeia dos sujeitos doadores como na dos beneficiários. Também no âmbito das causas imateriais ou culturais do desenvolvimento e do subdesenvolvimento podemos encontrar a mesma articulação de responsabilidades: existem formas excessivas de protecção do conhecimento por parte dos países ricos, através duma utilização demasiado rígida do direito de propriedade intelectual, especialmente no campo da saúde; ao mesmo tempo, em alguns países pobres, persistem modelos culturais e normas sociais de comportamento que retardam o processo de desenvolvimento.</p>",
            "<p><a name=\"23\">23</a>. Temos hoje muitas áreas do globo que — de forma por vezes problemática e não homogénea — evoluíram, entrando na categoria das grandes potências destinadas a desempenhar um papel importante no futuro. Contudo há que sublinhar que<i> não é suficiente progredir do ponto de vista económico e tecnológico</i>; é preciso que o desenvolvimento seja, antes de mais nada, verdadeiro e integral. A saída do atraso económico — um dado em si mesmo positivo — não resolve a complexa problemática da promoção do homem nem nos países protagonistas de tais avanços, nem nos países economicamente já desenvolvidos, nem nos países ainda pobres que, além das antigas formas de exploração, podem vir a sofrer também as consequências negativas derivadas de um crescimento marcado por desvios e desequilíbrios.</p>",
            "<p>Depois da queda dos sistemas económicos e políticos dos países comunistas da Europa Oriental e do fim dos chamados « blocos contrapostos », havia necessidade duma revisão global do desenvolvimento. Pedira-o João Paulo II, que em 1987 tinha indicado a existência destes « blocos » como uma das principais causas do subdesenvolvimento<a href=\"#_edn57\" name=\"_ednref57\" title=\"\">[57]</a>, enquanto a política subtraía recursos à economia e à cultura e a ideologia inibia a liberdade. Em 1991, na sequência dos acontecimentos do ano de 1989, o Pontífice pediu que o fim dos « blocos » fosse seguido por uma nova planificação global do desenvolvimento, não só em tais países, mas também no Ocidente e nas regiões do mundo que estavam a evoluir<a href=\"#_edn58\" name=\"_ednref58\" title=\"\">[58]</a>. Isto, porém, realizou-se apenas parcialmente, continuando a ser uma obrigação real que precisa de ser satisfeita, talvez aproveitando-se precisamente das opções necessárias para superar os problemas económicos actuais.</p>",
            "<p><a name=\"24\">24</a>. O mundo, que Paulo VI tinha diante dos olhos, registava muito menor integração do que hoje, embora o processo de sociabilização se apresentasse já tão adiantado que ele pôde falar de uma questão social tornada mundial. Actividade económica e função política desenrolavam-se em grande parte dentro do mesmo âmbito local e, por conseguinte, podiam inspirar recíproca confiança. A actividade produtiva tinha lugar prevalecentemente dentro das fronteiras nacionais e os investimentos financeiros tinham uma circulação bastante limitada para o estrangeiro, de tal modo que a política de muitos Estados podia ainda fixar as prioridades da economia e, de alguma maneira, governar o seu andamento com os instrumentos de que ainda dispunha. Por este motivo, a <i>Populorum progressio</i> atribuía um papel central, embora não exclusivo, aos « poderes públicos »<a href=\"#_edn59\" name=\"_ednref59\" title=\"\">[59]</a>.</p>",
            "<p>Actualmente, o Estado encontra-se na situação de ter de enfrentar as limitações que são impostas à sua soberania pelo novo contexto económico comercial e financeiro internacional, caracterizado nomeadamente por uma crescente mobilidade dos capitais financeiros e dos meios de produção materiais e imateriais. Este novo contexto alterou o poder político dos Estados.</p>",
            "<p>Hoje, aproveitando inclusivamente a lição resultante da crise económica em curso que vê os<i> poderes públicos </i>do Estado directamente empenhados a corrigir erros e disfunções, parece mais realista uma<i> renovada avaliação do seu papel</i> e poder, que hão-de ser sapientemente reconsiderados e reavaliados para se tornarem capazes, mesmo através de novas modalidades de exercício, de fazer frente aos desafios do mundo actual. Com uma função melhor calibrada dos poderes públicos, é previsível que sejam reforçadas as novas formas de participação na política nacional e internacional que se realizam através da acção das organizações operantes na sociedade civil; nesta linha, é desejável que cresçam uma atenção e uma participação mais sentidas na<i> res publica</i> por parte dos cidadãos.</p>",
            "<p><a name=\"25\">25</a>. Do ponto de vista social, os sistemas de segurança e previdência — já presentes em muitos países nos tempos de Paulo VI — sentem dificuldade, e poderão senti-la ainda mais no futuro, em alcançar os seus objectivos de verdadeira justiça social dentro de um quadro de forças profundamente alterado. O mercado, à medida que se foi tornando global, estimulou antes de mais nada, por parte de países ricos, a busca de áreas para onde deslocar as actividades produtivas a baixo custo a fim de reduzir os preços de muitos bens, aumentar o poder de compra e deste modo acelerar o índice de desenvolvimento centrado sobre um maior consumo pelo próprio mercado interno. Consequentemente, o mercado motivou novas formas de competição entre Estados procurando atrair centros produtivos de empresas estrangeiras através de variados instrumentos tais como impostos favoráveis e a desregulamentação do mundo do trabalho. Estes processos implicaram a <i>redução das redes de segurança social</i> em troca de maiores vantagens competitivas no mercado global, acarretando grave perigo para os direitos dos trabalhadores, os direitos fundamentais do homem e a solidariedade actuada nas formas tradicionais do Estado social. Os sistemas de segurança social podem perder a capacidade de desempenhar a sua função, quer nos países emergentes, quer nos desenvolvidos há mais tempo, quer naturalmente nos países pobres. Aqui, as políticas relativas ao orçamento com os seus cortes na despesa social, muitas vezes fomentados pelas próprias instituições financeiras internacionais, podem deixar os cidadãos impotentes diante de riscos antigos e novos; e tal impotência torna-se ainda maior devido à falta de protecção eficaz por parte das associações dos trabalhadores. O conjunto das mudanças sociais e económicas faz com que as <i>organizações sindicais</i> sintam maiores dificuldades no desempenho do seu dever de representar os interesses dos trabalhadores, inclusive pelo facto de os governos, por razões de utilidade económica, muitas vezes limitarem as liberdades sindicais ou a capacidade negociadora dos próprios sindicatos. Assim, as redes tradicionais de solidariedade encontram obstáculos cada vez maiores a superar. Por isso, o convite feito pela doutrina social da Igreja, a começar pela <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i><a href=\"#_edn60\" name=\"_ednref60\" title=\"\">[60]</a>, para se criarem associações de trabalhadores em defesa dos seus direitos há-de ser honrado, hoje ainda mais do que ontem, dando antes de mais nada uma resposta pronta e clarividente à urgência de instaurar novas sinergias a nível internacional, sem descurar o nível local.</p>",
            "<p>A<i> mobilidade laboral</i>, associada à generalizada desregulamentação, constituiu um fenómeno importante, não desprovido de aspectos positivos porque capaz de estimular a produção de nova riqueza e o intercâmbio entre culturas diversas. Todavia, quando se torna endémica a incerteza sobre as condições de trabalho, resultante dos processos de mobilidade e desregulamentação, geram-se formas de instabilidade psicológica, com dificuldade a construir percursos coerentes na própria vida, incluindo o percurso rumo ao matrimónio. Consequência disto é o aparecimento de situações de degradação humana, além de desperdício de força social. Comparado com o que sucedia na sociedade industrial do passado, hoje o desemprego provoca aspectos novos de irrelevância económica do indivíduo, e a crise actual pode apenas piorar tal situação. A exclusão do trabalho por muito tempo ou então uma prolongada dependência da assistência pública ou privada corroem a liberdade e a criatividade da pessoa e as suas relações familiares e sociais, causando enormes sofrimentos a nível psicológico e espiritual. Queria recordar a todos, sobretudo aos governantes que estão empenhados a dar um perfil renovado aos sistemas económicos e sociais do mundo, que o <i>primeiro capital a preservar e valorizar é o homem, a pessoa, na sua integridade</i>: « com efeito, o homem é o protagonista, o centro e o fim de toda a vida económico-social »<a href=\"#_edn61\" name=\"_ednref61\" title=\"\">[61]</a>.</p>",
            "<p><a name=\"26\">26</a>. No plano cultural, as diferenças, relativamente aos tempos de Paulo VI, são ainda mais acentuadas. Então, as culturas apresentavam-se bastante bem definidas e tinham maiores possibilidades para se defender das tentativas de homogeneização cultural. Hoje, cresceram notavelmente as possibilidades de<i> interacção das culturas</i>, dando espaço a novas perspectivas de diálogo intercultural; um diálogo que, para ser eficaz, deve ter como ponto de partida uma profunda noção da específica identidade dos vários interlocutores. No entanto, não se deve descurar o facto de que esta aumentada transacção de intercâmbios culturais traz consigo, actualmente, um duplo perigo. Em primeiro lugar, nota-se um<i> ecletismo cultural</i> assumido muitas vezes sem discernimento: as culturas são simplesmente postas lado a lado e vistas como substancialmente equivalentes e intercambiáveis umas com as outras. Isto favorece a cedência a um relativismo que não ajuda o verdadeiro diálogo intercultural; no plano social, o relativismo cultural faz com que os grupos culturais se juntem ou convivam, mas separados, sem autêntico diálogo e, consequentemente, sem verdadeira integração. Depois, temos o perigo oposto que é constituído pelo<i> nivelamento cultural </i>e a homogeneização dos comportamentos e estilos de vida. Assim perde-se o significado profundo da cultura das diversas nações, das tradições dos vários povos, no âmbito das quais a pessoa se confronta com as questões fundamentais da existência<a href=\"#_edn62\" name=\"_ednref62\" title=\"\">[62]</a>. Ecletismo e nivelamento cultural convergem no facto de separar a cultura da natureza humana. Assim, as culturas deixam de saber encontrar a sua medida numa natureza que as transcende<a href=\"#_edn63\" name=\"_ednref63\" title=\"\">[63]</a>, acabando por reduzir o homem a simples dado cultural. Quando isto acontece, a humanidade corre novos perigos de servidão e manipulação.</p>",
            "<p><a name=\"27\">27</a>. Em muitos países pobres, continua — com risco de aumentar — uma insegurança extrema de vida, que deriva da carência de alimentação:<i> a fome</i> ceifa ainda inúmeras vítimas entre os muitos Lázaros, a quem não é permitido — como esperara Paulo VI — sentar-se à mesa do rico avarento<a href=\"#_edn64\" name=\"_ednref64\" title=\"\">[64]</a>.<i> Dar de comer aos famintos </i>(cf. <i>Mt</i> 25, 35.37.42) é um imperativo ético para toda a Igreja, que é resposta aos ensinamentos de solidariedade e partilha do seu Fundador, o Senhor Jesus. Além disso, eliminar a fome no mundo tornou-se, na era da globalização, também um objectivo a alcançar para preservar a paz e a subsistência da terra. A fome não depende tanto de uma escassez material, como sobretudo da escassez de recursos sociais, o mais importante dos quais é de natureza institucional; isto é, falta um sistema de instituições económicas que seja capaz de garantir um acesso regular e adequado, do ponto de vista nutricional, à alimentação e à água e também de enfrentar as carências relacionadas com as necessidades primárias e com a emergência de reais e verdadeiras crises alimentares provocadas por causas naturais ou pela irresponsabilidade política nacional e internacional. O problema da insegurança alimentar há-de ser enfrentado numa perspectiva a longo prazo, eliminando as causas estruturais que o provocam e promovendo o desenvolvimento agrícola dos países mais pobres por meio de investimentos em infra-estruturas rurais, sistemas de irrigação, transportes, organização dos mercados, formação e difusão de técnicas agrícolas apropriadas, isto é, capazes de utilizar o melhor possível os recursos humanos, naturais e socioeconómicos mais acessíveis a nível local, para garantir a sua manutenção a longo prazo. Tudo isto há-de ser realizado, envolvendo as comunidades locais nas opções e nas decisões relativas ao uso da terra cultivável. Nesta perspectiva, poderia revelar-se útil considerar as novas fronteiras abertas por um correcto emprego das técnicas de produção agrícola, tanto as tradicionais como as inovadoras, desde que as mesmas tenham sido, depois de adequada verificação, reconhecidas oportunas, respeitadoras do ambiente e tendo em conta as populações mais desfavorecidas. Ao mesmo tempo não deveria ser transcurada a questão de uma equitativa reforma agrária nos países em vias de desenvolvimento. Os direitos à alimentação e à água revestem um papel importante para a consecução de outros direitos, a começar pelo direito primário à vida. Por isso, é necessária a maturação duma consciência solidária que considere<i> a alimentação e o acesso à água como direitos universais de todos os seres humanos, sem distinções nem discriminações</i><a href=\"#_edn65\" name=\"_ednref65\" title=\"\">[65]</a>. Além disso, é importante pôr em evidência que o caminho da solidariedade com o desenvolvimento dos países pobres pode constituir um projecto de solução para a presente crise global, como homens políticos e responsáveis de instituições internacionais têm intuído nos últimos tempos. Sustentando, através de planos de financiamento inspirados pela solidariedade, os países economicamente pobres, para que provejam eles mesmos à satisfação das solicitações de bens de consumo e de desenvolvimento dos próprios cidadãos, é possível não apenas gerar verdadeiro crescimento económico mas também concorrer para sustentar as capacidades produtivas dos países ricos que correm o risco de ficar comprometidas pela crise.</p>",
            "<p><a name=\"28\">28</a>. Um dos aspectos mais evidentes do desenvolvimento actual é a importância do tema do<i> respeito pela vida</i>, que não pode ser de modo algum separado das questões relativas ao desenvolvimento dos povos. Trata-se de um aspecto que, nos últimos tempos, está a assumir uma relevância sempre maior, obrigando-nos a alargar os conceitos de pobreza <a href=\"#_edn66\" name=\"_ednref66\" title=\"\">[66]</a> e subdesenvolvimento às questões relacionadas com o acolhimento da vida, sobretudo onde o mesmo é de várias maneiras impedido.</p>",
            "<p>Não só a situação de pobreza provoca ainda altas taxas de mortalidade infantil em muitas regiões, mas perduram também, em várias partes do mundo, práticas de controle demográfico por parte dos governos, que muitas vezes difundem a contracepção e chegam mesmo a impor o aborto. Nos países economicamente mais desenvolvidos, são muito difusas as legislações contrárias à vida, condicionando já o costume e a práxis e contribuindo para divulgar uma mentalidade antinatalista que muitas vezes se procura transmitir a outros Estados como se fosse um progresso cultural.</p>",
            "<p>Também algumas organizações não governamentais trabalham activamente pela difusão do aborto, promovendo nos países pobres a adopção da prática da esterilização, mesmo sem as mulheres o saberem. Além disso, há a fundada suspeita de que às vezes as próprias ajudas ao desenvolvimento sejam associadas com determinadas políticas de saúde que realmente implicam a imposição de um forte controle dos nascimentos. Igualmente preocupantes são as legislações que prevêem a eutanásia e as pressões de grupos nacionais e internacionais que reivindicam o seu reconhecimento jurídico.</p>",
            "<p><i>A abertura à vida está no centro do verdadeiro desenvolvimento</i>. Quando uma sociedade começa a negar e a suprimir a vida, acaba por deixar de encontrar as motivações e energias necessárias para trabalhar ao serviço do verdadeiro bem do homem. Se se perde a sensibilidade pessoal e social ao acolhimento duma nova vida, definham também outras formas de acolhimento úteis à vida social<a href=\"#_edn67\" name=\"_ednref67\" title=\"\">[67]</a>. O acolhimento da vida revigora as energias morais e torna-nos capazes de ajuda recíproca. Os povos ricos, cultivando a abertura à vida, podem compreender melhor as necessidades dos países pobres, evitar o emprego de enormes recursos económicos e intelectuais para satisfazer desejos egoístas dos próprios cidadãos e promover, ao invés, acções virtuosas na perspectiva duma produção moralmente sadia e solidária, no respeito do direito fundamental de cada povo e de cada pessoa à vida.</p>",
            "<p><a name=\"29\">29</a>. Outro aspecto da vida actual, intimamente relacionado com o desenvolvimento, é a negação do<i> direito à liberdade religiosa</i>. Não me refiro só às lutas e conflitos que ainda se disputam no mundo por motivações religiosas, embora estas às vezes sejam apenas a cobertura para razões de outro género, tais como a sede de domínio e de riqueza. Na realidade, com frequência hoje se faz apelo ao santo nome de Deus para matar, como diversas vezes foi sublinhado e deplorado publicamente pelo meu predecessor João Paulo II e por mim próprio<a href=\"#_edn68\" name=\"_ednref68\" title=\"\">[68]</a>. As violências refreiam o desenvolvimento autêntico e impedem a evolução dos povos para um bem-estar socioeconómico e espiritual maior. Isto aplica-se de modo especial ao terrorismo de índole fundamentalista<a href=\"#_edn69\" name=\"_ednref69\" title=\"\">[69]</a>, que gera sofrimento, devastação e morte, bloqueia o diálogo entre as nações e desvia grandes recursos do seu uso pacífico e civil. Mas há que acrescentar que, se o fanatismo religioso impede em alguns contextos o exercício do direito de liberdade de religião, também a promoção programada da indiferença religiosa ou do ateísmo prático por parte de muitos países contrasta com as necessidades do desenvolvimento dos povos, subtraindo-lhes recursos espirituais e humanos. <i>Deus</i> é o<i> garante do verdadeiro desenvolvimento do homem</i>, já que, tendo-o criado à sua imagem, fundamenta de igual forma a sua dignidade transcendente e alimenta o seu anseio constitutivo de « ser mais ». O homem não é um átomo perdido num universo casual<a href=\"#_edn70\" name=\"_ednref70\" title=\"\">[70]</a>, mas é uma criatura de Deus, à qual Ele quis dar uma alma imortal e que desde sempre amou. Se o homem fosse fruto apenas do acaso ou da necessidade, se as suas aspirações tivessem de reduzir-se ao horizonte restrito das situações em que vive, se tudo fosse somente história e cultura e o homem não tivesse uma natureza destinada a transcender-se numa vida sobrenatural, então poder-se-ia falar de incremento ou de evolução, mas não de desenvolvimento. Quando o Estado promove, ensina ou até impõe formas de ateísmo prático, tira aos seus cidadãos a força moral e espiritual indispensável para se empenhar no desenvolvimento humano integral e impede-os de avançarem com renovado dinamismo no próprio compromisso de uma resposta humana mais generosa ao amor divino<a href=\"#_edn71\" name=\"_ednref71\" title=\"\">[71]</a>. Sucede também que os países economicamente desenvolvidos ou os emergentes exportem para os países pobres, no âmbito das suas relações culturais, comerciais e políticas, esta visão redutiva da pessoa e do seu destino. É o dano que o « superdesenvolvimento » <a href=\"#_edn72\" name=\"_ednref72\" title=\"\">[72]</a> acarreta ao desenvolvimento autêntico, quando é acompanhado pelo « subdesenvolvimento moral »<a href=\"#_edn73\" name=\"_ednref73\" title=\"\">[73]</a>.</p>",
            "<p><a name=\"30\">30</a>. Nesta linha, o tema do desenvolvimento humano integral atinge um ponto ainda mais complexo: a correlação entre os seus vários elementos requer que nos empenhemos por<i> fazer interagir os diversos níveis do saber humano</i> tendo em vista a promoção de um verdadeiro desenvolvimento dos povos. Muitas vezes pensa-se que o desenvolvimento ou as relativas medidas socioeconómicas necessitam apenas de ser postos em prática como fruto de um agir comum, ignorando que este agir comum precisa de ser orientado, porque « toda a acção social implica uma doutrina »<a href=\"#_edn74\" name=\"_ednref74\" title=\"\">[74]</a>. Vista a complexidade dos problemas, é óbvio que as várias disciplinas devem colaborar através de uma ordenada interdisciplinaridade. A caridade não exclui o saber, antes reclama-o, promove-o e anima-o a partir de dentro. O saber nunca é obra apenas da inteligência; pode, sem dúvida, ser reduzido a cálculo e a experiência, mas se quer ser sapiência capaz de orientar o homem à luz dos princípios primeiros e dos seus fins últimos, deve ser « temperado » com o « sal » da caridade. A acção é cega sem o saber, e este é estéril sem o amor. De facto, « aquele que está animado de verdadeira caridade é engenhoso em descobrir as causas da miséria, encontrar os meios de a combater e vencê-la resolutamente »<a href=\"#_edn75\" name=\"_ednref75\" title=\"\">[75]</a>. Relativamente aos fenómenos que analisamos, a caridade na verdade requer, antes de mais nada, conhecer e compreender no respeito consciencioso da competência específica de cada nível do saber. A caridade não é uma junção posterior, como se fosse um apêndice ao trabalho já concluído das várias disciplinas, mas dialoga com elas desde o início. As exigências do amor não contradizem as da razão. O saber humano é insuficiente e as conclusões das ciências não poderão sozinhas indicar o caminho para o desenvolvimento integral do homem. Sempre é preciso lançar-se mais além: exige-o a caridade na verdade<a href=\"#_edn76\" name=\"_ednref76\" title=\"\">[76]</a>. Todavia ir mais além nunca significa prescindir das conclusões da razão, nem contradizer os seus resultados. Não aparece a inteligência e depois o amor: há<i> o amor rico de inteligência e a inteligência cheia de amor</i>.</p>",
            "<p><a name=\"31\">31</a>. Isto significa que as ponderações morais e a pesquisa científica devem crescer juntas e que a caridade as deve animar num todo interdisciplinar harmónico, feito de unidade e distinção. A doutrina social da Igreja, que tem « <i>uma importante dimensão interdisciplinar</i> »<a href=\"#_edn77\" name=\"_ednref77\" title=\"\">[77]</a>, pode desempenhar, nesta perspectiva, uma função de extraordinária eficácia. Ela permite à fé, à teologia, à metafísica e às ciências encontrarem o próprio lugar no âmbito de uma colaboração ao serviço do homem; é sobretudo aqui que a doutrina social da Igreja actua a sua dimensão sapiencial. Paulo VI tinha visto claramente que, entre as causas do subdesenvolvimento, conta-se uma carência de sabedoria, de reflexão, de pensamento capaz de realizar uma síntese orientadora<a href=\"#_edn78\" name=\"_ednref78\" title=\"\">[78]</a>, que requer « uma visão clara de todos os aspectos económicos, sociais, culturais e espirituais »<a href=\"#_edn79\" name=\"_ednref79\" title=\"\">[79]</a>. A excessiva fragmentação do saber<a href=\"#_edn80\" name=\"_ednref80\" title=\"\">[80]</a>, o isolamento das ciências humanas relativamente à metafísica<a href=\"#_edn81\" name=\"_ednref81\" title=\"\">[81]</a>, as dificuldades no diálogo entre as ciências e a teologia danificam não só o avanço do saber mas também o desenvolvimento dos povos, porque, quando isso se verifica, fica obstaculizada a visão do bem completo do homem nas várias dimensões que o caracterizam. É indispensável o « alargamento do nosso conceito de razão e do uso da mesma » <a href=\"#_edn82\" name=\"_ednref82\" title=\"\">[82]</a> para se conseguir sopesar adequadamente todos os termos da questão do desenvolvimento e da solução dos problemas sócio-económicos.</p>",
            "<p><a name=\"32\">32</a>. As grandes novidades, que o quadro actual do desenvolvimento dos povos apresenta, exigem em muitos casos <i>novas soluções</i>. Estas hão-de ser procuradas conjuntamente no respeito das leis próprias de cada realidade e à luz duma visão integral do homem, que espelhe os vários aspectos da pessoa humana, contemplada com o olhar purificado pela caridade. Descobrir-se-ão então singulares convergências e concretas possibilidades de solução, sem renunciar a qualquer componente fundamental da vida humana.</p>",
            "<p>A dignidade da pessoa e as exigências da justiça requerem, sobretudo hoje, que as opções económicas não façam aumentar, de forma excessiva e moralmente inaceitável, as diferenças de riqueza <a href=\"#_edn83\" name=\"_ednref83\" title=\"\">[83]</a> e que se continue a perseguir como<i> prioritário o objectivo do acesso ao trabalho </i>para todos, ou da sua manutenção. Bem vistas as coisas, isto é exigido também pela « razão económica ». O aumento sistemático das desigualdades entre grupos sociais no interior de um mesmo país e entre as populações dos diversos países, ou seja, o aumento maciço da pobreza em sentido relativo, tende não só a minar a coesão social — e, por este caminho, põe em risco a democracia —, mas tem também um impacto negativo no plano económico com a progressiva corrosão do « capital social », isto é, daquele conjunto de relações de confiança, de credibilidade, de respeito das regras, indispensáveis em qualquer convivência civil.</p>",
            "<p>E é ainda a ciência económica a dizer-nos que uma situação estrutural de insegurança gera comportamentos antiprodutivos e de desperdício de recursos humanos, já que o trabalhador tende a adaptar-se passivamente aos mecanismos automáticos, em vez de dar largas à criatividade. Também neste ponto se verifica uma convergência entre ciência económica e ponderação moral.<i> Os custos humanos são sempre também custos económicos</i>, e as disfunções económicas acarretam sempre também custos humanos.</p>",
            "<p>Há ainda que recordar que o nivelamento das culturas à dimensão tecnológica, se a curto prazo pode favorecer a obtenção de lucros, a longo prazo dificulta o enriquecimento recíproco e as dinâmicas de cooperação. É importante distinguir entre considerações económicas ou sociológicas a curto e a longo prazo. A diminuição do nível de tutela dos direitos dos trabalhadores ou a renúncia a mecanismos de redistribuição do rendimento, para fazer o país ganhar maior competitividade internacional, impede a afirmação de um desenvolvimento de longa duração. Por isso, há que avaliar atentamente as consequências que podem ter sobre as pessoas as tendências actuais para uma economia a curto se não mesmo curtíssimo prazo. Isto requer <i>uma nova e profunda reflexão sobre o sentido da economia e dos seus fins</i><a href=\"#_edn84\" name=\"_ednref84\" title=\"\">[84]</a>, bem como uma revisão profunda e clarividente do modelo de desenvolvimento, para se corrigirem as suas disfunções e desvios. Na realidade, exige-o o estado de saúde ecológica da terra; pede-o sobretudo a crise cultural e moral do homem, cujos sintomas são evidentes por toda a parte.</p>",
            "<p><a name=\"33\">33</a>. Passados mais de quarenta anos da publicação da <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, o seu tema de fundo — precisamente o progresso — <i>permanece ainda um problema em aberto</i>, que se tornou mais agudo e premente com a crise económico-financeira em curso. Se algumas áreas do globo, outrora oprimidas pela pobreza, registaram mudanças notáveis em termos de crescimento económico e de participação na produção mundial, há outras zonas que vivem ainda numa situação de miséria comparável à existente nos tempos de Paulo VI; antes, em qualquer caso pode-se mesmo falar de agravamento. É significativo que algumas causas desta situação tivessem sido já identificadas na<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, como, por exemplo, as altas tarifas aduaneiras impostas pelos países economicamente desenvolvidos que ainda impedem aos produtos originários dos países pobres de chegar aos mercados dos países ricos. Entretanto, outras causas que a encíclica tinha apenas pressentido, apareceram depois com maior evidência; é o caso da avaliação do processo de descolonização, então em pleno curso. Paulo VI almejava um percurso de autonomia que havia de realizar-se na liberdade e na paz; quarenta anos depois, temos de reconhecer como foi difícil tal percurso, tanto por causa de novas formas de colonialismo e dependência de antigos e novos países hegemónicos, como por graves irresponsabilidades internas aos próprios países que se tornaram independentes.</p>",
            "<p>A novidade principal foi a<i> explosão da interdependência mundial</i>, já conhecida comummente por globalização. Paulo VI tinha-a em parte previsto, mas os termos e a impetuosidade com que aquela evoluiu são surpreendentes. Nascido no âmbito dos países economicamente desenvolvidos, este processo por sua própria natureza causou um envolvimento de todas as economias. Foi o motor principal para a saída do subdesenvolvimento de regiões inteiras e, por si mesmo, constitui uma grande oportunidade. Contudo, sem a guia da caridade na verdade, este ímpeto mundial pode concorrer para criar riscos de danos até agora desconhecidos e de novas divisões na família humana. Por isso, a caridade e a verdade colocam diante de nós um compromisso inédito e criativo, sem dúvida muito vasto e complexo. Trata-se de <i>dilatar a razão e torná-la capaz de conhecer e orientar estas novas e imponentes dinâmicas</i>, animando-as na perspectiva daquela « civilização do amor », cuja semente Deus colocou em todo o povo e cultura.</p>"
        ]
    },
    "CAPÍTULO III": {
        "subtitle": "<p align=\"center\"><b>FRATERNIDADE,<br/> DESENVOLVIMENTO ECONÓMICO<br/> E SOCIEDADE CIVIL</b></p>",
        "content": [
            "<p><a name=\"34\">34</a>. A<i> caridade na verdade</i> coloca o homem perante a admirável experiência do dom. A gratuidade está presente na sua vida sob múltiplas formas, que frequentemente lhe passam despercebidas por causa duma visão meramente produtiva e utilarista da existência. O ser humano está feito para o dom, que exprime e realiza a sua dimensão de transcendência. Por vezes o homem moderno convence-se, erroneamente, de que é o único autor de si mesmo, da sua vida e da sociedade. Trata-se de uma presunção, resultante do encerramento egoísta em si mesmo, que provém — se queremos exprimi-lo em termos de fé — do <i>pecado das origens</i>. Na sua sabedoria, a Igreja sempre propôs que se tivesse em conta o pecado original mesmo na interpretação dos fenómenos sociais e na construção da sociedade. « Ignorar que o homem tem uma natureza ferida, inclinada para o mal, dá lugar a graves erros no domínio da educação, da política, da acção social e dos costumes »<a href=\"#_edn85\" name=\"_ednref85\" title=\"\">[85]</a>. No elenco dos campos onde se manifestam os efeitos perniciosos do pecado, há muito tempo que se acrescentou também o da economia. Temos uma prova evidente disto mesmo nos dias que correm. Primeiro, a convicção de ser auto-suficiente e de conseguir eliminar o mal presente na história apenas com a própria acção induziu o homem a identificar a felicidade e a salvação com formas imanentes de bem-estar material e de acção social. Depois, a convicção da exigência de autonomia para a economia, que não deve aceitar « influências » de carácter moral, impeliu o homem a abusar dos instrumentos económicos até mesmo de forma destrutiva. Com o passar do tempo, estas convicções levaram a sistemas económicos, sociais e políticos que espezinharam a liberdade da pessoa e dos corpos sociais e, por isso mesmo, não foram capazes de assegurar a justiça que prometiam. Deste modo, como afirmei na encíclica <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i><a href=\"#_edn86\" name=\"_ednref86\" title=\"\">[86]</a>, elimina-se da história a<i> esperança cristã</i>, a qual, ao invés, constitui um poderoso recurso social ao serviço do desenvolvimento humano integral, procurado na liberdade e na justiça. A esperança encoraja a razão e dá-lhe a força para orientar a vontade<a href=\"#_edn87\" name=\"_ednref87\" title=\"\">[87]</a>. Já está presente na fé, pela qual aliás é suscitada. Dela se nutre a caridade na verdade e, ao mesmo tempo, manifesta-a. Sendo dom de Deus absolutamente gratuito, irrompe na nossa vida como algo não devido, que transcende qualquer norma de justiça. Por sua natureza, o dom ultrapassa o mérito; a sua regra é a excedência. Aquele precede-nos, na nossa própria alma, como sinal da presença de Deus em nós e das suas expectativas a nosso respeito. A verdade, que é dom tal como a caridade, é maior do que nós, conforme ensina Santo Agostinho<a href=\"#_edn88\" name=\"_ednref88\" title=\"\">[88]</a>. Também a verdade acerca de nós mesmos, da nossa consciência pessoal é-nos primariamente « dada »; com efeito, em qualquer processo cognoscitivo, a verdade não é produzida por nós, mas sempre encontrada ou, melhor, recebida. Tal como o amor, ela « não nasce da inteligência e da vontade, mas de certa forma impõe-se ao ser humano »<a href=\"#_edn89\" name=\"_ednref89\" title=\"\">[89]</a>.</p>",
            "<p>Enquanto dom recebido por todos, a caridade na verdade é uma força que constitui a comunidade, unifica os homens segundo modalidades que não conhecem barreiras nem confins. A comunidade dos homens pode ser constituída por nós mesmos; mas, com as nossas simples forças, nunca poderá ser uma comunidade plenamente fraterna nem alargada para além de qualquer fronteira, ou seja, não poderá tornar-se uma comunidade verdadeiramente universal: a unidade do género humano, uma comunhão fraterna para além de qualquer divisão, nasce da convocação da palavra de Deus-Amor. Ao enfrentar esta questão decisiva, devemos especificar, por um lado, que a lógica do dom não exclui a justiça nem se justapõe a ela num segundo tempo e de fora; e, por outro, que o desenvolvimento económico, social e político precisa, se quiser ser autenticamente humano, de dar espaço ao<i> princípio da gratuidade</i> como expressão de fraternidade.</p>",
            "<p><a name=\"35\">35</a>. O <i>mercado</i>, se houver confiança recíproca e generalizada, é a instituição económica que permite o encontro entre as pessoas, na sua dimensão de operadores económicos que usam o contrato como regra das suas relações e que trocam bens e serviços entre si fungíveis, para satisfazer as suas carências e desejos. O mercado está sujeito aos princípios da chamada <i>justiça comutativa</i>, que regula precisamente as relações do dar e receber entre sujeitos iguais. Mas a doutrina social nunca deixou de pôr em evidência a importância que tem a <i> justiça distributiva</i> e a<i> justiça social</i> para a própria economia de mercado, não só porque integrada nas malhas de um contexto social e político mais vasto, mas também pela teia das relações em que se realiza. De facto, deixado unicamente ao princípio da equivalência de valor dos bens trocados, o mercado não consegue gerar a coesão social de que necessita para bem funcionar. <i>Sem formas internas de solidariedade e de confiança recíproca, o mercado não pode cumprir plenamente a própria função económica</i>. E, hoje, foi precisamente esta confiança que veio a faltar; e a perda da confiança é uma perda grave.</p>",
            "<p>Na<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, Paulo VI sublinhava oportunamente o facto de que seria o próprio sistema económico a tirar vantagem da prática generalizada da justiça, uma vez que os primeiros a beneficiar do desenvolvimento dos países pobres teriam sido os países ricos<a href=\"#_edn90\" name=\"_ednref90\" title=\"\">[90]</a>. Não se tratava apenas de corrigir disfunções, através da assistência. Os pobres não devem ser considerados um « fardo »<a href=\"#_edn91\" name=\"_ednref91\" title=\"\">[91]</a> mas um recurso, mesmo do ponto de vista estritamente económico. Há que considerar errada a visão de quantos pensam que a economia de mercado tenha estruturalmente necessidade duma certa quota de pobreza e subdesenvolvimento para poder funcionar do melhor modo. O mercado tem interesse em promover emancipação, mas, para o fazer verdadeiramente, não pode contar apenas consigo mesmo, porque não é capaz de produzir por si aquilo que está para além das suas possibilidades; tem de haurir energias morais de outros sujeitos, que sejam capazes de as gerar.</p>",
            "<p><a name=\"36\">36</a>. A actividade económica não pode resolver todos os problemas sociais através da simples extensão da<i> lógica mercantil</i>. Esta há-de ter como<i> finalidade a prossecução do bem comum</i>, do qual se deve ocupar também e sobretudo a comunidade política. Por isso, tenha-se presente que é causa de graves desequilíbrios separar o agir económico — ao qual competiria apenas produzir riqueza — do agir político, cuja função seria buscar a justiça através da redistribuição.</p>",
            "<p>Desde sempre a Igreja defende que não se há-de considerar o agir económico como anti-social. De per si o mercado não é, nem se deve tornar, o lugar da prepotência do forte sobre o débil. A sociedade não tem que se proteger do mercado, como se o desenvolvimento deste implicasse <i>ipso facto</i> a morte das relações autenticamente humanas. É verdade que o mercado pode ser orientado de modo negativo, não porque isso esteja na sua natureza, mas porque uma certa ideologia pode dirigi-lo em tal sentido. Não se deve esquecer que o mercado, em estado puro, não existe; mas toma forma a partir das configurações culturais que o especificam e orientam. Com efeito, a economia e as finanças, enquanto instrumentos, podem ser mal utilizadas se quem as gere tiver apenas referimentos egoístas. Deste modo é possível conseguir transformar instrumentos de per si bons em instrumentos danosos; mas é a razão obscurecida do homem que produz estas consequências, não o instrumento por si mesmo. Por isso, não é o instrumento que deve ser chamado em causa, mas o homem, a sua consciência moral e a sua responsabilidade pessoal e social.</p>",
            "<p>A doutrina social da Igreja considera possível viver relações autenticamente humanas de amizade e camaradagem, de solidariedade e reciprocidade, mesmo no âmbito da actividade económica e não apenas fora dela ou « depois » dela. A área económica não é eticamente neutra nem de natureza desumana e anti-social. Pertence à actividade do homem; e, precisamente porque humana, deve ser eticamente estruturada e institucionalizada.</p>",
            "<p>O grande desafio que temos diante de nós — resultante das problemáticas do desenvolvimento neste tempo de globalização, mas revestindo-se de maior exigência com a crise económico-financeira — é mostrar, a nível tanto de pensamento como de comportamentos, que não só não podem ser transcurados ou atenuados os princípios tradicionais da ética social, como a transparência, a honestidade e a responsabilidade, mas também que, nas<i> relações comerciais</i>, o <i>princípio de gratuidade</i> e a lógica do dom como expressão da fraternidade podem e devem<i> encontrar lugar dentro da actividade económica normal</i>. Isto é uma exigência do homem no tempo actual, mas também da própria razão económica. Trata-se de uma exigência simultaneamente da caridade e da verdade.</p>",
            "<p><a name=\"37\">37</a>. A doutrina social da Igreja sempre defendeu que<i> a justiça diz respeito a todas as fases da actividade económica</i>, porque esta sempre tem a ver com o homem e com as suas exigências. A angariação dos recursos, os financiamentos, a produção, o consumo e todas as outras fases do ciclo económico têm inevitavelmente implicações morais.<i> Deste modo cada decisão económica tem consequências de carácter moral</i>. Tudo isto encontra confirmação também nas ciências sociais e nas tendências da economia actual. Outrora talvez se pudesse pensar, primeiro, em confiar à economia a produção de riqueza para, depois, atribuir à política a tarefa de a distribuir; hoje tudo isto se apresenta mais difícil, porque, enquanto as actividades económicas deixaram de estar circunscritas no âmbito dos limites territoriais, a autoridade dos governos continua a ser sobretudo local. Por isso, os cânones da justiça devem ser respeitados desde o início enquanto se desenrola o processo económico, e não depois ou marginalmente. Além disso, é preciso que, no mercado, se abram espaços para actividades económicas realizadas por sujeitos que livremente escolhem configurar o próprio agir segundo princípios diversos do puro lucro, sem por isso renunciar a produzir valor económico. As numerosas expressões de economia que tiveram origem em iniciativas religiosas e laicas demonstram que isto é concretamente possível.</p>",
            "<p>Na época da globalização, a economia denota a influência de modelos competitivos ligados a culturas muito diversas entre si. Os comportamentos económico-empresariais daí resultantes possuem, na sua maioria, um ponto de encontro no respeito da justiça comutativa. A<i> vida económica</i> tem, sem dúvida, necessidade do <i>contrato</i>, para regular as relações de transacção entre valores equivalentes; mas precisa igualmente de <i>leis justas</i> e de<i> formas de redistribuição </i>guiadas pela política, para além de obras que tragam impresso o<i> espírito do dom</i>. A economia globalizada parece privilegiar a primeira lógica, ou seja, a da transacção contratual, mas directa ou indirectamente dá provas de necessitar também das outras duas: a lógica política e a lógica do dom sem contrapartida.</p>",
            "<p><a name=\"38\">38</a>. O meu antecessor João Paulo II sublinhara esta problemática, quando, na<i> <a href=\"http://www.vatican.va/edocs/POR0067/_INDEX.HTM\">Centesimus annus</a></i>, destacou a necessidade de um sistema com três sujeitos: o<i> mercado</i>, o <i>Estado</i> e a<i> sociedade civil</i><a href=\"#_edn92\" name=\"_ednref92\" title=\"\">[92]</a>. Ele tinha identificado na sociedade civil o âmbito mais apropriado para uma<i> economia da gratuidade</i> e da fraternidade, mas sem pretender negá-la nos outros dois âmbitos. Hoje, podemos dizer que a vida económica deve ser entendida como uma realidade com várias dimensões: em todas deve estar presente, embora em medida diversa e com modalidades específicas, o aspecto da reciprocidade fraterna. Na época da globalização, a actividade económica não pode prescindir da gratuidade, que difunde e alimenta a solidariedade e a responsabilidade pela justiça e o bem comum em seus diversos sujeitos e actores. Trata-se, em última análise, de uma forma concreta e profunda de democracia económica. A solidariedade consiste primariamente em que todos se sintam responsáveis por todos<a href=\"#_edn93\" name=\"_ednref93\" title=\"\">[93]</a> e, por conseguinte, não pode ser delegada só ao Estado. Se, no passado, era possível pensar que havia necessidade primeiro de procurar a justiça e que a gratuidade intervinha depois como um complemento, hoje é preciso afirmar que, sem a gratuidade, não se consegue sequer realizar a justiça. Assim, temos necessidade de um mercado, no qual possam operar, livremente e em condições de igual oportunidade, empresas que persigam fins institucionais diversos. Ao lado da empresa privada orientada para o lucro e dos vários tipos de empresa pública, devem poder-se radicar e exprimir as organizações produtivas que perseguem fins mutualistas e sociais. Do seu recíproco confronto no mercado, pode-se esperar uma espécie de hibridização dos comportamentos de empresa e, consequentemente, uma atenção sensível à <i>civilização da economia</i>. Neste caso, caridade na verdade significa que é preciso dar forma e organização àquelas iniciativas económicas que, embora sem negar o lucro, pretendam ir mais além da lógica da troca de equivalentes e do lucro como fim em si mesmo.</p>",
            "<p><a name=\"39\">39</a>. Na<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, Paulo VI pedia que se configurasse <i>um modelo de economia de mercado capaz de incluir, pelo menos intencionalmente, todos os povos e não apenas aqueles adequadamente habilitados</i>. Solicitava que nos empenhássemos na promoção de um mundo mais humano para todos, um mundo no qual « todos tenham qualquer coisa a dar e a receber, sem que o progresso de uns seja obstáculo ao desenvolvimento dos outros »<a href=\"#_edn94\" name=\"_ednref94\" title=\"\">[94]</a>. Estendia assim ao plano universal as mesmas instâncias e aspirações contidas na <i>Rerum novarum</i>, escrita quando pela primeira vez, em consequência da revolução industrial, se afirmou a ideia — seguramente avançada para aquele tempo — de que a ordem civil, para subsistir, tinha necessidade também da intervenção distributiva do Estado. Hoje esta visão, além de ser posta em crise pelos processos de abertura dos mercados e das sociedades, revela-se incompleta para satisfazer as exigências duma economia plenamente humana. Aquilo que a doutrina social da Igreja, partindo da sua visão do homem e da sociedade, sempre defendeu, é hoje requerido também pelas dinâmicas características da globalização.</p>",
            "<p>Quando a lógica do mercado e a do Estado se põem de acordo entre si para continuar no monopólio dos respectivos âmbitos de influência, com o passar do tempo definha a solidariedade nas relações entre os cidadãos, a participação e a adesão, o serviço gratuito, que são realidades diversas do « dar para ter », próprio da lógica da transacção, e do « dar por dever », próprio da lógica dos comportamentos públicos impostos por lei pelo Estado. A vitória sobre o subdesenvolvimento exige que se actue não só sobre a melhoria das transacções fundadas sobre o intercâmbio, nem apenas sobre as transferências das estruturas assistenciais de natureza pública, mas sobretudo sobre a<i> progressiva abertura, em contexto mundial, para formas de actividade económica caracterizadas por quotas de gratuidade e de comunhão</i>. O binómio exclusivo mercado-Estado corrói a sociabilidade, enquanto as formas económicas solidárias, que encontram o seu melhor terreno na sociedade civil sem contudo se reduzir a ela, criam sociabilidade. O mercado da gratuidade não existe, tal como não se podem estabelecer por lei comportamentos gratuitos, e todavia tanto o mercado como a política precisam de pessoas abertas ao dom recíproco.</p>",
            "<p><a name=\"40\">40</a>. As actuais dinâmicas económicas internacionais, caracterizadas por graves desvios e disfunções, requerem<i> profundas mudanças inclusivamente no modo de conceber a empresa</i>. Antigas modalidades da vida empresarial declinam, mas outras prometedoras se esboçam no horizonte. Um dos riscos maiores é, sem dúvida, que a empresa preste contas quase exclusivamente a quem nela investe, acabando assim por reduzir a sua valência social. Devido ao seu crescimento de dimensão e à necessidade de capitais sempre maiores, são cada vez menos as empresas que fazem referimento a um empresário estável que se sinta responsável não apenas a curto mas a longo prazo da vida e dos resultados da sua empresa, tal como diminui o número das que dependem de um único território. Além disso, a chamada deslocalização da actividade produtiva pode atenuar no empresário o sentido da responsabilidade para com os interessados, como os trabalhadores, os fornecedores, os consumidores, o ambiente natural e a sociedade circundante mais ampla, em benefício dos accionistas, que não estão ligados a um espaço específico, gozando por isso duma extraordinária mobilidade; de facto, o mercado internacional dos capitais oferece hoje uma grande liberdade de acção. Mas é verdade também que está a aumentar a consciência sobre a necessidade de uma mais ampla « responsabilidade social » da empresa. Apesar de os parâmetros éticos que guiam actualmente o debate sobre a responsabilidade social da empresa não serem, segundo a perspectiva da doutrina social da Igreja, todos aceitáveis, é um facto que se vai difundindo cada vez mais a convicção de que <i>a gestão da empresa não pode ter em conta unicamente os interesses dos proprietários da mesma, mas deve preocupar-se também com as outras diversas categorias de sujeitos que contribuem para a vida da empresa</i>: os trabalhadores, os clientes, os fornecedores dos vários factores de produção, a comunidade de referimento. Nos últimos anos, notou-se o crescimento duma classe cosmopolita de gerentes, que muitas vezes respondem só às indicações dos accionistas da empresa constituídos geralmente por fundos anónimos que estabelecem de facto as suas remunerações. Todavia, hoje, há também muitos gerentes que, através de análises clarividentes, se dão conta cada vez mais dos profundos laços que a sua empresa tem com o território ou territórios, onde opera. Paulo VI convidava a avaliar seriamente o dano que a transferência de capitais para o estrangeiro, com exclusivas vantagens pessoais, pode causar à própria nação<a href=\"#_edn95\" name=\"_ednref95\" title=\"\">[95]</a>. E João Paulo II advertia que<i> investir tem sempre um significado moral</i>, para além de económico<a href=\"#_edn96\" name=\"_ednref96\" title=\"\">[96]</a>. Tudo isto — há que reafirmá-lo — é válido também hoje, não obstante o mercado dos capitais tenha sido muito liberalizado e as mentalidades tecnológicas modernas possam induzir a pensar que investir seja apenas um facto técnico, e não humano e ético. Não há motivo para negar que um certo capital possa ser ocasião de bem, se investido no estrangeiro antes que na pátria; mas devem-se ressalvar os vínculos de justiça, tendo em conta também o modo como aquele capital se formou e os danos que causará às pessoas o seu não-investimento nos lugares onde o mesmo foi gerado<a href=\"#_edn97\" name=\"_ednref97\" title=\"\">[97]</a>. É preciso evitar que o motivo para <i>o emprego dos recursos financeiros</i> seja especulativo, cedendo à tentação de procurar apenas o lucro a breve prazo sem cuidar igualmente da sustentabilidade da empresa a longo prazo, do seu serviço concreto à economia real e duma adequada e oportuna promoção de iniciativas económicas também nos países necessitados de desenvolvimento. Também não há motivo para negar que a deslocalização, quando compreende investimentos e formação, possa fazer bem às populações do país que a acolhe — o trabalho e o conhecimento técnico são uma necessidade universal –; mas não é lícito deslocalizar somente para gozar de especiais condições de favor ou, pior ainda, para exploração, sem prestar uma verdadeira contribuição à sociedade local para o nascimento de um robusto sistema produtivo e social, factor imprescindível para um desenvolvimento estável.</p>",
            "<p><a name=\"41\">41</a>. Dentro do mesmo tema, é útil observar que o<i> espírito empresarial</i> tem, e deve assumir cada vez mais, um <i>significado polivalente</i>. A longa prevalência do binómio mercado-Estado habituou-nos a pensar exclusivamente, por um lado, no empresário privado de tipo capitalista e, por outro, no director estatal. Na realidade, o espírito empresarial há-de ser entendido de modo articulado, como se depreende duma série de motivações meta-económicas. O espírito empresarial, antes de ter significado profissional, possui um significado humano<a href=\"#_edn98\" name=\"_ednref98\" title=\"\">[98]</a>; está inscrito em cada trabalho, visto como « <i> actus personæ</i> »<a href=\"#_edn99\" name=\"_ednref99\" title=\"\">[99]</a>, pelo que é bom oferecer a cada trabalhador a possibilidade de prestar a própria contribuição, de tal modo que ele mesmo « saiba trabalhar ‘‘por conta própria'' »<a href=\"#_edn100\" name=\"_ednref100\" title=\"\">[100]</a>. Ensinava Paulo VI, não sem motivo, que « todo o trabalhador é um criador »<a href=\"#_edn101\" name=\"_ednref101\" title=\"\">[101]</a>. Precisamente para dar resposta às exigências e à dignidade de quem trabalha e às necessidades da sociedade é que existem vários tipos de empresa, muito para além da simples distinção entre « privado » e « público ». Cada uma requer e exprime um espírito empresarial específico. A fim de realizar uma economia que, num futuro próximo, saiba colocar-se ao serviço do bem comum nacional e mundial, convém ter em conta este significado amplo de espírito empresarial. Tal concepção mais ampla favorece o intercâmbio e a formação recíproca entre as diversas tipologias de empresariado, com transferência de competências do mundo sem lucro para aquele com lucro e vice-versa, do sector público para o âmbito próprio da sociedade civil, do mundo das economias avançadas para aquele dos países em vias de desenvolvimento.</p>",
            "<p>Também a <i>autoridade política</i> tem um <i>significado polivalente</i>, que não se pode esquecer quando se procede à realização duma nova ordem económico-produtiva, responsável socialmente e à medida do homem. Assim como se pretende fomentar um espírito empresarial diferenciado no plano mundial, assim também se deve promover uma autoridade política repartida e activa a vários níveis. A economia integrada dos nossos dias não elimina a função dos Estados, antes obriga os governos a uma colaboração recíproca mais intensa. Razões de sabedoria e prudência sugerem que não se proclame depressa demais o fim do Estado; relativamente à solução da crise actual, a sua função parece destinada a crescer, readquirindo muitas das suas competências. Além disso, existem nações, cuja edificação ou reconstrução do Estado continua a ser um elemento-chave do seu desenvolvimento. A<i> ajuda internacional</i>, precisamente no âmbito de um projecto de solidariedade que tivesse em vista a solução dos problemas económicos actuais, deveria sobretudo apoiar a consolidação de sistemas constitucionais, jurídicos, administrativos nos países que ainda não gozam de tais bens. A par das ajudas económicas, devem existir outros apoios tendentes a reforçar as garantias próprias do<i> Estado de direito</i>, um sistema de ordem pública e carcerário eficiente no respeito dos direitos humanos, instituições verdadeiramente democráticas. Não é preciso que o Estado tenha, em todo o lado, as mesmas características: o apoio para reforço dos sistemas constitucionais débeis pode muito bem ser acompanhado pelo desenvolvimento de outros sujeitos políticos de natureza cultural, social, territorial ou religiosa, ao lado do Estado. A articulação da autoridade política a nível local, nacional e internacional é, para além do mais, uma das vias mestras para se chegar a poder orientar a globalização económica; e é também o modo de evitar que esta mine realmente os alicerces da democracia.</p>",
            "<p><a name=\"42\">42</a>. Notam-se às vezes atitudes fatalistas a respeito da<i> globalização</i>, como se as dinâmicas em acto fossem produzidas por forças impessoais anónimas e por estruturas independentes da vontade humana<a href=\"#_edn102\" name=\"_ednref102\" title=\"\">[102]</a>. A tal propósito, é bom recordar que a globalização há-de ser entendida, sem dúvida, como um processo socioeconómico, mas esta sua dimensão não é a única. Sob o processo mais visível, há a realidade duma humanidade que se torna cada vez mais interligada; tal realidade é constituída por pessoas e povos, para quem o referido processo deve ser de utilidade e desenvolvimento<a href=\"#_edn103\" name=\"_ednref103\" title=\"\">[103]</a>, graças à assunção das respectivas responsabilidades por parte tanto dos indivíduos como da colectividade. A superação das fronteiras é um dado não apenas material mas também cultural nas suas causas e efeitos. Se a globalização for lida de maneira determinista, perdem-se os critérios para a avaliar e orientar. Trata-se de uma realidade humana que pode ter, na sua fonte, várias orientações culturais, sobre as quais é preciso fazer discernimento. A verdade da globalização enquanto processo e o seu critério ético fundamental provêm da unidade da família humana e do seu desenvolvimento no bem. Por isso é preciso empenhar-se sem cessar por<i> favorecer uma orientação cultural personalista e comunitária, aberta à transcendência, do processo de integração mundial</i>.</p>",
            "<p>Não obstante algumas limitações estruturais, que não se hão-de negar nem absolutizar, « a globalização <i>a priori</i> não é boa nem má. Será aquilo que as pessoas fizerem dela »<a href=\"#_edn104\" name=\"_ednref104\" title=\"\">[104]</a>. Não devemos ser vítimas dela, mas protagonistas, actuando com bom senso, guiados pela caridade e a verdade. Opor-se-lhe cegamente seria uma atitude errada, fruto de preconceito, que acabaria por ignorar um processo marcado também por aspectos positivos, com o risco de perder uma grande ocasião de se inserir nas múltiplas oportunidades de desenvolvimento por ele oferecidas. Adequadamente concebidos e geridos, os processos de globalização oferecem a possibilidade duma grande redistribuição da riqueza a nível mundial, como antes nunca tinha acontecido; se mal geridos, podem, pelo contrário, fazer crescer pobreza e desigualdade, bem como contagiar com uma crise o mundo inteiro. É preciso <i>corrigir as suas disfunções</i>, tantas vezes graves, que introduzem novas divisões entre os povos e no interior dos mesmos, e fazer com que a redistribuição da riqueza não se verifique à custa de uma redistribuição da pobreza ou até com o seu agravamento, como uma má gestão da situação actual poderia fazer-nos temer. Durante muito tempo, pensou-se que os povos pobres deveriam permanecer ancorados num estádio predeterminado de desenvolvimento, contentando-se com a filantropia dos povos desenvolvidos. Contra esta mentalidade, tomou posição Paulo VI na <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>. Hoje, as forças materiais de que se pode dispor para fazer aqueles povos sair da miséria são potencialmente maiores do que outrora, mas acabaram por se aproveitar delas prevalecentemente os povos dos países desenvolvidos, que conseguiram desfrutar melhor o processo de liberalização dos movimentos de capitais e do trabalho. Por isso a difusão dos ambientes de bem-estar a nível mundial não deve ser refreada por projectos egoístas, proteccionistas ou ditados por interesses particulares. De facto, hoje, o envolvimento dos países emergentes ou em vias de desenvolvimento permite gerir melhor a crise. A transição inerente ao processo de globalização apresenta grandes dificuldades e perigos, que poderão ser superados apenas se se souber tomar consciência daquela alma antropológica e ética que, do mais fundo, impele a própria globalização para metas de humanização solidária. Infelizmente esta alma é muitas vezes abafada e condicionada por perspectivas ético-culturais de delineamento individualista e utilitarista. A globalização é um fenómeno pluridimensional e polivalente, que exige ser compreendido na diversidade e unidade de todas as suas dimensões, incluindo a teológica. Isto permitirá viver e <i>orientar a globalização da humanidade em termos de relacionamento, comunhão e partilha</i>.</p>"
        ]
    },
    "CAPÍTULO IV": {
        "subtitle": "<p align=\"center\"><b>DESENVOLVIMENTO DOS POVOS,<br/> DIREITOS E DEVERES, AMBIENTE</b></p>",
        "content": [
            "<p><a name=\"43\">43</a>. « A solidariedade universal é para nós não só um facto e um benefício, mas também um dever »<a href=\"#_edn105\" name=\"_ednref105\" title=\"\">[105]</a>. Hoje, muitas pessoas tendem a alimentar a pretensão de que não devem nada a ninguém, a não ser a si mesmas. Considerando-se titulares só de direitos, frequentemente deparam-se com fortes obstáculos para maturar uma responsabilidade no âmbito do desenvolvimento integral próprio e alheio. Por isso, é importante invocar uma nova reflexão que faça ver como os <i>direitos pressupõem deveres, sem os quais o seu exercício se transforma em arbítrio</i><a href=\"#_edn106\" name=\"_ednref106\" title=\"\">[106]</a>. Assiste-se hoje a uma grave contradição: enquanto, por um lado, se reivindicam presuntos direitos, de carácter arbitrário e libertino, querendo vê-los reconhecidos e promovidos pelas estruturas públicas, por outro existem direitos elementares e fundamentais violados e negados a boa parte da humanidade<a href=\"#_edn107\" name=\"_ednref107\" title=\"\">[107]</a>. Aparece com frequência assinalada uma relação entre a reivindicação do direito ao supérfluo, se não mesmo à transgressão e ao vício, nas sociedades opulentas e a falta de alimento, água potável, instrução básica, cuidados médicos elementares em certas regiões do mundo do subdesenvolvimento e também nas periferias de grandes metrópoles. A relação está no facto de que os direitos individuais, desvinculados de um quadro de deveres que lhes confira um sentido completo, enlouquecem e alimentam uma espiral de exigências praticamente ilimitada e sem critérios. A exasperação dos direitos desemboca no esquecimento dos deveres. Estes delimitam os direitos porque remetem para o quadro antropológico e ético cuja verdade é o âmbito onde os mesmos se inserem e, deste modo, não descambam no arbítrio. Por este motivo, os deveres reforçam os direitos e propõem a sua defesa e promoção como um compromisso a assumir ao serviço do bem. Se, pelo contrário, os direitos do homem encontram o seu fundamento apenas nas deliberações duma assembleia de cidadãos, podem ser alterados em qualquer momento e, assim, o dever de os respeitar e promover atenua-se na consciência comum. Então os governos e os organismos internacionais podem esquecer a objectividade e « indisponibilidade » dos direitos. Quando isto acontece, põe-se em perigo o verdadeiro desenvolvimento dos povos<a href=\"#_edn108\" name=\"_ednref108\" title=\"\">[108]</a>. Semelhantes posições comprometem a autoridade dos organismos internacionais, sobretudo aos olhos dos países mais carecidos de desenvolvimento. De facto, estes pedem que a comunidade internacional assuma como um dever ajudá-los a serem « artífices do seu destino »<a href=\"#_edn109\" name=\"_ednref109\" title=\"\">[109]</a>, ou seja, a assumirem por sua vez deveres.<i> A partilha dos deveres recíprocos mobiliza muito mais do que a mera reivindicação de direitos</i>.</p>",
            "<p><a name=\"44\">44</a>. A concepção dos direitos e dos deveres no desenvolvimento deve ter em conta também as problemáticas ligadas com o <i>crescimento demográfico</i>. Trata-se de um aspecto muito importante do verdadeiro desenvolvimento, porque diz respeito aos valores irrenunciáveis da vida e da família<a href=\"#_edn110\" name=\"_ednref110\" title=\"\">[110]</a>. Considerar o aumento da população como a primeira causa do subdesenvolvimento é errado, inclusive do ponto de vista económico: basta pensar, por um lado, na considerável diminuição da mortalidade infantil e no alongamento médio da vida que se regista nos países economicamente desenvolvidos, e, por outro, nos sinais de crise que se observam nas sociedades onde se regista uma preocupante queda da natalidade. Obviamente é forçoso prestar a devida atenção a uma procriação responsável, que constitui, para além do mais, uma real contribuição para o desenvolvimento integral. A Igreja, que tem a peito o verdadeiro desenvolvimento do homem, recomenda-lhe o respeito dos valores humanos também no uso da sexualidade: o mesmo não pode ser reduzido a um mero facto hedonista e lúdico, do mesmo modo que a educação sexual não se pode limitar à instrução técnica, tendo como única preocupação defender os interessados de eventuais contágios ou do « risco » procriador. Isto equivaleria a empobrecer e negligenciar o significado profundo da sexualidade, que deve, pelo contrário, ser reconhecido e assumido responsavelmente tanto pela pessoa como pela comunidade. Com efeito, a responsabilidade impede que se considere a sexualidade como uma simples fonte de prazer ou que seja regulada com políticas de planificação forçada dos nascimentos. Em ambos os casos, estamos perante concepções e políticas materialistas, no âmbito das quais as pessoas acabam por sofrer várias formas de violência. A tudo isto há que contrapor a competência primária das famílias neste campo<a href=\"#_edn111\" name=\"_ednref111\" title=\"\">[111]</a>, relativamente ao Estado e às suas políticas restritivas, e também uma apropriada educação dos pais.</p>",
            "<p><i>A abertura moralmente responsável à vida é uma riqueza social e económica</i>. Grandes nações puderam sair da miséria, justamente graças ao grande número e às capacidades dos seus habitantes. Pelo contrário, nações outrora prósperas atravessam agora uma fase de incerteza e, em alguns casos, de declínio precisamente por causa da diminuição da natalidade, problema crucial para as sociedades de proeminente bem-estar. A diminuição dos nascimentos, situando-se por vezes abaixo do chamado « índice de substituição », põe em crise também os sistemas de assistência social, aumenta os seus custos, contrai a acumulação de poupanças e, consequentemente, os recursos financeiros necessários para os investimentos, reduz a disponibilização de trabalhadores qualificados, restringe a reserva aonde ir buscar os « cérebros » para as necessidades da nação. Além disso, as famílias de pequena e, às vezes, pequeníssima dimensão correm o risco de empobrecer as relações sociais e de não garantir formas eficazes de solidariedade. São situações que apresentam sintomas de escassa confiança no futuro e de cansaço moral. Deste modo, torna-se uma necessidade social, e mesmo económica, continuar a propor às novas gerações a beleza da família e do matrimónio, a correspondência de tais instituições às exigências mais profundas do coração e da dignidade da pessoa. Nesta perspectiva, os Estados são chamados a<i> instaurar políticas que promovam a centralidade e a integridade da família</i>, fundada no matrimónio entre um homem e uma mulher, célula primeira e vital da sociedade<a href=\"#_edn112\" name=\"_ednref112\" title=\"\">[112]</a>, preocupando-se também com os seus problemas económicos e fiscais, no respeito da sua natureza relacional.</p>",
            "<p><a name=\"45\">45</a>. Dar resposta às exigências morais mais profundas da pessoa tem também importantes e benéficas consequências no plano económico.<i> De facto, a economia tem necessidade da ética para o seu correcto funcionamento;</i> não de uma ética qualquer, mas de uma ética amiga da pessoa. Hoje fala-se muito de ética em campo económico, financeiro, empresarial. Nascem centros de estudo e percursos formativos de negócios éticos; difunde-se no mundo desenvolvido o sistema das certificações éticas, na esteira do movimento de ideias nascido à volta da responsabilidade social da empresa. Os bancos propõem contas e fundos de investimento chamados « éticos ». Desenvolvem-se as « finanças éticas », sobretudo através do microcrédito e, mais em geral, de microfinanciamentos. Tais processos suscitam apreço e merecem amplo apoio. Os seus efeitos positivos fazem-se sentir também nas áreas menos desenvolvidas da terra. Todavia, é bom formar também um válido critério de discernimento, porque se nota um certo abuso do adjectivo « ético », o qual, se usado vagamente, presta-se a designar conteúdos muito diversos, chegando-se a fazer passar à sua sombra decisões e opções contrárias à justiça e ao verdadeiro bem do homem.</p>",
            "<p>Com efeito, muito depende do sistema moral em que se baseia. Sobre este argumento, a doutrina social da Igreja tem um contributo próprio e específico para dar, que se funda na criação do homem « à imagem de Deus » (<i>Gn </i>1, 27), um dado do qual deriva a dignidade inviolável da pessoa humana e também o valor transcendente das normas morais naturais. Uma ética económica que prescinda destes dois pilares arrisca-se inevitavelmente a perder o seu cunho específico e a prestar-se a instrumentalizações; mais concretamente, arrisca-se a aparecer em função dos sistemas económico-financeiros existentes, em vez de servir de correcção às disfunções dos mesmos. Além do mais, acabaria até por justificar o financiamento de projectos que não são éticos. Por outro lado, não se deve recorrer ao termo « ético » de modo ideologicamente discriminatório, dando a perceber que não seriam éticas as iniciativas não dotadas formalmente de tal qualificação. Um dado é essencial: a necessidade de trabalhar não só para que nasçam sectores ou segmentos « éticos » da economia ou das finanças, mas também para que toda a economia e as finanças sejam éticas: e não por uma rotulação exterior, mas pelo respeito de exigências intrínsecas à sua própria natureza. A tal respeito, se pronuncia com clareza a doutrina social da Igreja, que recorda como a economia, em todas as suas extensões, seja um sector da actividade humana<a href=\"#_edn113\" name=\"_ednref113\" title=\"\">[113]</a>.</p>",
            "<p><a name=\"46\">46</a>. Considerando as temáticas referentes à<i> relação entre empresa e ética </i>e também a evolução que o sistema produtivo está a fazer, parece que a distinção usada até agora entre empresas que têm por finalidade o lucro (<i>profit</i>) e organizações que não buscam o lucro (<i>non profit</i>) já não é capaz de dar cabalmente conta da realidade, nem de orientar eficazmente o futuro. Nestas últimas décadas, foi surgindo entre as duas tipologias de empresa uma ampla área intermédia. Esta é constituída por empresas tradicionais mas que subscrevem pactos de ajuda aos países atrasados, por fundações que são expressão de empresas individuais, por grupos de empresas que se propõem objectivos de utilidade social, pelo mundo diversificado dos sujeitos da chamada economia civil e de comunhão. Não se trata apenas de um « terceiro sector », mas de uma nova e ampla realidade complexa, que envolve o privado e o público e que não exclui o lucro mas considera-o como instrumento para realizar finalidades humanas e sociais. O facto de tais empresas distribuírem ou não os ganhos ou de assumirem uma ou outra das configurações previstas pelas normas jurídicas torna-se secundário relativamente à sua disponibilidade a conceber o lucro como um instrumento para alcançar finalidades de humanização do mercado e da sociedade. É desejável que estas novas formas de empresa também encontrem, em todos os países, adequada configuração jurídica e fiscal. Sem nada tirar à importância e utilidade económica e social das formas tradicionais de empresa, fazem evoluir o sistema para uma assunção mais clara e perfeita dos deveres por parte dos sujeitos económicos. E não só...<i> A própria pluralidade das formas institucionais de empresa gera um mercado mais humano e simultaneamente mais competitivo</i>.</p>",
            "<p><a name=\"47\">47</a>. O fortalecimento das diversas tipologias de empresa, mormente das que são capazes de conceber o lucro como um instrumento para alcançar finalidades de humanização do mercado e das sociedades, deve ser procurado também nos países que sofrem exclusão ou marginalização dos circuitos da economia global, onde é muito importante avançar com projectos de subsidiariedade devidamente concebida e gerida que tendam a potenciar os direitos, mas prevendo sempre também a assunção das correlativas responsabilidades. Nas <i>intervenções em prol do desenvolvimento</i>, há que salvaguardar o princípio da <i>centralidade da pessoa humana</i>, que é o sujeito que primariamente deve assumir o dever do desenvolvimento. A preocupação principal é a melhoria das situações de vida das pessoas concretas duma certa região, para que possam desempenhar aqueles deveres que actualmente a indigência não lhes permite respeitar. A solicitude nunca pode ser uma atitude abstracta. Para poderem adaptar-se às diversas situações, os programas de desenvolvimento devem ser flexíveis; e as pessoas beneficiárias deveriam estar envolvidas directamente na sua delineação e tornar-se protagonistas da sua actuação. É necessário também aplicar os critérios da progressão e do acompanhamento — incluindo a monitorização dos resultados — porque não há receitas válidas universalmente; depende muito da gestão concreta das intervenções. « São os povos os autores e primeiros responsáveis do próprio desenvolvimento. Mas não o poderão realizar isolados »<a href=\"#_edn114\" name=\"_ednref114\" title=\"\">[114]</a>. Esta advertência de Paulo VI é ainda mais válida hoje, com o processo de progressiva integração que se vai consolidando na terra. As dinâmicas de inclusão não têm nada de mecânico. As soluções hão-de ser calibradas olhando a vida dos povos e das pessoas concretas com base numa ponderada avaliação de cada situação. Ao lado dos macroprojectos servem os microprojectos, e sobretudo serve a mobilização real de todos os sujeitos da sociedade civil, das pessoas tanto jurídicas como físicas.</p>",
            "<p>A<i> cooperação internacional</i> precisa de pessoas que partilhem o processo de desenvolvimento económico e humano, através da solidariedade feita de presença, acompanhamento, formação e respeito. Sob este ponto de vista, os próprios organismos internacionais deveriam interrogar-se sobre a real eficácia das suas estruturas burocráticas e administrativas, frequentemente muito dispendiosas. Às vezes sucede que o destinatário das ajudas seja utilizado em função de quem o ajuda e que os pobres sirvam para manter de pé dispendiosas organizações burocráticas que reservam para a sua própria conservação percentagens demasiado elevadas dos recursos que, ao invés, deveriam ser aplicados no desenvolvimento. Nesta perspectiva, seria desejável que todos os organismos internacionais e as organizações não governamentais se comprometessem a uma plena transparência, informando os doadores e a opinião pública acerca da percentagem de fundos recebidos destinada aos programas de cooperação, acerca do verdadeiro conteúdo de tais programas e, por último, acerca da configuração das despesas da própria instituição.</p>",
            "<p><a name=\"48\">48</a>. O tema do desenvolvimento aparece, hoje, estreitamente associado também com os deveres que nascem do <i>relacionamento do homem com o ambiente natural</i>. Este foi dado por Deus a todos, constituindo o seu uso uma responsabilidade que temos para com os pobres, as gerações futuras e a humanidade inteira. Quando a natureza, a começar pelo ser humano, é considerada como fruto do acaso ou do determinismo evolutivo, a noção da referida responsabilidade debilita-se nas consciências. Na natureza, o crente reconhece o resultado maravilhoso da intervenção criadora de Deus, de que o homem se pode responsavelmente servir para satisfazer as suas legítimas exigências — materiais e imateriais — no respeito dos equilíbrios intrínsecos da própria criação. Se falta esta perspectiva, o homem acaba por considerar a natureza um tabu intocável ou, ao contrário, por abusar dela. Nem uma nem outra destas atitudes corresponde à visão cristã da natureza, fruto da criação de Deus.</p>",
            "<p><i>A natureza é expressão de um desígnio de amor e de verdade</i>. Precede-nos, tendo-nos sido dada por Deus como ambiente de vida. Fala-nos do Criador (cf.<i> Rm</i> 1, 20) e do seu amor pela humanidade. Está destinada, no fim dos tempos, a ser « instaurada » em Cristo (cf.<i> Ef</i> 1, 9-10;<i> Col</i> 1, 19-20). Por conseguinte, também ela é uma « vocação »<a href=\"#_edn115\" name=\"_ednref115\" title=\"\">[115]</a>. A natureza está à nossa disposição, não como « um monte de lixo espalhado ao acaso »<a href=\"#_edn116\" name=\"_ednref116\" title=\"\">[116]</a>, mas como um dom do Criador que traçou os seus ordenamentos intrínsecos dos quais o homem há-de tirar as devidas orientações para a « guardar e cultivar » (<i>Gn </i>2, 15). Mas é preciso sublinhar também que é contrário ao verdadeiro desenvolvimento considerar a natureza mais importante do que a própria pessoa humana. Esta posição induz a comportamentos neopagãos ou a um novo panteísmo: só da natureza, entendida em sentido puramente naturalista, não pode derivar a salvação para o homem. Por outro lado, há que rejeitar também a posição oposta, que visa a sua completa tecnicização, porque o ambiente natural não é apenas matéria de que dispor a nosso bel-prazer, mas obra admirável do Criador, contendo nela uma « gramática » que indica finalidades e critérios para uma utilização sapiente, não instrumental nem arbitrária. Advêm, hoje, muitos danos ao desenvolvimento precisamente destas concepções deformadas. Reduzir completamente a natureza a um conjunto de simples dados reais acaba por ser fonte de violência contra o ambiente e até por motivar acções desrespeitadoras da própria natureza do homem. Esta, constituída não só de matéria mas também de espírito e, como tal, rica de significados e de fins transcendentes a alcançar, tem um carácter normativo também para a cultura. O homem interpreta e modela o ambiente natural através da cultura, a qual, por sua vez, é orientada por meio da liberdade responsável, atenta aos ditames da lei moral. Por isso, os projectos para um desenvolvimento humano integral não podem ignorar os vindouros, mas devem ser <i>animados pela solidariedade e a</i> <i>justiça entre as gerações</i>, tendo em conta os diversos âmbitos: ecológico, jurídico, económico, político, cultural<a href=\"#_edn117\" name=\"_ednref117\" title=\"\">[117]</a>.</p>",
            "<p><a name=\"49\">49</a>. Hoje, as questões relacionadas com o cuidado e a preservação do ambiente devem ter na devida consideração as <i>problemáticas energéticas</i>. De facto, o açambarcamento dos recursos energéticos não renováveis por parte de alguns Estados, grupos de poder e empresas constitui um grave impedimento para o desenvolvimento dos países pobres. Estes não têm os meios económicos para chegar às fontes energéticas não renováveis que existem, nem para financiar a pesquisa de fontes novas e alternativas. A monopolização dos recursos naturais, que em muitos casos se encontram precisamente nos países pobres, gera exploração e frequentes conflitos entre as nações e dentro das mesmas. E muitas vezes estes conflitos são travados precisamente no território de tais países, com um pesado balanço em termos de mortes, destruições e maior degradação. A comunidade internacional tem o imperioso dever de encontrar as vias institucionais para regular a exploração dos recursos não renováveis, com a participação também dos países pobres, de modo a planificar em conjunto o futuro.</p>",
            "<p>Também sobre este aspecto, há <i>urgente necessidade moral de uma renovada solidariedade</i>, especialmente nas relações entre os países em vias de desenvolvimento e os países altamente industrializados<a href=\"#_edn118\" name=\"_ednref118\" title=\"\">[118]</a>. As sociedades tecnicamente avançadas podem e devem diminuir o consumo energético seja porque as actividades manufactureiras evoluem, seja porque entre os seus cidadãos reina maior sensibilidade ecológica. Além disso há que acrescentar que, actualmente, é possível melhorar a eficiência energética e fazer avançar a pesquisa de energias alternativas; mas é necessária também uma redistribuição mundial dos recursos energéticos, de modo que os próprios países desprovidos possam ter acesso aos mesmos. O seu destino não pode ser deixado nas mãos do primeiro a chegar nem estar sujeito à lógica do mais forte. Trata-se de problemas relevantes que, para ser enfrentados de modo adequado, requerem da parte de todos uma responsável tomada de consciência das consequências que recairão sobre as novas gerações, principalmente sobre a imensidade de jovens presentes nos povos pobres, que « reclamam a sua parte activa na construção de um mundo melhor »<a href=\"#_edn119\" name=\"_ednref119\" title=\"\">[119]</a>.</p>",
            "<p><a name=\"50\">50</a>. Esta responsabilidade é global, porque não diz respeito somente à energia, mas a toda a criação, que não devemos deixar às novas gerações depauperada dos seus recursos. É lícito ao homem exercer um <i>governo responsável sobre a natureza</i> para a guardar, fazer frutificar e cultivar inclusive com formas novas e tecnologias avançadas, para que possa acolher e alimentar condignamente a população que a habita. Há espaço para todos nesta nossa terra: aqui a família humana inteira deve encontrar os recursos necessários para viver decorosamente, com a ajuda da própria natureza, dom de Deus aos seus filhos, e com o empenho do seu próprio trabalho e inventiva. Devemos, porém, sentir como gravíssimo o dever de entregar a terra às novas gerações num estado tal que também elas possam dignamente habitá-la e continuar a cultivá-la. Isto implica « o empenho de decidir juntos depois de ter ponderado responsavelmente qual a estrada a percorrer, com o objectivo de reforçar aquela<i> aliança entre ser humano e ambiente</i> que deve ser espelho do amor criador de Deus, de Quem provimos e para Quem estamos a caminho »<a href=\"#_edn120\" name=\"_ednref120\" title=\"\">[120]</a>. É desejável que a comunidade internacional e os diversos governos saibam contrastar, de maneira eficaz, as modalidades de utilização do ambiente que sejam danosas para o mesmo. É igualmente forçoso que se empreendam, por parte das autoridades competentes, todos os esforços necessários para que os custos económicos e sociais derivados do uso dos recursos ambientais comuns sejam reconhecidos de maneira transparente e plenamente suportados por quem deles usufrui e não por outras populações nem pelas gerações futuras: a protecção do ambiente, dos recursos e do clima requer que todos os responsáveis internacionais actuem conjuntamente e se demonstrem prontos a agir de boa fé, no respeito da lei e da solidariedade para com as regiões mais débeis da terra<a href=\"#_edn121\" name=\"_ednref121\" title=\"\">[121]</a>. Uma das maiores tarefas da economia é precisamente um uso mais eficiente dos recursos, não o abuso, tendo sempre presente que a noção de eficiência não é axiologicamente neutra.</p>",
            "<p><a name=\"51\">51</a>. <i>As modalidades com que o homem trata o ambiente influem sobre as modalidades com que se trata a si mesmo, e vice-versa</i>. Isto chama a sociedade actual a uma séria revisão do seu estilo de vida que, em muitas partes do mundo, pende para o hedonismo e o consumismo, sem olhar aos danos que daí derivam<a href=\"#_edn122\" name=\"_ednref122\" title=\"\">[122]</a>. É necessária uma real mudança de mentalidade que nos induza a adoptar <i>novos estilos de vida</i>, « nos quais a busca do verdadeiro, do belo e do bom e a comunhão com os outros homens para um crescimento comum sejam os elementos que determinam as opções dos consumos, das poupanças e dos investimentos »<a href=\"#_edn123\" name=\"_ednref123\" title=\"\">[123]</a>. Toda a lesão da solidariedade e da amizade cívica provoca danos ambientais, assim como a degradação ambiental por sua vez gera insatisfação nas relações sociais. A natureza, especialmente no nosso tempo, está tão integrada nas dinâmicas sociais e culturais que quase já não constitui uma variável independente. A desertificação e a penúria produtiva de algumas áreas agrícolas são fruto também do empobrecimento das populações que as habitam e do seu atraso. Incentivando o desenvolvimento económico e cultural daquelas populações, tutela-se também a natureza. Além disso, quantos recursos naturais são devastados pela guerra! A paz dos povos e entre os povos permitiria também uma maior preservação da natureza. O açambarcamento dos recursos, especialmente da água, pode provocar graves conflitos entre as populações envolvidas. Um acordo pacífico sobre o uso dos recursos pode salvaguardar a natureza e, simultaneamente, o bem-estar das sociedades interessadas.</p>",
            "<p><i>A Igreja sente o seu peso de responsabilidade pela criação </i>e deve fazer valer esta responsabilidade também em público. Ao fazê-lo, não tem apenas de defender a terra, a água e o ar como dons da criação que pertencem a todos, mas deve sobretudo proteger o homem da destruição de si mesmo. Requer-se uma espécie de ecologia do homem, entendida no justo sentido. De facto, a degradação da natureza está estreitamente ligada à cultura que molda a convivência humana: <i>quando a « ecologia humana »</i> <a href=\"#_edn124\" name=\"_ednref124\" title=\"\">[124]</a> <i>é respeitada dentro da sociedade, beneficia também a ecologia ambiental</i>. Tal como as virtudes humanas são intercomunicantes, de modo que o enfraquecimento de uma põe em risco também as outras, assim também o sistema ecológico se rege sobre o respeito de um projecto que se refere tanto à sã convivência em sociedade como ao bom relacionamento com a natureza.</p>",
            "<p>Para preservar a natureza não basta intervir com incentivos ou penalizações económicas, nem é suficiente uma instrução adequada. Trata-se de instrumentos importantes, mas<i> o problema decisivo é a solidez moral da sociedade em geral</i>. Se não é respeitado o direito à vida e à morte natural, se se tornam artificiais a concepção, a gestação e o nascimento do homem, se são sacrificados embriões humanos na pesquisa, a consciência comum acaba por perder o conceito de ecologia humana e, com ele, o de ecologia ambiental. É uma contradição pedir às novas gerações o respeito do ambiente natural, quando a educação e as leis não as ajudam a respeitar-se a si mesmas. O livro da natureza é uno e indivisível, tanto sobre a vertente do ambiente como sobre a vertente da vida, da sexualidade, do matrimónio, da família, das relações sociais, numa palavra, do desenvolvimento humano integral. Os deveres que temos para com o ambiente estão ligados com os deveres que temos para com a pessoa considerada em si mesma e em relação com os outros; não se podem exigir uns e espezinhar os outros. Esta é uma grave antinomia da mentalidade e do costume actual, que avilta a pessoa, transtorna o ambiente e prejudica a sociedade.</p>",
            "<p><a name=\"52\">52</a>. A verdade e o amor que a mesma desvenda não se podem produzir, mas apenas acolher. A sua fonte última não é — nem pode ser — o homem, mas Deus, ou seja, Aquele que é Verdade e Amor. Este princípio é muito importante para a sociedade e para o desenvolvimento, enquanto nem uma nem outro podem ser somente produtos humanos; a própria vocação ao desenvolvimento das pessoas e dos povos não se funda sobre a simples deliberação humana, mas está inscrita num plano que nos precede e constitui para todos nós um dever que há-de ser livremente assumido. Aquilo que nos precede e constitui — o Amor e a Verdade subsistentes — indica-nos o que é o bem e em que consiste a nossa felicidade. E, por conseguinte,<i> aponta-nos o caminho para o verdadeiro desenvolvimento</i>.<br clear=\"all\"/>  </p>"
        ]
    },
    "CAPÍTULO V": {
        "subtitle": "<p align=\"center\"><b>A COLABORAÇÃO<br/> DA FAMÍLIA HUMANA</b></p>",
        "content": [
            "<p><a name=\"53\">53</a>. Uma das pobrezas mais profundas que o homem pode experimentar é a solidão. Vistas bem as coisas, as outras pobrezas, incluindo a material, também nascem do isolamento, de não ser amado ou da dificuldade de amar. As pobrezas frequentemente nascem da recusa do amor de Deus, de uma originária e trágica reclusão do homem em si próprio, que pensa que se basta a si mesmo ou então que é só um facto insignificante e passageiro, um « estrangeiro » num universo formado por acaso. O homem aliena-se quando fica sozinho ou se afasta da realidade, quando renuncia a pensar e a crer num Fundamento<a href=\"#_edn125\" name=\"_ednref125\" title=\"\">[125]</a>. A humanidade inteira aliena-se quando se entrega a projectos unicamente humanos, a ideologias e a falsas utopias<a href=\"#_edn126\" name=\"_ednref126\" title=\"\">[126]</a>. A humanidade aparece, hoje, muito mais interactiva do que no passado: esta maior proximidade deve transformar-se em verdadeira comunhão.<i> O desenvolvimento dos povos depende sobretudo do reconhecimento que são uma só família</i>, a qual colabora em verdadeira comunhão e é formada por sujeitos que não se limitam a viver uns ao lado dos outros<a href=\"#_edn127\" name=\"_ednref127\" title=\"\">[127]</a>.</p>",
            "<p>Observava Paulo VI que « o mundo sofre por falta de convicções »<a href=\"#_edn128\" name=\"_ednref128\" title=\"\">[128]</a>. A afirmação quer exprimir não apenas uma constatação, mas sobretudo um voto: serve um novo ímpeto do pensamento para compreender melhor as implicações do facto de sermos uma família; a interacção entre os povos da terra chama-nos a este ímpeto, para que a integração se verifique sob o signo da solidariedade<a href=\"#_edn129\" name=\"_ednref129\" title=\"\">[129]</a>, e não da marginalização. Tal pensamento obriga a um<i> aprofundamento crítico e axiológico da categoria da relação</i>. Trata-se de uma tarefa que não pode ser desempenhada só pelas ciências sociais, mas requer a contribuição de ciências como a metafísica e a teologia para ver lucidamente a dignidade transcendente do homem.</p>",
            "<p>De natureza espiritual, a criatura humana realiza-se nas relações interpessoais: quanto mais as vive de forma autêntica, tanto mais amadurece a própria identidade pessoal. Não é isolando-se que o homem se valoriza a si mesmo, mas relacionando-se com os outros e com Deus, pelo que estas relações são de importância fundamental. Isto vale também para os povos; por isso é muito útil para o seu desenvolvimento uma visão metafísica da relação entre as pessoas. A tal respeito, a razão encontra inspiração e orientação na revelação cristã, segundo a qual a comunidade dos homens não absorve em si a pessoa aniquilando a sua autonomia, como acontece nas várias formas de totalitarismo, mas valoriza-a ainda mais porque a relação entre pessoa e comunidade é feita de um todo para outro todo<a href=\"#_edn130\" name=\"_ednref130\" title=\"\">[130]</a>. Do mesmo modo que a comunidade familiar não anula em si as pessoas que a compõem e a própria Igreja valoriza plenamente a « nova criatura » (<i>Gal </i>6, 15; <i>2 Cor </i>5, 17) que pelo baptismo se insere no seu Corpo vivo, assim também a unidade da família humana não anula em si as pessoas, os povos e as culturas, mas torna-os mais transparentes reciprocamente, mais unidos nas suas legítimas diversidades.</p>",
            "<p><a name=\"54\">54</a>. O tema do desenvolvimento coincide com o da inclusão relacional de todas as pessoas e de todos os povos na única comunidade da família humana, que se constrói na solidariedade tendo por base os valores fundamentais da justiça e da paz. Esta perspectiva encontra um decisivo esclarecimento na relação entre as Pessoas da Trindade na única Substância divina. A Trindade é absoluta unidade, enquanto as três Pessoas divinas são pura relação. A transparência recíproca entre as Pessoas divinas é plena, e a ligação de uma com a outra total, porque constituem uma unidade e unicidade absoluta. Deus quer-nos associar também a esta realidade de comunhão: « para que sejam um como Nós somos um » (<i>Jo</i> 17, 22). A Igreja é sinal e instrumento desta unidade<a href=\"#_edn131\" name=\"_ednref131\" title=\"\">[131]</a>. As próprias relações entre os homens, ao longo da história, só podem ganhar com a referência a este Modelo divino. De modo particular compreende-se,<i> à luz do mistério revelado da Trindade</i>, que a verdadeira abertura não significa dispersão centrífuga, mas profunda compenetração. O mesmo resulta das experiências humanas comuns do amor e da verdade. Como o amor sacramental entre os esposos os une espiritualmente a ponto de formarem « uma só carne » (<i>Gn</i> 2, 24; <i>Mt</i> 19, 5; <i>Ef</i> 5, 31) e, de dois que eram, faz uma unidade relacional e real, de forma análoga a verdade une os espíritos entre si e fá-los pensar em uníssono, atraindo-os e unindo-os nela.</p>",
            "<p><a name=\"55\">55</a>. A revelação cristã sobre a unidade do género humano pressupõe<i> uma interpretação metafísica do</i> humanum<i> na qual a relação seja elemento essencial</i>. Também outras culturas e outras religiões ensinam a fraternidade e a paz, revestindo-se, por isso, de grande importância para o desenvolvimento humano integral; mas não faltam comportamentos religiosos e culturais em que não se assume plenamente o princípio do amor e da verdade, e acaba-se assim por refrear o verdadeiro desenvolvimento humano ou mesmo impedi-lo. O mundo actual regista a presença de algumas culturas de matiz religioso que não empenham o homem na comunhão, mas isolam-no na busca do bem-estar individual, limitando-se a satisfazer os seus anseios psicológicos. Também uma certa proliferação de percursos religiosos de pequenos grupos ou mesmo de pessoas individuais e o sincretismo religioso podem ser factores de dispersão e de apatia. Um possível efeito negativo do processo de globalização é a tendência a favorecer tal sincretismo<a href=\"#_edn132\" name=\"_ednref132\" title=\"\">[132]</a>, alimentando formas de « religião » que, em vez de fazer as pessoas encontrarem-se, alheiam-nas umas das outras e afastam-nas da realidade. Simultaneamente às vezes perduram legados culturais e religiosos que bloqueiam a sociedade em castas sociais estáticas, em crenças mágicas não respeitadoras da dignidade da pessoa, em comportamentos de sujeição a forças ocultas. Nestes contextos, o amor e a verdade encontram dificuldade em afirmar-se, com prejuízo para o autêntico desenvolvimento.</p>",
            "<p>Por este motivo, se é verdade, por um lado, que o desenvolvimento tem necessidade das religiões e das culturas dos diversos povos, por outro, não o é menos a necessidade de um adequado discernimento. A liberdade religiosa não significa indiferentismo religioso, nem implica que todas as religiões sejam iguais<a href=\"#_edn133\" name=\"_ednref133\" title=\"\">[133]</a>. Para a construção da comunidade social no respeito do bem comum, torna-se necessário, sobretudo para quem exerce o poder político, o discernimento sobre o contributo das culturas e das religiões. Tal discernimento deverá basear-se sobre o critério da caridade e da verdade. Dado que está em jogo o desenvolvimento das pessoas e dos povos, aquele há-de ter em conta a possibilidade de emancipação e de inclusão na perspectiva de uma comunidade humana verdadeiramente universal. O critério « o homem todo e todos os homens » serve para avaliar também as culturas e as religiões. O cristianismo, religião do « Deus de rosto humano »<a href=\"#_edn134\" name=\"_ednref134\" title=\"\">[134]</a>, traz em si mesmo tal critério.</p>",
            "<p><a name=\"56\">56</a>. A religião cristã e as outras religiões só podem dar o seu contributo para o desenvolvimento, <i>se Deus encontrar lugar também na esfera pública</i>, nomeadamente nas dimensões cultural, social, económica e particularmente política. A doutrina social da Igreja nasceu para reivindicar este « estatuto de cidadania »<a href=\"#_edn135\" name=\"_ednref135\" title=\"\">[135]</a> da religião cristã. A negação do direito de professar publicamente a própria religião e de fazer com que as verdades da fé moldem a vida pública, acarreta consequências negativas para o verdadeiro desenvolvimento. A exclusão da religião do âmbito público e, na vertente oposta, o fundamentalismo religioso impedem o encontro entre as pessoas e a sua colaboração para o progresso da humanidade. A vida pública torna-se pobre de motivações, e a política assume um rosto oprimente e agressivo. Os direitos humanos correm o risco de não ser respeitados, porque ficam privados do seu fundamento transcendente ou porque não é reconhecida a liberdade pessoal. No laicismo e no fundamentalismo, perde-se a possibilidade de um diálogo fecundo e de uma profícua colaboração entre a razão e a fé religiosa.<i> A razão tem sempre necessidade de ser purificada pela fé</i>; e isto vale também para a razão política, que não se deve crer omnipotente. <i>A religião</i>, por sua vez,<i> precisa sempre de ser purificada pela razão</i>, para mostrar o seu autêntico rosto humano. A ruptura deste diálogo implica um custo muito gravoso para o desenvolvimento da humanidade.</p>",
            "<p><a name=\"57\">57</a>. O diálogo fecundo entre fé e razão não pode deixar de tornar mais eficaz a acção da caridade na sociedade, e constitui o quadro mais apropriado para incentivar a<i> colaboração fraterna entre crentes e não-crentes</i> na perspectiva comum de trabalhar pela justiça e a paz da humanidade. Na constituição pastoral <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, os Padres conciliares afirmavam: « Tudo quanto existe sobre a terra deve ser ordenado em função do homem, como seu centro e seu termo: neste ponto existe um acordo quase geral entre crentes e não-crentes »<a href=\"#_edn136\" name=\"_ednref136\" title=\"\">[136]</a>. Segundo os crentes, o mundo não é fruto do acaso nem da necessidade, mas de um projecto de Deus. Daqui nasce o dever que os crentes têm de unir os seus esforços com todos os homens e mulheres de boa vontade de outras religiões ou não-crentes, para que este nosso mundo corresponda efectivamente ao projecto divino: viver como uma família, sob o olhar do seu Criador. Particular manifestação da caridade e critério orientador para a colaboração fraterna de crentes e não-crentes é, sem dúvida, o <i>princípio de subsidiariedade</i><a href=\"#_edn137\" name=\"_ednref137\" title=\"\">[137]</a>, expressão da inalienável liberdade humana. A subsidiariedade é, antes de mais nada, uma ajuda à pessoa, na autonomia dos corpos intermédios. Tal ajuda é oferecida quando a pessoa e os sujeitos sociais não conseguem operar por si sós, e implica sempre finalidades emancipativas, porque favorece a liberdade e a participação enquanto assunção de responsabilidades. A subsidiariedade respeita a dignidade da pessoa, na qual vê um sujeito sempre capaz de dar algo aos outros. Ao reconhecer na reciprocidade a constituição íntima do ser humano, a subsidiariedade é o antídoto mais eficaz contra toda a forma de assistencialismo paternalista. Pode motivar tanto a múltipla articulação dos vários níveis e consequentemente a pluralidade dos sujeitos, como a sua coordenação. Trata-se, pois, de um princípio particularmente idóneo para governar a globalização e orientá-la para um verdadeiro desenvolvimento humano. Para não se gerar um perigoso poder universal de tipo monocrático,<i> o governo da globalização deve ser de tipo subsidiário</i>, articulado segundo vários e diferenciados níveis que colaborem reciprocamente. A globalização tem necessidade, sem dúvida, de autoridade, enquanto põe o problema de um bem comum global a alcançar; mas tal autoridade deverá ser organizada de modo subsidiário e poliárquico<a href=\"#_edn138\" name=\"_ednref138\" title=\"\">[138]</a>, seja para não lesar a liberdade, seja para resultar concretamente eficaz.</p>",
            "<p><a name=\"58\">58</a>.<i> O princípio de subsidiariedade há-de ser mantido estritamente ligado com o princípio de solidariedade e vice-versa</i>, porque, se a subsidiariedade sem a solidariedade decai no particularismo social, a solidariedade sem a subsidiariedade decai no assistencialismo que humilha o sujeito necessitado. Esta regra de carácter geral deve ser tida em grande consideração também quando se enfrentam as temáticas referentes às <i>ajudas internacionais destinadas ao desenvolvimento</i>. Estas, independentemente das intenções dos doadores, podem por vezes manter um povo num estado de dependência e até favorecer situações de sujeição local e de exploração dentro do país ajudado. Para serem verdadeiramente tais, as ajudas económicas não devem visar segundos fins. Hão-de ser concedidas envolvendo não só os governos dos países interessados, mas também os agentes económicos locais e os sujeitos da sociedade civil portadores de cultura, incluindo as Igrejas locais. Os programas de ajuda devem assumir sempre mais as características de programas integrados e participados a partir de baixo. A verdade é que o maior recurso a valorizar nos países que são assistidos no desenvolvimento é o recurso humano: este é o autêntico capital que se há-de fazer crescer para assegurar aos países mais pobres um verdadeiro futuro autónomo. Há que recordar também que, no campo económico, a principal ajuda de que têm necessidade os países em vias de desenvolvimento é a de permitir e favorecer a progressiva inserção dos seus produtos nos mercados internacionais, tornando possível assim a sua plena participação na vida económica internacional. Muitas vezes, no passado, as ajudas serviram apenas para criar mercados marginais para os produtos destes países. Isto, frequentemente, fica a dever-se à falta de uma verdadeira procura destes produtos; por isso, é necessário ajudar tais países a melhorar os seus produtos e a adaptá-los melhor à procura. Além disso, alguns temem a concorrência das importações de produtos, normalmente agrícolas, provenientes dos países economicamente pobres; contudo devem-se recordar que, para estes países, a possibilidade de comercializar tais produtos significa muitas vezes garantir a sua sobrevivência a breve e longo prazo. Um comércio internacional justo e equilibrado no campo agrícola pode trazer benefícios a todos, quer do lado da oferta quer do lado da procura. Por este motivo, é preciso não só orientar comercialmente estas produções, mas também estabelecer regras comerciais internacionais que as apoiem e reforçar o financiamento ao desenvolvimento para tornar mais produtivas estas economias.</p>",
            "<p><a name=\"59\">59</a>. <i>A cooperação no desenvolvimento</i> não deve limitar-se apenas à dimensão económica, mas há-de tornar-se uma grande<i> ocasião de encontro cultural e humano</i>. Se os sujeitos da cooperação dos países economicamente desenvolvidos não têm em conta — como às vezes sucede — a identidade cultural, própria e alheia, feita de valores humanos, não podem instaurar algum diálogo profundo com os cidadãos dos países pobres. Se estes, por sua vez, se abrem indiferentemente e sem discernimento a qualquer proposta cultural, ficam sem condições para assumir a responsabilidade do seu autêntico desenvolvimento<a href=\"#_edn139\" name=\"_ednref139\" title=\"\">[139]</a>. As sociedades tecnologicamente avançadas não devem confundir o próprio desenvolvimento tecnológico com uma suposta superioridade cultural, mas hão-de descobrir em si próprias virtudes, por vezes esquecidas, que as fizeram florescer ao longo da história. As sociedades em crescimento devem permanecer fiéis a tudo o que há de verdadeiramente humano nas suas tradições, evitando de lhes sobrepor automaticamente os mecanismos da civilização tecnológica globalizada. Existem, em todas as culturas, singulares e variadas convergências éticas, expressão de uma mesma natureza humana querida pelo Criador e que a sabedoria ética da humanidade chama lei natural<a href=\"#_edn140\" name=\"_ednref140\" title=\"\">[140]</a>. Esta lei moral universal é um fundamento firme de todo o diálogo cultural, religioso e político e permite que o multiforme pluralismo das várias culturas não se desvie da busca comum da verdade, do bem e de Deus. Por isso, a adesão a esta lei escrita nos corações é o pressuposto de qualquer colaboração social construtiva. Em todas as culturas existem pesos de que libertar-se, sombras a que subtrair-se. A fé cristã, que se encarna nas culturas transcendendo-as, pode ajudá-las a crescer na fraternização e solidariedade universais com benefício para o desenvolvimento comunitário e mundial.</p>",
            "<p><a name=\"60\">60</a>. Quando se procurarem soluções para a crise económica actual,<i> a ajuda ao desenvolvimento dos países pobres deve ser considerada como verdadeiro instrumento de criação de riqueza para todos</i>. Que projecto de ajuda pode abrir perspectivas tão significativas de mais valia — mesmo da economia mundial — como o apoio a populações que se encontram ainda numa fase inicial ou pouco avançada do seu processo de desenvolvimento económico? Nesta linha, os Estados economicamente mais desenvolvidos hão-de fazer o possível por destinar quotas maiores do seu produto interno bruto para as ajudas ao desenvolvimento, respeitando os compromissos que, sobre este ponto, foram tomados a nível de comunidade internacional. Poderão fazê-lo inclusivamente revendo as políticas internas de assistência e de solidariedade social, aplicando-lhes o princípio de subsidiariedade e criando sistemas mais integrativos de previdência social, com a participação activa dos sujeitos privados e da sociedade civil. Deste modo, pode-se até melhorar os serviços sociais e de assistência e simultaneamente poupar recursos, eliminando desperdícios e subvenções abusivas, para destinar à solidariedade internacional. Um sistema de solidariedade social melhor comparticipado e organizado, menos burocrático sem ficar menos coordenado, permitiria valorizar muitas energias, hoje adormecidas, em benefício também da solidariedade entre os povos.</p>",
            "<p>Uma possibilidade de ajuda para o desenvolvimento poderia derivar da aplicação eficaz da chamada subsidiariedade fiscal, que permitiria aos cidadãos decidirem a destinação de quotas dos seus impostos pagos ao Estado. Evitando degenerações particularistas, isso pode servir de incentivo para formas de solidariedade social a partir de baixo, com óbvios benefícios também na vertente da solidariedade para o desenvolvimento.</p>",
            "<p><a name=\"61\">61</a>. Uma solidariedade mais ampla a nível internacional exprime-se, antes de mais nada, continuando a promover, mesmo em condições de crise económica, <i> maior acesso à educação</i>, já que esta é condição essencial para a eficácia da própria cooperação internacional. Com o termo « educação », não se pretende referir apenas à instrução escolar ou à formação para o trabalho — ambas, causas importantes de desenvolvimento — mas à formação completa da pessoa. A este propósito, deve-se sublinhar um aspecto do problema: para educar, é preciso saber quem é a pessoa humana, conhecer a sua natureza. A progressiva difusão de uma visão relativista desta coloca sérios problemas à educação, sobretudo à educação moral, prejudicando a sua extensão a nível universal. Cedendo a tal relativismo, ficam todos mais pobres, com consequências negativas também sobre a eficácia da ajuda às populações mais carecidas, que não têm necessidade apenas de meios económicos ou técnicos, mas também de métodos e meios pedagógicos que ajudem as pessoas a chegar à sua plena realização humana.</p>",
            "<p>Um exemplo da relevância deste problema temo-lo no fenómeno do <i>turismo internacional</i><a href=\"#_edn141\" name=\"_ednref141\" title=\"\">[141]</a>, que pode constituir notável factor de desenvolvimento económico e de crescimento cultural, mas pode também transformar-se em ocasião de exploração e degradação moral. A situação actual oferece singulares oportunidades para que os aspectos económicos do desenvolvimento, ou seja, os fluxos de dinheiro e o nascimento em sede local de significativas experiências empresariais, cheguem a combinar-se com os aspectos culturais, sendo o educativo o primeiro deles. Há casos onde isso ocorre, mas em muitos outros o turismo internacional é fenómeno deseducativo tanto para o turista como para as populações locais. Com frequência, estas são confrontadas com comportamentos imorais ou mesmo perversos, como no caso do chamado turismo sexual, em que são sacrificados muitos seres humanos, mesmo de tenra idade. É doloroso constatar que isto acontece frequentemente com o aval dos governos locais, com o silêncio dos governos donde provêm os turistas e com a cumplicidade de muitos agentes do sector. Mesmo quando não se chega tão longe, o turismo internacional não raramente é vivido de modo consumista e hedonista, como evasão e com modalidades de organização típicas dos países de proveniência, e assim não se favorece um verdadeiro encontro entre pessoas e culturas. Por isso, é preciso pensar num turismo diverso, capaz de promover verdadeiro conhecimento recíproco, sem tirar espaço ao repouso e ao são divertimento: um turismo deste género há-de ser incrementado, graças também a uma ligação mais estreita com as experiências de cooperação internacional e de empresariado para o desenvolvimento.</p>",
            "<p><a name=\"62\">62</a>. Outro aspecto merecedor de atenção, ao tratar do desenvolvimento humano integral, é o fenómeno das <i>migrações</i>. É um fenómeno impressionante pela quantidade de pessoas envolvidas, pelas problemáticas sociais, económicas, políticas, culturais e religiosas que levanta, pelos desafios dramáticos que coloca à comunidade nacional e internacional. Pode-se dizer que estamos perante um fenómeno social de natureza epocal, que requer uma forte e clarividente política de cooperação internacional para ser convenientemente enfrentado. Esta política há-de ser desenvolvida a partir de uma estreita colaboração entre os países donde partem os emigrantes e os países de chegada; há-de ser acompanhada por adequadas normativas internacionais capazes de harmonizar os diversos sistemas legislativos, na perspectiva de salvaguardar as exigências e os direitos das pessoas e das famílias emigradas e, ao mesmo tempo, os das sociedades de chegada dos próprios emigrantes. Nenhum país se pode considerar capaz de enfrentar, sozinho, os problemas migratórios do nosso tempo. Todos somos testemunhas da carga de sofrimentos, contrariedades e aspirações que acompanha os fluxos migratórios. Como é sabido, o fenómeno é de gestão complicada; todavia é certo que os trabalhadores estrangeiros, não obstante as dificuldades relacionadas com a sua integração, prestam com o seu trabalho um contributo significativo para o desenvolvimento económico do país de acolhimento e também do país de origem com as remessas monetárias. Obviamente, tais trabalhadores não podem ser considerados como simples mercadoria ou mera força de trabalho; por isso, não devem ser tratados como qualquer outro factor de produção. Todo o imigrante é uma pessoa humana e, enquanto tal, possui direitos fundamentais inalienáveis que hão-de ser respeitados por todos em qualquer situação<a href=\"#_edn142\" name=\"_ednref142\" title=\"\">[142]</a>.</p>",
            "<p><a name=\"63\">63</a>. Ao considerar os problemas do desenvolvimento, não se pode deixar de pôr em evidência o nexo directo entre <i>pobreza e desemprego</i>. Em muitos casos, os pobres são o resultado da<i> violação da dignidade do trabalho humano</i>, seja porque as suas possibilidades são limitadas (desemprego, subemprego), seja porque são desvalorizados « os direitos que dele brotam, especialmente o direito ao justo salário, à segurança da pessoa do trabalhador e da sua família »<a href=\"#_edn143\" name=\"_ednref143\" title=\"\">[143]</a>. Por isso, já no dia 1 de Maio de 2000, o meu predecessor João Paulo II, de venerada memória, lançou um apelo, por ocasião do Jubileu dos Trabalhadores, para « uma coligação mundial em favor do trabalho decente »<a href=\"#_edn144\" name=\"_ednref144\" title=\"\">[144]</a>, encorajando a estratégia da Organização Internacional do Trabalho. Conferia, assim, uma forte valência moral a este objectivo, enquanto aspiração das famílias em todos os países do mundo. Qual é o significado da palavra « decente » aplicada ao trabalho? Significa um trabalho que, em cada sociedade, seja a expressão da dignidade essencial de todo o homem e mulher: um trabalho escolhido livremente, que associe eficazmente os trabalhadores, homens e mulheres, ao desenvolvimento da sua comunidade; um trabalho que, deste modo, permita aos trabalhadores serem respeitados sem qualquer discriminação; um trabalho que consinta satisfazer as necessidades das famílias e dar a escolaridade aos filhos, sem que estes sejam constrangidos a trabalhar; um trabalho que permita aos trabalhadores organizarem-se livremente e fazerem ouvir a sua voz; um trabalho que deixe espaço suficiente para reencontrar as próprias raízes a nível pessoal familiar e espiritual; um trabalho que assegure aos trabalhadores aposentados uma condição decorosa.</p>",
            "<p><a name=\"64\">64</a>. Ao reflectir sobre este tema do trabalho, é oportuna uma chamada de atenção também para a urgente necessidade de as <i>organizações sindicais dos trabalhadores </i>– desde sempre encorajadas e apoiadas pela Igreja — se abrirem às novas perspectivas que surgem no âmbito laboral. Superando as limitações próprias dos sindicatos de categoria, as organizações sindicais são chamadas a responsabilizar-se pelos novos problemas das nossas sociedades: refiro-me, por exemplo, ao conjunto de questões que os peritos de ciências sociais identificam no conflito entre pessoa trabalhadora e pessoa consumidora. Sem ter necessariamente de abraçar a tese duma efectiva passagem da centralidade do trabalhador para a do consumidor, parece em todo o caso que também este é um terreno para experiências sindicais inovadoras. O contexto global em que se realiza o trabalho requer igualmente que as organizações sindicais nacionais, fechadas prevalecentemente na defesa dos interesses dos próprios inscritos, volvam o olhar também para os não-inscritos, particularmente para os trabalhadores dos países em vias de desenvolvimento, onde frequentemente os direitos sociais são violados. A defesa destes trabalhadores, promovida com oportunas iniciativas também nos países de origem, permitirá às organizações sindicais porem em evidência as autênticas razões éticas e culturais que lhes consentiram, em contextos sociais e laborais diferentes, ser um factor decisivo para o desenvolvimento. Continua sempre válido o ensinamento da Igreja que propõe a distinção de papéis e funções entre sindicato e política. Esta distinção possibilitará às organizações sindicais individualizarem na sociedade civil o âmbito mais ajustado para a sua acção necessária de defesa e promoção do mundo do trabalho, sobretudo a favor dos trabalhadores explorados e não representados, cuja amarga condição resulta frequentemente ignorada pelo olhar distraído da sociedade.</p>",
            "<p><a name=\"65\">65</a>. Em seguida, é preciso que <i>as finanças</i> enquanto tais — com estruturas e modalidades de funcionamento necessariamente renovadas depois da sua má utilização que prejudicou a economia real — voltem a ser um <i> instrumento que tenha em vista a melhor produção de riqueza e o desenvolvimento</i>. Enquanto instrumentos, a economia e as finanças em toda a respectiva extensão, e não apenas em alguns dos seus sectores, devem ser utilizadas de modo ético a fim de criar as condições adequadas para o desenvolvimento do homem e dos povos. É certamente útil, se não mesmo indispensável em certas circunstâncias, dar vida a iniciativas financeiras nas quais predomine a dimensão humanitária. Isto, porém, não deve fazer esquecer que o inteiro sistema financeiro deve ser orientado para dar apoio a um verdadeiro desenvolvimento. Sobretudo, é necessário que não se contraponha o intuito de fazer o bem ao da efectiva capacidade de produzir bens. Os operadores das finanças devem redescobrir o fundamento ético próprio da sua actividade, para não abusarem de instrumentos sofisticados que possam atraiçoar os aforradores. Recta intenção, transparência e busca de bons resultados são compatíveis entre si e não devem jamais ser separados. Se o amor é inteligente, sabe encontrar também os modos para agir segundo uma previdente e justa conveniência, como significativamente indicam muitas experiências no campo do crédito cooperativo.</p>",
            "<p>Tanto uma regulamentação do sector capaz de assegurar os sujeitos mais débeis e impedir escandalosas especulações, como a experimentação de novas formas de financiamento destinadas a favorecer projectos de desenvolvimento, são experiências positivas que hão-de ser aprofundadas e encorajadas, invocando a<i> responsabilidade própria do aforrador</i>. Também a <i>experiência do microfinanciamento</i>, que mergulha as próprias raízes na reflexão e nas obras dos humanistas civis (penso nomeadamente no nascimento dos montepios), há-de ser revigorada e sistematizada, sobretudo nestes tempos em que os problemas financeiros podem tornar-se dramáticos para muitos sectores mais vulneráveis da população, que devem ser tutelados dos riscos de usura ou do desespero. Os sujeitos mais débeis hão-de ser educados para se defender da usura, do mesmo modo que os povos pobres devem ser educados para tirar real vantagem do microcrédito, desencorajando assim as formas de exploração possíveis nestes dois campos. Uma vez que existem novas formas de pobreza também nos países ricos, o microfinanciamento pode proporcionar ajudas concretas para a criação de iniciativas e sectores novos em favor das classes débeis da sociedade mesmo numa fase de possível empobrecimento da própria sociedade.</p>",
            "<p><a name=\"66\">66</a>. A interligação mundial fez surgir um novo poder político: o dos <i> consumidores e das suas associações</i>. Trata-se de um fenómeno carecido de aprofundamento, com elementos positivos que hão-de ser incentivados e excessos que se devem evitar. É bom que as pessoas ganhem consciência de que a acção de comprar é sempre um acto moral, para além de económico. Por isso, ao lado da responsabilidade social da empresa, há uma específica <i>responsabilidade social do consumidor</i>. Este há-de ser educado<a href=\"#_edn145\" name=\"_ednref145\" title=\"\">[145]</a>, sem cessar, para o papel que exerce diariamente e que pode desempenhar no respeito dos princípios morais, sem diminuir a racionalidade económica intrínseca ao acto de comprar. Também no sector das compras — precisamente em tempos como os que se estão experimentando, em que vêem o poder de compra reduzir-se, devendo por conseguinte consumir com maior sobriedade — é necessário percorrer outras estradas como, por exemplo, formas de cooperação para as compras à semelhança das cooperativas de consumo activas a partir do século XIX graças à iniciativa dos católicos. Além disso, é útil favorecer formas novas de comercialização de produtos provenientes de áreas pobres da terra para garantir uma retribuição decente aos produtores, contanto que se trate de um mercado verdadeiramente transparente, que os produtores não usufruam apenas de uma margem maior de lucro mas também de maior formação, profissionalização e tecnologia, e que, enfim, não se incluam em tais experiências de economia visões ideológicas de parte. Um papel mais incisivo dos consumidores, desde que não sejam eles próprios manipulados por associações não verdadeiramente representativas, é desejável como factor de democracia económica.</p>",
            "<p><a name=\"67\">67</a>. Perante o crescimento incessante da interdependência mundial, sente-se imenso — mesmo no meio de uma recessão igualmente mundial — a urgência de uma reforma quer da <i>Organização das Nações Unidas</i> quer da <i>arquitectura económica e financeira internacional</i>, para que seja possível uma real concretização do conceito de família de nações. De igual modo sente-se a urgência de encontrar formas inovadoras para actuar o princípio da<i> responsabilidade de proteger</i> <a href=\"#_edn146\" name=\"_ednref146\" title=\"\">[146]</a> e para atribuir também às nações mais pobres uma voz eficaz nas decisões comuns. Isto revela-se necessário precisamente no âmbito de um ordenamento político, jurídico e económico que incremente e guie a colaboração internacional para o desenvolvimento solidário de todos os povos. Para o governo da economia mundial, para sanar as economias atingidas pela crise de modo a prevenir o agravamento da mesma e em consequência maiores desequilíbrios, para realizar um oportuno e integral desarmamento, a segurança alimentar e a paz, para garantir a salvaguarda do ambiente e para regulamentar os fluxos migratórios urge a presença de uma verdadeira<i> Autoridade política mundial</i>, delineada já pelo meu predecessor, o Beato João XXIII. A referida Autoridade deverá regular-se pelo direito, ater-se coerentemente aos princípios de subsidiariedade e solidariedade, estar orientada para a consecução do bem comum<a href=\"#_edn147\" name=\"_ednref147\" title=\"\">[147]</a>,<i> comprometer-se na realização de um autêntico desenvolvimento humano integral inspirado nos valores da caridade na verdade</i>. Além disso, uma tal Autoridade deverá ser reconhecida por todos, gozar de poder efectivo para garantir a cada um a segurança, a observância da justiça, o respeito dos direitos<a href=\"#_edn148\" name=\"_ednref148\" title=\"\">[148]</a>. Obviamente, deve gozar da faculdade de fazer com que as partes respeitem as próprias decisões, bem como as medidas coordenadas e adoptadas nos diversos fóruns internacionais. É que, se isso faltasse, o direito internacional, não obstante os grandes progressos realizados nos vários campos, correria o risco de ser condicionado pelos equilíbrios de poder entre os mais fortes. O desenvolvimento integral dos povos e a colaboração internacional exigem que seja instituído um grau superior de ordenamento internacional de tipo subsidiário para o governo da globalização <a href=\"#_edn149\" name=\"_ednref149\" title=\"\">[149]</a> e que se dê finalmente actuação a uma ordem social conforme à ordem moral e àquela ligação entre esfera moral e social, entre política e esfera económica e civil que aparece já perspectivada no Estatuto das Nações Unidas.</p>"
        ]
    },
    "CAPÍTULO VI": {
        "subtitle": "<p align=\"center\"><b>O DESENVOLVIMENTO<br/> DOS POVOS E A TÉCNICA</b></p>",
        "content": [
            "<p><a name=\"68\">68</a>. O tema do desenvolvimento dos povos está intimamente ligado com o do desenvolvimento de cada indivíduo. Por sua natureza, a pessoa humana está dinamicamente orientada para o próprio desenvolvimento. Não se trata de um desenvolvimento garantido por mecanismos naturais, porque cada um de nós sabe que é capaz de realizar opções livres e responsáveis; também não se trata de um desenvolvimento à mercê do nosso capricho, enquanto todos sabemos que somos dom e não resultado de autogeração. Em nós, a liberdade é originariamente caracterizada pelo nosso ser e pelos seus limites. Ninguém plasma arbitrariamente a própria consciência, mas todos formam a própria personalidade sobre a base duma natureza que lhes foi dada. Não são apenas as outras pessoas que são indisponíveis; também nós não podemos dispor arbitrariamente de nós mesmos.<i> O desenvolvimento da pessoa degrada-se, se ela pretende ser a única produtora de si mesma</i>. De igual modo, degenera o desenvolvimento dos povos, se a humanidade pensa que se pode recriar valendo-se dos « prodígios » da tecnologia. Analogamente, o progresso económico revela-se fictício e danoso quando se abandona aos « prodígios » das finanças para apoiar incrementos artificiais e consumistas. Perante esta pretensão prometeica, devemos robustecer o amor por uma liberdade não arbitrária, mas tornada verdadeiramente humana pelo reconhecimento do bem que a precede. Com tal objectivo, é preciso que o homem reentre em si mesmo, para reconhecer as normas fundamentais da lei moral natural que Deus inscreveu no seu coração.</p>",
            "<p><a name=\"69\">69</a>. Hoje, o problema do desenvolvimento está estreitamente unido com o <i> progresso tecnológico</i>, com as suas deslumbrantes aplicações no campo biológico. A técnica — é bom sublinhá-lo — é um dado profundamente humano, ligado à autonomia e à liberdade do homem. Nela exprime-se e confirma-se o domínio do espírito sobre a matéria. O espírito, « tornando-se assim ‘‘mais liberto da escravidão das coisas, pode facilmente elevar-se ao culto e à contemplação do Criador'' »<a href=\"#_edn150\" name=\"_ednref150\" title=\"\">[150]</a>. A técnica permite dominar a matéria, reduzir os riscos, poupar fadigas, melhorar as condições de vida. Dá resposta à própria vocação do trabalho humano: na técnica, considerada como obra do génio pessoal, o homem reconhece-se a si mesmo e realiza a própria humanidade. A técnica é o aspecto objectivo do agir humano<a href=\"#_edn151\" name=\"_ednref151\" title=\"\">[151]</a>, cuja origem e razão de ser estão no elemento subjectivo: o homem que actua. Por isso, aquela nunca é simplesmente técnica; mas manifesta o homem e as suas aspirações ao desenvolvimento, exprime a tensão do ânimo humano para uma gradual superação de certos condicionamentos materiais. Assim, <i>a técnica insere-se no mandato de « cultivar e guardar a terra » </i>(<i>Gn </i>2, 15) que Deus confiou ao homem, e há-de ser orientada para reforçar aquela aliança entre ser humano e ambiente em que se deve reflectir o amor criador de Deus.</p>",
            "<p><a name=\"70\">70</a>. O desenvolvimento tecnológico pode induzir à ideia de auto-suficiência da própria técnica, quando o homem, interrogando-se apenas sobre o<i> como</i>, deixa de considerar os muitos <i>porquês </i>pelos quais é impelido a agir. Por isso, a técnica apresenta-se com uma fisionomia ambígua. Nascida da criatividade humana como instrumento da liberdade da pessoa, pode ser entendida como elemento de liberdade absoluta; aquela liberdade que quer prescindir dos limites que as coisas trazem consigo. O processo de globalização poderia substituir as ideologias com a técnica<a href=\"#_edn152\" name=\"_ednref152\" title=\"\">[152]</a>, passando esta a ser um poder ideológico que exporia a humanidade ao risco de se ver fechada dentro de um <i>a priori</i> do qual não poderia sair para encontrar o ser e a verdade. Em tal caso, todos nós conheceríamos, avaliaríamos e decidiríamos as situações da nossa vida a partir do interior de um horizonte cultural tecnocrático, ao qual pertenceríamos estruturalmente, sem poder jamais encontrar um sentido que não fosse produzido por nós. Esta visão torna hoje tão forte a mentalidade tecnicista que faz coincidir a verdade com o factível. Mas, quando o único critério da verdade é a eficiência e a utilidade, o desenvolvimento acaba automaticamente negado. De facto, o verdadeiro desenvolvimento não consiste primariamente no fazer; a chave do desenvolvimento é uma inteligência capaz de pensar a técnica e de individualizar o sentido plenamente humano do agir do homem, no horizonte de sentido da pessoa vista na globalidade do seu ser. Mesmo quando actua mediante um satélite ou um comando electrónico à distância, o seu agir continua sempre humano, expressão de uma liberdade responsável. A técnica seduz intensamente o homem, porque o livra das limitações físicas e alarga o seu horizonte.<i> Mas a liberdade humana só o é propriamente quando responde à sedução da técnica com decisões que sejam fruto de responsabilidade moral</i>. Daqui, a urgência de uma formação para a responsabilidade ética no uso da técnica. A partir do fascínio que a técnica exerce sobre o ser humano, deve-se recuperar o verdadeiro sentido da liberdade, que não consiste no inebriamento de uma autonomia total, mas na resposta ao apelo do ser, a começar pelo ser que somos nós mesmos.</p>",
            "<p><a name=\"71\">71</a>. Esta possibilidade da mentalidade técnica se desviar do seu originário álveo humanista ressalta, hoje, nos fenómenos da tecnicização do desenvolvimento e da paz. Frequentemente o desenvolvimento dos povos é considerado um problema de engenharia financeira, de abertura dos mercados, de redução das tarifas aduaneiras, de investimentos produtivos, de reformas institucionais; em suma, um problema apenas técnico. Todos estes âmbitos são muito importantes, mas não podemos deixar de interrogar-nos por que motivo, até agora, as opções de tipo técnico tenham resultado apenas de modo relativo. A razão há-de ser procurada mais profundamente. O desenvolvimento não será jamais garantido completamente por forças de certo modo automáticas e impessoais, sejam elas as do mercado ou as da política internacional.<i> O desenvolvimento é impossível sem homens rectos, sem operadores económicos e homens políticos que sintam intensamente em suas consciências o apelo do bem comum</i>. São necessárias tanto a preparação profissional como a coerência moral. Quando prevalece a absolutização da técnica, verifica-se uma confusão entre fins e meios: como único critério de acção, o empresário considerará o máximo lucro da produção; o político, a consolidação do poder; o cientista, o resultado das suas descobertas. Deste modo sucede frequentemente que, sob a rede das relações económicas, financeiras ou políticas, persistem incompreensões, contrariedades e injustiças; os fluxos dos conhecimentos técnicos multiplicam-se, mas em benefício dos seus proprietários, enquanto a situação real das populações que vivem sob tais influxos, e quase sempre na sua ignorância, permanece imutável e sem efectivas possibilidades de emancipação.</p>",
            "<p><a name=\"72\">72</a>. Às vezes, também a paz corre o risco de ser considerada como uma produção técnica, fruto apenas de acordos entre governos ou de iniciativas tendentes a assegurar ajudas económicas eficientes. É verdade que a<i> construção da paz </i> exige um constante tecimento de contactos diplomáticos, intercâmbios económicos e tecnológicos, encontros culturais, acordos sobre projectos comuns, e também a assunção de empenhos compartilhados para conter as ameaças de tipo bélico e cercear à nascença eventuais tentações terroristas. Mas, para que tais esforços possam produzir efeitos duradouros, é necessário que se apoiem sobre valores radicados na verdade da vida. Por outras palavras, é preciso ouvir a voz das populações interessadas e atender à situação delas para interpretar adequadamente os seus anseios. De certo modo, deve-se colocar em continuidade com o esforço anónimo de tantas pessoas decididamente comprometidas a promover o encontro entre os povos e a favorecer o desenvolvimento partindo do amor e da compreensão recíproca. Entre tais pessoas, contam-se também fiéis cristãos, empenhados na grande tarefa de dar ao desenvolvimento e à paz um sentido plenamente humano.</p>",
            "<p><a name=\"73\">73</a>. Ligada ao desenvolvimento tecnológico está a crescente presença dos<i> meios de comunicação social</i>. Já é quase impossível imaginar a existência da família humana sem eles. No bem e no mal, estão de tal modo encarnados na vida do mundo, que parece verdadeiramente absurda a posição de quantos defendem a sua neutralidade, reivindicando em consequência a sua autonomia relativamente à moral que diria respeito às pessoas. Muitas vezes tais perspectivas, que enfatizam a natureza estritamente técnica dos <i>mass media</i>, de facto favorecem a sua subordinação a cálculos económicos, ao intuito de dominar os mercados e, não último, ao desejo de impor parâmetros culturais em função de projectos de poder ideológico e político. Dada a importância fundamental que têm na determinação de alterações no modo de ler e conhecer a realidade e a própria pessoa humana, torna-se necessária uma atenta reflexão sobre a sua influência principalmente na dimensão ético-cultural da globalização e do desenvolvimento solidário dos povos. Como requerido por uma correcta gestão da globalização e do desenvolvimento, <i>o sentido e a finalidade dos</i> <i>mass media</i> <i>devem ser buscados no fundamento antropológico</i>. Isto quer dizer que os mesmos podem tornar-se<i> ocasião de humanização</i>, não só quando, graças ao desenvolvimento tecnológico, oferecem maiores possibilidades de comunicação e de informação, mas também e sobretudo quando são organizados e orientados à luz de uma imagem da pessoa e do bem comum que traduza os seus valores universais. Os meios de comunicação social não favorecem a liberdade nem globalizam o desenvolvimento e a democracia para todos simplesmente porque multiplicam as possibilidades de interligação e circulação das ideias; para alcançar tais objectivos, é preciso que estejam centrados na promoção da dignidade das pessoas e dos povos, animados expressamente pela caridade e colocados ao serviço da verdade, do bem e da fraternidade natural e sobrenatural. De facto, na humanidade, a liberdade está intrinsecamente ligada a estes valores superiores. Os<i> mass media </i>podem constituir uma válida ajuda para fazer crescer a comunhão da família humana e o <i>ethos </i>das sociedades, quando se tornam instrumentos de promoção da participação universal na busca comum daquilo que é justo.</p>",
            "<p><a name=\"74\">74</a>. Hoje, um campo primário e crucial da luta cultural entre o absolutismo da técnica e a responsabilidade moral do homem é o da <i>bioética</i>, onde se joga radicalmente a própria possibilidade de um desenvolvimento humano integral. Trata-se de um âmbito delicadíssimo e decisivo, onde irrompe, com dramática intensidade, a questão fundamental de saber se o homem se produziu por si mesmo ou depende de Deus. As descobertas científicas neste campo e as possibilidades de intervenção técnica parecem tão avançadas que impõem a escolha entre estas duas concepções: a da razão aberta à transcendência ou a da razão fechada na imanência. Está-se perante uma opção decisiva. No entanto a concepção racional da tecnologia centrada sobre si mesma apresenta-se como irracional, porque implica uma decidida rejeição do sentido e do valor. Não é por acaso que a posição fechada à transcendência se defronta com a dificuldade de pensar como tenha sido possível do nada ter brotado o ser e do acaso ter nascido a inteligência<a href=\"#_edn153\" name=\"_ednref153\" title=\"\">[153]</a>. Face a estes dramáticos problemas, razão e fé ajudam-se mutuamente; e só conjuntamente salvarão o homem:<i> fascinada pela pura tecnologia, a razão sem a fé está destinada a perder-se na ilusão da própria omnipotência, enquanto a fé sem a razão corre o risco do alheamento da vida concreta das pessoas</i><a href=\"#_edn154\" name=\"_ednref154\" title=\"\">[154]</a>.</p>",
            "<p><a name=\"75\">75</a>. Paulo VI já tinha reconhecido e indicado o horizonte mundial da questão social<a href=\"#_edn155\" name=\"_ednref155\" title=\"\">[155]</a>. Prosseguindo por esta estrada, é preciso afirmar que hoje a <i>questão social se tornou radicalmente antropológica</i>, enquanto toca o próprio modo não só de conceber mas também de manipular a vida, colocada cada vez mais nas mãos do homem pelas biotecnologias. A fecundação<i> in vitro</i>, a pesquisa sobre os embriões, a possibilidade da clonagem e hibridação humana nascem e promovem-se na actual cultura do desencanto total, que pensa ter desvendado todos os mistérios porque já se chegou à raiz da vida. Aqui o absolutismo da técnica encontra a sua máxima expressão. Em tal cultura, a consciência é chamada apenas a registar uma mera possibilidade técnica. Contudo não se podem minimizar os cenários inquietantes para o futuro do homem e os novos e poderosos instrumentos que a « cultura da morte » tem à sua disposição. À difusa e trágica chaga do aborto poder-se-ia juntar no futuro — embora sub-repticiamente já esteja presente <i>in nuce</i> — uma sistemática planificação eugenética dos nascimentos. No extremo oposto, vai abrindo caminho uma<i> mens eutanasica</i>, manifestação não menos abusiva de domínio sobre a vida, que é considerada, em certas condições, como não digna de ser vivida. Por detrás destes cenários encontram-se posições culturais negacionistas da dignidade humana. Por sua vez, estas práticas estão destinadas a alimentar uma concepção material e mecanicista da vida humana. Quem poderá medir os efeitos negativos de tal mentalidade sobre o desenvolvimento? Como poderá alguém maravilhar-se com a indiferença diante de situações humanas de degradação, quando se comporta indiferentemente com o que é humano e com aquilo que não o é? Maravilha a selecção arbitrária do que hoje é proposto como digno de respeito: muitos, prontos a escandalizar-se por coisas marginais, parecem tolerar injustiças inauditas. Enquanto os pobres do mundo batem às portas da opulência, o mundo rico corre o risco de deixar de ouvir tais apelos à sua porta por causa de uma consciência já incapaz de reconhecer o humano. Deus revela o homem ao homem; a razão e a fé colaboram para lhe mostrar o bem, desde que o queira ver; a lei natural, na qual reluz a Razão criadora, indica a grandeza do homem, mas também a sua miséria quando ele desconhece o apelo da verdade moral.</p>",
            "<p><a name=\"76\">76</a>. Um dos aspectos do espírito tecnicista moderno é palpável na propensão a considerar os problemas e as moções ligados à vida interior somente do ponto de vista psicológico, chegando-se mesmo ao reducionismo neurológico. Assim esvazia-se a interioridade do homem e, progressivamente, vai-se perdendo a noção da consistência ontológica da alma humana, com as profundidades que os Santos souberam pôr a descoberto.<i> O problema do desenvolvimento está estritamente ligado também com a nossa concepção da alma do homem</i>, uma vez que o nosso eu acaba muitas vezes reduzido ao psíquico, e a saúde da alma é confundida com o bem-estar emotivo. Na base, estas reduções têm uma profunda incompreensão da vida espiritual e levam-nos a ignorar que o desenvolvimento do homem e dos povos depende verdadeiramente também da solução dos problemas de carácter espiritual. <i>Além do crescimento material, o desenvolvimento deve incluir o espiritual</i>, porque a pessoa humana é « um ser uno, composto de alma e corpo »<a href=\"#_edn156\" name=\"_ednref156\" title=\"\">[156]</a>, nascido do amor criador de Deus e destinado a viver eternamente. O ser humano desenvolve-se quando cresce no espírito, quando a sua alma se conhece a si mesma e apreende as verdades que Deus nela imprimiu em gérmen, quando dialoga consigo mesma e com o seu Criador. Longe de Deus, o homem vive inquieto e está mal. A alienação social e psicológica e as inúmeras neuroses que caracterizam as sociedades opulentas devem-se também a causas de ordem espiritual. Uma sociedade do bem-estar, materialmente desenvolvida mas oprimente para a alma, de per si não está orientada para o autêntico desenvolvimento. As novas formas de escravidão da droga e o desespero em que caem tantas pessoas têm uma explicação não só sociológica e psicológica, mas essencialmente espiritual. O vazio em que a alma se sente abandonada, embora no meio de tantas terapias para o corpo e para o psíquico, gera sofrimento.<i> Não há desenvolvimento pleno nem bem comum universal sem o bem espiritual e moral das pessoas</i>, consideradas na sua totalidade de alma e corpo.</p>",
            "<p><a name=\"77\">77</a>. O absolutismo da técnica tende a produzir uma incapacidade de perceber aquilo que não se explica meramente pela matéria; e, no entanto, todos os homens experimentam os numerosos aspectos imateriais e espirituais da sua vida. Conhecer não é um acto apenas material, porque o conhecido esconde sempre algo que está para além do dado empírico. Todo o nosso conhecimento, mesmo o mais simples, é sempre um pequeno prodígio, porque nunca se explica completamente com os instrumentos materiais que utilizamos. Em cada verdade, há sempre mais do que nós mesmos teríamos esperado; no amor que recebemos, há sempre qualquer coisa que nos surpreende. Não deveremos cessar jamais de maravilhar-nos diante destes prodígios. Em cada conhecimento e em cada acto de amor, a alma do homem experimenta um « extra » que se assemelha muito a um dom recebido, a uma altura para a qual nos sentimos atraídos. Também o desenvolvimento do homem e dos povos se coloca a uma tal altura, se considerarmos <i>a dimensão espiritual </i>que deve necessariamente conotar aquele para que possa ser autêntico. Este requer olhos novos e um coração novo, capaz de <i>superar a visão materialista dos acontecimentos humanos</i> e entrever no desenvolvimento um « mais além » que a técnica não pode dar. Por este caminho, será possível perseguir aquele desenvolvimento humano integral que tem o seu critério orientador na força propulsora da caridade na verdade.<br clear=\"all\"/>  </p>"
        ]
    },
    "CONCLUSÃO": {
        "subtitle": "",
        "content": [
            "<p><a name=\"78\">78</a>. Sem Deus, o homem não sabe para onde ir e não consegue sequer compreender quem é. Perante os enormes problemas do desenvolvimento dos povos que quase nos levam ao desânimo e à rendição, vem em nosso auxílio a palavra do Senhor Jesus Cristo que nos torna cientes deste dado fundamental: « Sem Mim, nada podeis fazer » (<i>Jo</i> 15, 5), e encoraja: « Eu estarei sempre convosco, até ao fim do mundo » (<i>Mt </i>28, 20). Diante da vastidão do trabalho a realizar, somos apoiados pela fé na presença de Deus junto daqueles que se unem no seu nome e trabalham pela justiça. Paulo VI recordou-nos, na<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i>, que o homem não é capaz de gerir sozinho o próprio progresso, porque não pode por si mesmo fundar um verdadeiro humanismo. Somente se pensarmos que somos chamados, enquanto indivíduos e comunidade, a fazer parte da família de Deus como seus filhos, é que seremos capazes de produzir um novo pensamento e exprimir novas energias ao serviço de um verdadeiro humanismo integral. Por isso, a maior força ao serviço do desenvolvimento é um humanismo cristão <a href=\"#_edn157\" name=\"_ednref157\" title=\"\">[157]</a> que reavive a caridade e que se deixe guiar pela verdade, acolhendo uma e outra como dom permanente de Deus. A disponibilidade para Deus abre à disponibilidade para os irmãos e para uma vida entendida como tarefa solidária e jubilosa. Pelo contrário, a reclusão ideológica a Deus e o ateísmo da indiferença, que esquecem o Criador e correm o risco de esquecer também os valores humanos, contam-se hoje entre os maiores obstáculos ao desenvolvimento.<i> O humanismo que exclui Deus é um humanismo desumano</i>. Só um humanismo aberto ao Absoluto pode guiar-nos na promoção e realização de formas de vida social e civil — no âmbito das estruturas, das instituições, da cultura, do<i> ethos</i> — preservando-nos do risco de cairmos prisioneiros das modas do momento. É a consciência do Amor indestrutível de Deus que nos sustenta no fadigoso e exaltante compromisso a favor da justiça, do desenvolvimento dos povos, por entre êxitos e fracassos, na busca incessante de ordenamentos rectos para as realidades humanas. <i>O amor de Deus chama-nos a sair daquilo que é limitado e não definitivo, dá-nos coragem de agir continuando a procurar o bem de todos</i>, ainda que não se realize imediatamente e aquilo que conseguimos actuar — nós e as autoridades políticas e os operadores económicos — seja sempre menos de quanto anelamos<a href=\"#_edn158\" name=\"_ednref158\" title=\"\">[158]</a>. Deus dá-nos a força de lutar e sofrer por amor do bem comum, porque Ele é o nosso Tudo, a nossa esperança maior.</p>",
            "<p><a name=\"79\">79</a>.<i> O desenvolvimento tem necessidade de cristãos com os braços levantados para Deus</i> em atitude de oração, cristãos movidos pela consciência de que o amor cheio de verdade — <i>caritas in veritate</i> –, do qual procede o desenvolvimento autêntico, não o produzimos nós, mas é-nos dado. Por isso, inclusive nos momentos mais difíceis e complexos, além de reagir conscientemente devemos sobretudo referir-nos ao seu amor. O desenvolvimento implica atenção à vida espiritual, uma séria consideração das experiências de confiança em Deus, de fraternidade espiritual em Cristo, de entrega à providência e à misericórdia divina, de amor e de perdão, de renúncia a si mesmo, de acolhimento do próximo, de justiça e de paz. Tudo isto é indispensável para transformar os « corações de pedra » em « corações de carne » (<i>Ez </i>36, 26), para tornar « divina » e consequentemente mais digna do homem a vida sobre a terra. Tudo<i> isto é do homem</i>, porque o homem é sujeito da própria existência; e ao mesmo tempo<i> é de Deus</i>, porque Deus está no princípio e no fim de tudo aquilo que tem valor e redime: « quer o mundo, quer a vida, quer a morte, quer o presente, quer o futuro, tudo é vosso; mas vós sois de Cristo, e Cristo é de Deus » (<i>1 Cor</i> 3, 22-23). A ânsia do cristão é que toda a família humana possa invocar a Deus como o « Pai nosso ». Juntamente com o Filho unigénito, possam todos os homens aprender a rezar ao Pai e a pedir-Lhe, com as palavras que o próprio Jesus nos ensinou, para O saber santificar vivendo segundo a sua vontade, e depois ter o pão necessário para cada dia, a compreensão e a generosidade com quem nos ofendeu, não ser postos à prova além das suas forças e ver-se livres do mal (cf.<i> Mt</i> 6, 9-13).</p>",
            "<p>No final do <i>Ano Paulino</i>, apraz-me formular os seguintes votos com palavras do Apóstolo tiradas da sua <i>Carta aos Romanos</i>: « <i>Que a vossa caridade seja sincera, aborrecendo o mal e aderindo ao bem. Amai-vos uns aos outros com amor fraternal, adiantando-vos em honrar uns aos outros</i>» (12, 9-10). Que a Virgem Maria, proclamada por Paulo VI <i>Mater Ecclesiæ </i>e honrada pelo povo cristão como<i> Speculum Iustitiæ </i>e<i> Regina Pacis</i>, nos proteja e obtenha, com a sua intercessão celeste, a força, a esperança e a alegria necessárias para continuarmos a dedicar-nos com generosidade ao compromisso de realizar o « <i>desenvolvimento integral do homem todo e de todos os homens</i> »<a href=\"#_edn159\" name=\"_ednref159\" title=\"\">[159]</a>.</p>",
            "<p><i>Dado em Roma, junto de São Pedro, no dia 29 de Junho — Solenidade dos Santos Apóstolos Pedro e Paulo — do ano de 2009, quinto do meu Pontificado.<br/>  </i></p>",
            "<p align=\"center\"> <b>BENEDICTUS PP. XVI</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 22:<i> AAS</i> 59 (1967), 268; cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 69.</p>",
            "<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\">[2]</a> <i> Discurso no Dia do Desenvolvimento </i>(23 de Agosto de 1968):<i> AAS</i> 60 (1968), 626-627.</p>",
            "<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\">[3]</a> Cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 2002</a></i>:<i> AAS </i>94 (2002), 132-140.</p>",
            "<p><a href=\"#_ednref4\" name=\"_edn4\" title=\"\">[4]</a> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 26.</p>",
            "<p><a href=\"#_ednref5\" name=\"_edn5\" title=\"\">[5]</a> Cf. João XXIII, Carta enc.<i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> (11 de Abril de 1963):<i> AAS</i> 55 (1963), 268-270.</p>",
            "<p><a href=\"#_ednref6\" name=\"_edn6\" title=\"\">[6]</a> Cf. n. 16: <i>AAS</i> 59 (1967), 265.</p>",
            "<p><a href=\"#_ednref7\" name=\"_edn7\" title=\"\">[7]</a> Cf.<i> ibid.</i>, 82: <i>o.c.</i>, 297.</p>",
            "<p><a href=\"#_ednref8\" name=\"_edn8\" title=\"\">[8]</a> <i> Ibid.</i>, 42:<i> o.c.</i>, 278.</p>",
            "<p><a href=\"#_ednref9\" name=\"_edn9\" title=\"\">[9]</a><i> Ibid.</i>, 20:<i> o.c.</i>, 267.</p>",
            "<p><a href=\"#_ednref10\" name=\"_edn10\" title=\"\">[10]</a> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 36; Paulo VI, Carta ap.<i> <a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a> </i>(14 de Maio de 1971), 4: <i>AAS </i>63 (1971), 403-404; João Paulo II, Carta enc. <i><a href=\"http://www.vatican.va/edocs/POR0067/__P6.HTM\">Centesimus annus</a></i> (1 de Maio de 1991), 43:<i> AAS </i>83 (1991), 847.</p>",
            "<p><a href=\"#_ednref11\" name=\"_edn11\" title=\"\">[11]</a> Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 13: <i>AAS</i> 59 (1967), 263-264.</p>",
            "<p><a href=\"#_ednref12\" name=\"_edn12\" title=\"\">[12]</a> Cf. Pont. Conselho « Justiça e Paz »,<i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_po.html\">Compêndio da Doutrina Social da Igreja</a></i>, n. 76.</p>",
            "<p><a href=\"#_ednref13\" name=\"_edn13\" title=\"\">[13]</a> Cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\"> Discurso na Sessão inaugural dos trabalhos da V Conferência Geral do Episcopado Latino-Americano e do Caribe</a></i> (13 de Maio de 2007): <i>Insegnamenti</i> III/1 (2007), 854-870.</p>",
            "<p><a href=\"#_ednref14\" name=\"_edn14\" title=\"\">[14]</a> Cf. nn. 3-5:<i> AAS </i>59 (1967), 258-260.</p>",
            "<p><a href=\"#_ednref15\" name=\"_edn15\" title=\"\">[15]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0070/__P3.HTM\">Sollicitudo rei socialis</a></i> (30 de Dezembro de 1987), 6-7:<i> AAS</i> 80 (1988), 517-519.</p>",
            "<p><a href=\"#_ednref16\" name=\"_edn16\" title=\"\">[16]</a> Cf. Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967) 14:<i> AAS</i> 59 (1967), 264.</p>",
            "<p><a href=\"#_ednref17\" name=\"_edn17\" title=\"\">[17]</a> Bento XVI, Carta enc. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i> (25 de Dezembro de 2005), 18:<i> AAS</i> 98 (2006), 232.</p>",
            "<p><a href=\"#_ednref18\" name=\"_edn18\" title=\"\">[18]</a><i> Ibid.</i>, 6:<i> o.c.</i>, 222.</p>",
            "<p><a href=\"#_ednref19\" name=\"_edn19\" title=\"\">[19]</a> Cf. Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/speeches/2005/december/documents/hf_ben_xvi_spe_20051222_roman-curia.html\">Discurso à Cúria Romana durante a apresentação de votos natalícios</a></i> (22 de Dezembro de 2005): <i>Insegnamenti </i>I (2005), 1023-1032.</p>",
            "<p><a href=\"#_ednref20\" name=\"_edn20\" title=\"\">[20]</a> Cf. João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0070/__P2.HTM\">Sollicitudo rei socialis</a></i> (30 de Dezembro de 1987), 3:<i> AAS </i>80 (1988), 515.</p>",
            "<p><a href=\"#_ednref21\" name=\"_edn21\" title=\"\">[21]</a> Cf.<i> ibid.</i>, 1:<i> o.c.</i>, 513-514.</p>",
            "<p><a href=\"#_ednref22\" name=\"_edn22\" title=\"\">[22]</a> Cf.<i> ibid.</i>, 3:<i> o.c.</i>, 515.</p>",
            "<p><a href=\"#_ednref23\" name=\"_edn23\" title=\"\">[23]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0068/__P4.HTM\">Laborem exercens</a> </i>(14 de Setembro de 1981), 3:<i> AAS </i>73 (1981), 583-584.</p>",
            "<p><a href=\"#_ednref24\" name=\"_edn24\" title=\"\">[24]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P2.HTM\">Centesimus annus</a></i><a href=\"http://www.vatican.va/edocs/POR0067/__P2.HTM\"> </a>(1 de Maio de 1991), 3:<i> AAS</i> 83 (1991), 794-796.</p>",
            "<p><a href=\"#_ednref25\" name=\"_edn25\" title=\"\">[25]</a> Cf. Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 3:<i> AAS </i>59 (1967), 258.</p>",
            "<p><a href=\"#_ednref26\" name=\"_edn26\" title=\"\">[26]</a> Cf.<i> ibid.</i>, 34: <i>o.c.</i>, 274.</p>",
            "<p><a href=\"#_ednref27\" name=\"_edn27\" title=\"\">[27]</a> Cf. nn. 8-9:<i> AAS </i>60 (1968), 485-487; Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/speeches/2008/may/documents/hf_ben-xvi_spe_20080510_humanae-vitae.html\">Discurso aos participantes no Congresso Internacional organizado no 40º aniversário da « Humanae vitae »</a></i> (10 de Maio de 2008):<i> Insegnamenti</i> IV/1 (2008), 753-756.</p>",
            "<p><a href=\"#_ednref28\" name=\"_edn28\" title=\"\">[28]</a> Cf. Carta enc.<i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a> </i>(25 de Março de 1995), 93: <i>AAS</i> 87 (1995), 507-508.</p>",
            "<p><a href=\"#_ednref29\" name=\"_edn29\" title=\"\">[29]</a><i> Ibid.</i>, 101: <i>o.c.</i>, 516-518.</p>",
            "<p><a href=\"#_ednref30\" name=\"_edn30\" title=\"\">[30]</a> N. 29:<i> AAS</i> 68 (1976), 25.</p>",
            "<p><a href=\"#_ednref31\" name=\"_edn31\" title=\"\">[31]</a><i> Ibid.</i>, 31:<i> o.c.</i>, 26.</p>",
            "<p><a href=\"#_ednref32\" name=\"_edn32\" title=\"\">[32]</a> Cf. João Paulo II, Carta enc. <i><a href=\"http://www.vatican.va/edocs/POR0070/__P7.HTM\">Sollicitudo rei socialis</a></i> (30 de Dezembro de 1987), 41:<i> AAS</i> 80 (1988), 570-572.</p>",
            "<p><a href=\"#_ednref33\" name=\"_edn33\" title=\"\">[33]</a> Cf.<i> ibid.</i>, 41: <i>o.c.</i>, 570-572; Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P3.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 5.54:<i> AAS </i>83 (1991), 799.859-860.</p>",
            "<p><a href=\"#_ednref34\" name=\"_edn34\" title=\"\">[34]</a> N. 15:<i> AAS</i> 59 (1967), 265.</p>",
            "<p><a href=\"#_ednref35\" name=\"_edn35\" title=\"\">[35]</a> Cf. <i>ibid.</i>, 2: <i>o.c.</i>, 481-482; Leão XIII, Carta enc.<i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum novarum</a></i> (15 de Maio de 1891):<i> Leonis XIII P. M. Acta</i>, XI (1892), 97-144; João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0070/__P3.HTM\">Sollicitudo rei socialis</a></i> (30 de Dezembro de 1987), 8:<i> AAS </i>80 (1988), 519-520; Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0067/__P3.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 5: <i>AAS </i>83 (1991), 799.</p>",
            "<p><a href=\"#_ednref36\" name=\"_edn36\" title=\"\">[36]</a> Cf. Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 2.13:<i> AAS </i>59 (1967), 258.263-264.</p>",
            "<p><a href=\"#_ednref37\" name=\"_edn37\" title=\"\">[37]</a><i> Ibid.</i>, 42:<i> o.c.</i>, 278.</p>",
            "<p><a href=\"#_ednref38\" name=\"_edn38\" title=\"\">[38]</a><i> Ibid.</i>, 11: <i>o.c.</i>, 262; cf. João Paulo II, Carta enc. <i><a href=\"http://www.vatican.va/edocs/POR0067/__P5.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 25:<i> AAS</i> 83 (1991), 822-824.</p>",
            "<p><a href=\"#_ednref39\" name=\"_edn39\" title=\"\">[39]</a> Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 15:<i> AAS </i>59 (1967), 265.</p>",
            "<p><a href=\"#_ednref40\" name=\"_edn40\" title=\"\">[40]</a> <i> Ibid.</i>, 3:<i> o.c.</i>, 258.</p>",
            "<p><a href=\"#_ednref41\" name=\"_edn41\" title=\"\">[41]</a> <i> Ibid.</i>, 6:<i> o.c.</i>, 260.</p>",
            "<p><a href=\"#_ednref42\" name=\"_edn42\" title=\"\">[42]</a> <i> Ibid.</i>, 14:<i> o.c.</i>, 264.</p>",
            "<p><a href=\"#_ednref43\" name=\"_edn43\" title=\"\">[43]</a> <i> Ibid.</i>, 14:<i> o.c.</i>, 264; cf. João Paulo II, Carta enc. <i><a href=\"http://www.vatican.va/edocs/POR0067/__P8.HTM\">Centesimus annus</a></i> (1 de Maio de 1991), 53-62:<i> AAS</i> 83 (1991), 859-867; Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0061/__PE.HTM\">Redemptor hominis</a></i> (4 de Março de 1979), 13-14:<i> AAS </i>71 (1979), 282-286.</p>",
            "<p><a href=\"#_ednref44\" name=\"_edn44\" title=\"\">[44]</a> Cf. Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 12:<i> AAS</i> 59 (1967), 262-263.</p>",
            "<p><a href=\"#_ednref45\" name=\"_edn45\" title=\"\">[45]</a> Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 22.</p>",
            "<p><a href=\"#_ednref46\" name=\"_edn46\" title=\"\">[46]</a> Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 13: <i>AAS</i> 59 (1967), 263-264.</p>",
            "<p><a href=\"#_ednref47\" name=\"_edn47\" title=\"\">[47]</a> Cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Discurso aos participantes no IV Congresso Eclesial Nacional da Igreja que está na Itália</a></i> (19 de Outubro de 2006): <i> Insegnamenti</i> II/2 (2006), 465-477.</p>",
            "<p><a href=\"#_ednref48\" name=\"_edn48\" title=\"\">[48]</a> Cf. Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 16:<i> AAS</i> 59 (1967), 265.</p>",
            "<p><a href=\"#_ednref49\" name=\"_edn49\" title=\"\">[49]</a> <i> Ibid.</i>, 16:<i> o.c.</i>, 265.</p>",
            "<p><a href=\"#_ednref50\" name=\"_edn50\" title=\"\">[50]</a> Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html\">Discurso aos jovens no cais de Barangaroo</a></i> (17 de Julho de 2008):<i> L'Osservatore Romano</i> (ed. portuguesa de 19//VII/2008), 4.</p>",
            "<p><a href=\"#_ednref51\" name=\"_edn51\" title=\"\">[51]</a> Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 20:<i> AAS</i> 59 (1967), 267.</p>",
            "<p><a href=\"#_ednref52\" name=\"_edn52\" title=\"\">[52]</a> <i> Ibid.</i>, 66:<i> o.c.</i>, 289-290.</p>",
            "<p><a href=\"#_ednref53\" name=\"_edn53\" title=\"\">[53]</a> <i> Ibid.</i>, 21:<i> o.c.</i>, 267-268.</p>",
            "<p><a href=\"#_ednref54\" name=\"_edn54\" title=\"\">[54]</a> Cf. nn. 3.29.32: <i>o.c., </i>258.272.273.</p>",
            "<p><a href=\"#_ednref55\" name=\"_edn55\" title=\"\">[55]</a> Cf. Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0070/__P5.HTM\">Sollicitudo rei socialis</a> </i>(30 de Dezembro de 1987), 28: <i>AAS</i> 80 (1988), 548-550.</p>",
            "<p><a href=\"#_ednref56\" name=\"_edn56\" title=\"\">[56]</a> Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 9: <i>AAS</i> 59 (1967), 261-262.</p>",
            "<p><a href=\"#_ednref57\" name=\"_edn57\" title=\"\">[57]</a> Cf. Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0070/__P4.HTM\">Sollicitudo rei socialis</a> </i>(30 de Dezembro de 1987), 20: <i>AAS</i> 80 (1988), 536-537.</p>",
            "<p><a href=\"#_ednref58\" name=\"_edn58\" title=\"\">[58]</a> Cf. Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P5.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 22-29:<i> AAS </i>83 (1991), 819-830.</p>",
            "<p><a href=\"#_ednref59\" name=\"_edn59\" title=\"\">[59]</a> Cf. nn. 23.33:<i> AAS </i>59 (1967), 268-269.273-274.</p>",
            "<p><a href=\"#_ednref60\" name=\"_edn60\" title=\"\">[60]</a> Cf.<i> Leonis XIII P. M. Acta</i>, XI (1892), 135.</p>",
            "<p><a href=\"#_ednref61\" name=\"_edn61\" title=\"\">[61]</a> Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 63.</p>",
            "<p><a href=\"#_ednref62\" name=\"_edn62\" title=\"\">[62]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P5.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 24:<i> AAS</i> 83 (1991), 821-822.</p>",
            "<p><a href=\"#_ednref63\" name=\"_edn63\" title=\"\">[63]</a> Cf. João Paulo II, Carta enc. <i>Veritatis splendor</i> (6 de Agosto de 1993), <a href=\"http://www.vatican.va/edocs/POR0072/__P4.HTM\">33</a>.<a href=\"http://www.vatican.va/edocs/POR0072/__P5.HTM\">46</a>.<a href=\"http://www.vatican.va/edocs/POR0072/__P5.HTM\">51</a>: <i>AAS</i> 85 (1993), 1160.1169-1171.1174-1175;<i> Discurso à Assembleia Geral das Nações Unidas na comemoração do cinquentenário de fundação </i>(5 de Outubro de 1995), 3:<i> Insegnamenti </i>XVIII/2 (1995), 732-733.</p>",
            "<p><a href=\"#_ednref64\" name=\"_edn64\" title=\"\">[64]</a> Cf. Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 47:<i> AAS </i>59 (1967), 280-281; João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0070/__P7.HTM\">Sollicitudo rei socialis</a></i> (30 de Dezembro de 1987), 42:<i> AAS</i> 80 (1988), 572-574.</p>",
            "<p><a href=\"#_ednref65\" name=\"_edn65\" title=\"\">[65]</a> Cf. Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/messages/food/documents/hf_ben-xvi_mes_20071004_world-food-day-2007.html\">Mensagem por ocasião do Dia Mundial da Alimentação de 2007</a></i>:<i> AAS</i> 99 (2007), 933-935.</p>",
            "<p><a href=\"#_ednref66\" name=\"_edn66\" title=\"\">[66]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a> </i>(25 de Março de 1995), 18.59.63-64:<i> AAS</i> 87 (1995), 419-421.467-468.472-475.</p>",
            "<p>[<a href=\"#_ednref67\" name=\"_edn67\" title=\"\">[67]</a> Cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2007</a></i>, 5:<i> Insegnamenti </i>II/2 (2006), 778.</p>",
            "<p><a href=\"#_ednref68\" name=\"_edn68\" title=\"\">[68]</a> Cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 2002</a></i>, 4-7.12-15: <i>AAS</i> 94 (2002), 134-136.138-140;<i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 2004</a></i>, 8: <i>AAS</i> 96 (2004), 119;<i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 2005</a></i>, 4:<i> AAS </i>97 (2005), 177-178; Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2006</a></i>, 9-10:<i> AAS </i>98 (2006), 60-61;<i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2007</a></i>, 5.14: <i>Insegnamenti </i>II/2 (2006), 778.782-783.</p>",
            "<p><a href=\"#_ednref69\" name=\"_edn69\" title=\"\">[69]</a> Cf. João Paulo II,<i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 2002</a></i>, 6:<i> AAS</i> 94 (2002), 135; Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2006</a></i>, 9-10:<i> AAS</i> 98 (2006), 60-61.</p>",
            "<p><a href=\"#_ednref70\" name=\"_edn70\" title=\"\">[70]</a> Cf. Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/homilies/2006/documents/hf_ben-xvi_hom_20060912_regensburg.html\">Homilia da Santa Missa no « Islinger Feld » de Regensburg</a> </i>(12 de Setembro de 2006):<i> Insegnamenti </i>II/2 (2006), 252-256.</p>",
            "<p><a href=\"#_ednref71\" name=\"_edn71\" title=\"\">[71]</a> Cf. Bento XVI, Carta enc.<i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a> </i>(25 de Dezembro de 2005), 1:<i> AAS</i> 98 (2006), 217-218.</p>",
            "<p><a href=\"#_ednref72\" name=\"_edn72\" title=\"\">[72]</a> João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0070/__P5.HTM\">Sollicitudo rei socialis</a> </i>(30 de Dezembro de 1987), 28: <i>AAS</i> 80 (1988), 548-550.</p>",
            "<p><a href=\"#_ednref73\" name=\"_edn73\" title=\"\">[73]</a> Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 19: <i>AAS</i> 59 (1967), 266-267.</p>",
            "<p><a href=\"#_ednref74\" name=\"_edn74\" title=\"\">[74]</a> <i> Ibid.</i>, 39:<i> o.c.</i>, 276-277.</p>",
            "<p><a href=\"#_ednref75\" name=\"_edn75\" title=\"\">[75]</a> <i> Ibid.</i>, 75:<i> o.c.</i>, 293-294.</p>",
            "<p><a href=\"#_ednref76\" name=\"_edn76\" title=\"\">[76]</a> Cf. Bento XVI, Carta enc.<i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a> </i>(25 de Dezembro de 2005), 28:<i> AAS</i> 98 (2006), 238-240.</p>",
            "<p><a href=\"#_ednref77\" name=\"_edn77\" title=\"\">[77]</a> João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P8.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 59:<i> AAS</i> 83 (1991), 864.</p>",
            "<p><a href=\"#_ednref78\" name=\"_edn78\" title=\"\">[78]</a> Cf. Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 40.85:<i> AAS </i>59 (1967), 277.298-299.</p>",
            "<p><a href=\"#_ednref79\" name=\"_edn79\" title=\"\">[79]</a> <i> Ibid.</i>, 13:<i> o.c.</i>, 263-264.</p>",
            "<p><a href=\"#_ednref80\" name=\"_edn80\" title=\"\">[80]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0064/__PG.HTM\">Fides et ratio</a> </i>(14 de Setembro de 1998), 85: <i>AAS</i> 91 (1999), 72-73.</p>",
            "<p><a href=\"#_ednref81\" name=\"_edn81\" title=\"\">[81]</a> Cf.<i> ibid.</i>, 83:<i> o.c.</i>, 70-71.</p>",
            "<p><a href=\"#_ednref82\" name=\"_edn82\" title=\"\">[82]</a> Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html\">Discurso na Universidade de Regensburg</a> </i>(12 de Setembro de 2006):<i> Insegnamenti </i>II/2 (2006), 265.</p>",
            "<p><a href=\"#_ednref83\" name=\"_edn83\" title=\"\">[83]</a> Cf. Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 33:<i> AAS</i> 59 (1967), 273-274.</p>",
            "<p><a href=\"#_ednref84\" name=\"_edn84\" title=\"\">[84]</a> Cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121999_xxxiii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 2000</a></i>, 15: <i>AAS</i> 92 (2000), 366.</p>",
            "<p><a href=\"#_ednref85\" name=\"_edn85\" title=\"\">[85]</a><i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/prima-pagina-cic_po.html\">Catecismo da Igreja Católica</a></i>, 407; cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P5.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 25: <i>AAS </i>83 (1991), 822-824.</p>",
            "<p><a href=\"#_ednref86\" name=\"_edn86\" title=\"\">[86]</a> Cf. n. 17:<i> AAS </i>99 (2007), 1000.</p>",
            "<p><a href=\"#_ednref87\" name=\"_edn87\" title=\"\">[87]</a> Cf. <i>ibid.</i>, 23: <i>o.c.</i>, 1004-1005.</p>",
            "<p><a href=\"#_ednref88\" name=\"_edn88\" title=\"\">[88]</a> Santo Agostinho expõe, de maneira detalhada, este ensinamento no diálogo sobre o livre arbítrio (<i>De libero arbitrio</i>, II, 3, 8s.). Aponta para a existência de um « sentido interno » dentro da alma humana. Este sentido consiste num acto que se realiza fora das funções normais da razão, um acto não reflexo e quase instintivo, pelo qual a razão, ao dar-se conta da sua condição transitória e falível, admite acima de si mesma a existência de algo de eterno, absolutamente verdadeiro e certo. O nome, que Santo Agostinho dá a esta verdade interior, umas vezes é Deus (<i>Confissões</i> X, 24, 35; XII, 25, 35;<i> De libero arbitrio</i>, II, 3, 8, 27), outras e mais frequentemente é Cristo (<i>De magistro </i>11, 38;<i> Confissões</i> VII, 18, 24; XI, 2, 4).</p>",
            "<p><a href=\"#_ednref89\" name=\"_edn89\" title=\"\">[89]</a> Bento XVI, Carta enc. <i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i> (25 de Dezembro de 2005), 3:<i> AAS</i> 98 (2006), 219.</p>",
            "<p><a href=\"#_ednref90\" name=\"_edn90\" title=\"\">[90]</a> Cf. n. 49:<i> AAS</i> 59 (1967), 281.</p>",
            "<p><a href=\"#_ednref91\" name=\"_edn91\" title=\"\">[91]</a> João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P5.HTM\">Centesimus annus</a></i> (1 de Maio de 1991), 28: <i>AAS</i> 83 (1991), 827-828.</p>",
            "<p><a href=\"#_ednref92\" name=\"_edn92\" title=\"\">[92]</a> Cf. n. 35: <i>AAS</i> 83 (1991), 836-838.</p>",
            "<p><a href=\"#_ednref93\" name=\"_edn93\" title=\"\">[93]</a> Cf. João Paulo II, Carta enc. <a href=\"http://www.vatican.va/edocs/POR0070/__P6.HTM\"> <i>Sollicitudo rei socialis</i> </a>(30 de Dezembro de 1987), 38:<i> AAS</i> 80 (1988), 565-566.</p>",
            "<p><a href=\"#_ednref94\" name=\"_edn94\" title=\"\">[94]</a> N. 44:<i> AAS</i> 59 (1967), 279.</p>",
            "<p><a href=\"#_ednref95\" name=\"_edn95\" title=\"\">[95]</a> Cf.<i> ibid.</i>, 24: <i>o.c.</i>, 269.</p>",
            "<p><a href=\"#_ednref96\" name=\"_edn96\" title=\"\">[96]</a> Cf. Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0067/__P6.HTM\">Centesimus annus</a></i> (1 de Maio de 1991), 36: <i>AAS</i> 83 (1991), 838-840.</p>",
            "<p><a href=\"#_ednref97\" name=\"_edn97\" title=\"\">[97]</a> Cf. Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 24:<i> AAS</i> 59 (1967), 269.</p>",
            "<p><a href=\"#_ednref98\" name=\"_edn98\" title=\"\">[98]</a> Cf. João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0067/__P6.HTM\">Centesimus annus</a></i> (1 de Maio de 1991), 32: <i>AAS</i> 83 (1991), 832-833; Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 25: <i>AAS</i> 59 (1967), 269-270.</p>",
            "<p><a href=\"#_ednref99\" name=\"_edn99\" title=\"\">[99]</a> João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0068/__PP.HTM\">Laborem exercens</a> </i>(14 de Setembro de 1981), 24:<i> AAS</i> 73 (1981), 637-638.</p>",
            "<p><a href=\"#_ednref100\" name=\"_edn100\" title=\"\">[100]</a> <i> Ibid.</i>, 15:<i> o.c.</i>, 616-618.</p>",
            "<p><a href=\"#_ednref101\" name=\"_edn101\" title=\"\">[101]</a> Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 27:<i> AAS </i>59 (1967), 271.</p>",
            "<p><a href=\"#_ednref102\" name=\"_edn102\" title=\"\">[102]</a> Cf. Congr. para a Doutrina da Fé, Instr. sobre a liberdade cristã e a libertação<i> Libertatis conscientia</i> (22 de Março de 1987), 74:<i> AAS</i> 79 (1987), 587.</p>",
            "<p><a href=\"#_ednref103\" name=\"_edn103\" title=\"\">[103]</a> Cf. João Paulo II, <i>Entrevista </i>ao diário católico « La Croix » de 20 de Agosto de 1997.</p>",
            "<p><a href=\"#_ednref104\" name=\"_edn104\" title=\"\">[104]</a> João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/speeches/2001/documents/hf_jp-ii_spe_20010427_pc-social-sciences.html\">Discurso à Pontifícia Academia das Ciências Sociais</a> </i>(27 de Abril de 2001):<i> Insegnamenti </i>XXIV/1 (2001), 800.</p>",
            "<p><a href=\"#_ednref105\" name=\"_edn105\" title=\"\">[105]</a> Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 17: <i>AAS</i> 59 (1967), 265-266.</p>",
            "<p><a href=\"#_ednref106\" name=\"_edn106\" title=\"\">[106]</a> Cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_20021217_xxxvi-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 2003</a></i>, 5: <i>AAS</i> 95 (2003), 343.</p>",
            "<p><a href=\"#_ednref107\" name=\"_edn107\" title=\"\">[107]</a> Cf. <i>ibid.</i>, 5: <i>o.c.</i>, 343.</p>",
            "<p><a href=\"#_ednref108\" name=\"_edn108\" title=\"\">[108]</a> Cf. Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2007</a></i>, 13: <i>Insegnamenti </i>II/2 (2006), 781-782.</p>",
            "<p><a href=\"#_ednref109\" name=\"_edn109\" title=\"\">[109]</a> Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 65:<i> AAS</i> 59 (1967), 289.</p>",
            "<p><a href=\"#_ednref110\" name=\"_edn110\" title=\"\">[110]</a> Cf. <i>ibid.</i>, 36-37: <i>o.c., </i>275-276.</p>",
            "<p><a href=\"#_ednref111\" name=\"_edn111\" title=\"\">[111]</a> Cf. <i>ibid.</i>, 37:<i> o.c.</i>, 275-276.</p>",
            "<p><a href=\"#_ednref112\" name=\"_edn112\" title=\"\">[112]</a> Cf. Conc. Ecum. Vat. II, Decr. sobre o apostolado dos leigos <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_po.html\">Apostolicam actuositatem</a></i>, 11.</p>",
            "<p><a href=\"#_ednref113\" name=\"_edn113\" title=\"\">[113]</a> Cf. Paulo VI, Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 14:<i> AAS </i>59 (1967), 264; João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0067/__P6.HTM\">Centesimus annus</a></i> (1 de Maio de 1991), 32:<i> AAS </i>83 (1991), 832-833.</p>",
            "<p><a href=\"#_ednref114\" name=\"_edn114\" title=\"\">[114]</a> Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 77:<i> AAS</i> 59 (1967), 295.</p>",
            "<p><a href=\"#_ednref115\" name=\"_edn115\" title=\"\">[115]</a> João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1990</a></i>, 6:<i> AAS </i>82 (1990), 150.</p>",
            "<p><a href=\"#_ednref116\" name=\"_edn116\" title=\"\">[116]</a> Heráclito de Éfeso (± 535-475 a.C.), Fragmento 22B124, in H. Diels-W. Kranz,<i> Die Fragmente der Vorsokratiker</i> (Weidmann, Berlim 1952<sup><font size=\"2\">6</font></sup>).</p>",
            "<p><a href=\"#_ednref117\" name=\"_edn117\" title=\"\">[117]</a> Cf. Pont. Conselho « Justiça e Paz »,<i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_po.html\">Compêndio da Doutrina Social da Igreja</a></i>, nn. <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_po.html#SALVAGUARDAR%20O%20AMBIENTE\">451</a>-<a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_po.html#Novos%20estilos%20de%20vida\">487</a>.</p>",
            "<p><a href=\"#_ednref118\" name=\"_edn118\" title=\"\">[118]</a> Cf. João Paulo II,<i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1990</a></i>, 10:<i> AAS</i> 82 (1990), 152-153.</p>",
            "<p><a href=\"#_ednref119\" name=\"_edn119\" title=\"\">[119]</a> Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 65:<i> AAS</i> 59 (1967), 289.</p>",
            "<p><a href=\"#_ednref120\" name=\"_edn120\" title=\"\">[120]</a> Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20071208_xli-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2008</a></i>, 7: <i>AAS</i> 100 (2008), 41.</p>",
            "<p><a href=\"#_ednref121\" name=\"_edn121\" title=\"\">[121]</a> Cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Discurso aos participantes na Assembleia Geral das Nações Unidas</a> </i>(18 de Abril de 2008): <i>Insegnamenti </i>IV//1 (2008), 618-626. </p>",
            "<p><a href=\"#_ednref122\" name=\"_edn122\" title=\"\">[122]</a> Cf. João Paulo II,<i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1990</a></i>, 13:<i> AAS </i>82 (1990), 154-155. </p>",
            "<p><a href=\"#_ednref123\" name=\"_edn123\" title=\"\">[123]</a> João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P6.HTM\">Centesimus annus</a></i> (1 de Maio de 1967), 36:<i> AAS </i>83 (1991), 838-840. </p>",
            "<p><a href=\"#_ednref124\" name=\"_edn124\" title=\"\">[124]</a> <i> Ibid.</i>, 38:<i> o.c.</i>, 840-841; cf. Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Mensagem para o Dia Mundial da Paz de 2007</a></i>, 8:<i> Insegnamenti</i> II/2 (2006), 779.</p>",
            "<p><a href=\"#_ednref125\" name=\"_edn125\" title=\"\">[125]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P6.HTM\">Centesimus annus</a> </i>(1 de Maio de 2009), 41:<i> AAS</i> 83 (1991), 843-845.</p>",
            "<p><a href=\"#_ednref126\" name=\"_edn126\" title=\"\">[126]</a> Cf. <i>ibid</i>., 41:<i> o.c.</i>, 843-845.</p>",
            "<p><a href=\"#_ednref127\" name=\"_edn127\" title=\"\">[127]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i> (25 de Março de 1995), 20:<i> AAS</i> 87 (1995), 422-424.</p>",
            "<p><a href=\"#_ednref128\" name=\"_edn128\" title=\"\">[128]</a> Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 85:<i> AAS </i>59 (1967), 298-299.</p>",
            "<p><a href=\"#_ednref129\" name=\"_edn129\" title=\"\">[129]</a> Cf. João Paulo II,<i> <a href=\"/content/john-paul-ii/pt/messages/peace/documents/hf_jp-ii_mes_08121997_xxxi-world-day-for-peace.html\">Mensagem para o Dia Mundial da Paz de 1998</a></i>, 3:<i> AAS </i>90 (1998), 150; <a href=\"/content/john-paul-ii/pt/speeches/1998/may/documents/hf_jp-ii_spe_09051998_fondazione-cent-annus.html\"> <i>Discurso aos Membros da Fundação</i> <i>Centesimus annus</i></a> (9 de Maio de 1998), 2:<i> Insegnamenti</i> XXI/1 (1998), 873-874;<i> <a href=\"/content/john-paul-ii/pt/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html\">Discurso às Autoridades Civis e Políticas e ao Corpo Diplomático durante o encontro no « Wiener Hofburg »</a></i> (20 de Junho de 1998), 8: <i> Insegnamenti </i>XXI/1 (1998), 1435-1436;<i> <a href=\"/content/john-paul-ii/pt/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000505_sergio-zaninelli.html\">Mensagem ao Magnífico Reitor da Universidade Católica « Sacro Cuore » por ocasião do Dia Anual desta Instituição</a> </i>(5 de Maio de 2000), 6:<i> Insegnamenti</i> XXIII/1 (2000), 759-760.</p>",
            "<p><a href=\"#_ednref130\" name=\"_edn130\" title=\"\">[130]</a> Segundo São Tomás, « ratio partis contrariatur rationi personae », in<i> III Sent</i>. d. 5, 3, 2; e ainda « homo non ordinatur ad communitatem politicam secundum se totum et secundum omnia sua », in<i> Summa Theologiae </i> I-II, q. 21, a. 4, ad 3um.</p>",
            "<p><a href=\"#_ednref131\" name=\"_edn131\" title=\"\">[131]</a> Cf. Conc. Ecum. Vat. II, Const. dogm. sobre a Igreja<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, 1.</p>",
            "<p><a href=\"#_ednref132\" name=\"_edn132\" title=\"\">[132]</a> Cf. João Paulo II, <i> <a href=\"/content/john-paul-ii/pt/speeches/2001/november/documents/hf_jp-ii_spe_20011108_pontificie-accademie.html\">Discurso aos participantes na Sessão Pública das Academias Pontifícias de Teologia e de São Tomás de Aquino</a></i> (8 de Novembro de 2001), 3: <i>Insegnamenti</i> XXIX/2 (2001), 676-677.</p>",
            "<p><a href=\"#_ednref133\" name=\"_edn133\" title=\"\">[133]</a> Cf. Congr. para a Doutrina da Fé, Decl. sobre a unicidade e universalidade salvífica de Jesus Cristo e da Igreja<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_po.html\">Dominus Iesus</a> </i>(6 de Agosto 2000), 22:<i> AAS</i> 92 (2000), 763-764; <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20021124_politica_po.html\">Nota doutrinal sobre algumas questões relativas à participação e ao comportamento dos católicos na vida política</a> (24 de Novembro de 2002) 8:<i> L'Osservatore Romano </i>(ed. portuguesa de 25/I/2005), 11.</p>",
            "<p><a href=\"#_ednref134\" name=\"_edn134\" title=\"\">[134]</a> Bento XVI, Carta enc.<i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a> </i>(30 de Novembro de 2007), 31:<i> AAS </i>99 (2007), 1010; <i> <a href=\"/content/benedict-xvi/pt/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Discurso aos participantes no IV Congresso Eclesial Nacional da Igreja que está na Itália</a></i> (19 de Outubro de 2006):<i> Insegnamenti</i> II/2 (2006), 465-477.</p>",
            "<p><a href=\"#_ednref135\" name=\"_edn135\" title=\"\">[135]</a> João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P3.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 5:<i> AAS</i> 83 (1991), 798-800; cf. Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Discurso aos participantes no IV Congresso Eclesial Nacional da Igreja que está na Itália</a> </i>(19 de Outubro de 2006):<i> Insegnamenti </i>II/2 (2006), 471.</p>",
            "<p><a href=\"#_ednref136\" name=\"_edn136\" title=\"\">[136]</a> N. 12.</p>",
            "<p><a href=\"#_ednref137\" name=\"_edn137\" title=\"\">[137]</a> Cf. Pio XI, Carta enc. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a> </i>(15 de Maio de 1931): <i>AAS</i> 23 (1931), 203; João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P7.HTM\">Centesimus annus</a> </i>(1 de Maio de 1991), 48: <i>AAS</i> 83 (1991), 852-854;<i> <a href=\"http://www.vatican.va/archive/cathechism_po/index_new/p3s1cap2_1877-1948_po.html\">Catecismo da Igreja Católica</a></i>, n. 1883.</p>",
            "<p><a href=\"#_ednref138\" name=\"_edn138\" title=\"\">[138]</a> Cf. João XXIII, Carta enc.<i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> (11 de Abril de 1963): <i>AAS</i> 55 (1963), 274.</p>",
            "<p><a href=\"#_ednref139\" name=\"_edn139\" title=\"\">[139]</a> Cf. Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 10.41:<i> AAS </i>59 (1967), 262.277-278.</p>",
            "<p><a href=\"#_ednref140\" name=\"_edn140\" title=\"\">[140]</a> Cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2007/october/documents/hf_ben-xvi_spe_20071005_cti.html\">Discurso aos membros da Comissão Teológica Internacional</a></i> (5 de Outubro de 2007):<i> Insegnamenti</i> III/2 (2007), 418-421;<i> <a href=\"/content/benedict-xvi/pt/speeches/2007/february/documents/hf_ben-xvi_spe_20070212_pul.html\">Discurso aos participantes no Congresso internacional sobre « Lei moral natural » promovido pelo Pontifícia Universidade Lateranense</a></i> (12 de Fevereiro de 2007): <i>Insegnamenti</i> III/1 (2007), 209-212.</p>",
            "<p><a href=\"#_ednref141\" name=\"_edn141\" title=\"\">[141]</a> Cf. Bento XVI,<i> <a href=\"/content/benedict-xvi/pt/speeches/2008/may/documents/hf_ben-xvi_spe_20080516_bishops-thailand.html\">Discurso aos membros da Conferência Episcopal da Tailândia em visita « ad Limina »</a> </i>(16 de Maio de 2008): <i>Insegnamenti</i> IV/1 (2008), 798-801.</p>",
            "<p><a href=\"#_ednref142\" name=\"_edn142\" title=\"\">[142]</a> Cf. Pont. Conselho para a Pastoral dos Migrantes e Itinerantes, Instr. <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/migrants/documents/rc_pc_migrants_doc_20040514_erga-migrantes-caritas-christi_po.html\">Erga migrantes caritas Christi</a></i> (3 de Maio de 2004): <i>AAS</i> 96 (2004), 762-822.</p>",
            "<p><a href=\"#_ednref143\" name=\"_edn143\" title=\"\">[143]</a> João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0068/__P9.HTM\">Laborem exercens</a> </i>(14 de Setembro de 1981), 8:<i> AAS</i> 73 (1981), 594-598.</p>",
            "<p><a href=\"#_ednref144\" name=\"_edn144\" title=\"\">[144]</a> <i> <a href=\"/content/john-paul-ii/pt/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000501_jub-workers.html\">Discurso no final da Concelebração Eucarística por ocasião do Jubileu dos Trabalhadores</a></i> (1 de Maio de 2000):<i> Insegnamenti</i> XXIII/1 (2000), 720.</p>",
            "<p><a href=\"#_ednref145\" name=\"_edn145\" title=\"\">[145]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0067/__P6.HTM\">Centesimus annus</a></i> (1 de Maio de 1991), 36:<i> AAS </i>83 (1991), 838-840.</p>",
            "<p><a href=\"#_ednref146\" name=\"_edn146\" title=\"\">[146]</a> Cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Discurso aos participantes na Assembleia Geral das Nações Unidas</a> </i>(18 de Abril de 2008): <i>Insegnamenti </i>IV/1 (2008), 618-626. </p>",
            "<p><a href=\"#_ednref147\" name=\"_edn147\" title=\"\">[147]</a> Cf. João XXIII, Carta enc.<i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> (11 de Abril de 1963): <i>AAS</i> 55 (1963), 293; Pont. Conselho « Justiça e Paz », <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_po.html#O%20valor%20das%20Organiza%C3%A7%C3%B5es%20Internacionais\">Compêndio da Doutrina Social da Igreja</a></i>, n. 441.</p>",
            "<p><a href=\"#_ednref148\" name=\"_edn148\" title=\"\">[148]</a> Cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 82.</p>",
            "<p><a href=\"#_ednref149\" name=\"_edn149\" title=\"\">[149]</a> Cf. João Paulo II, Carta enc. <i> <a href=\"http://www.vatican.va/edocs/POR0070/__P7.HTM\">Sollicitudo rei socialis</a></i> (30 de Dezembro de 1987), 43:<i> AAS</i> 80 (1988), 574-575.</p>",
            "<p><a href=\"#_ednref150\" name=\"_edn150\" title=\"\">[150]</a> Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 41:<i> AAS </i>59 (1967), 277-278; cf. Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 57.</p>",
            "<p><a href=\"#_ednref151\" name=\"_edn151\" title=\"\">[151]</a> Cf. João Paulo II, Carta enc.<i> <a href=\"http://www.vatican.va/edocs/POR0068/__P6.HTM\">Laborem exercens</a> </i>(14 de Setembro de 1981), 5:<i> AAS </i>73 (1981), 586-589.</p>",
            "<p><a href=\"#_ednref152\" name=\"_edn152\" title=\"\">[152]</a> Cf. Paulo VI, Carta ap.<i> <a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a></i><a href=\"/content/paul-vi/pt/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\"> </a>(14 de Maio de 1971), 29:<i> AAS</i> 63 (1971), 420.</p>",
            "<p><a href=\"#_ednref153\" name=\"_edn153\" title=\"\">[153]</a> Cf. Bento XVI, <i> <a href=\"/content/benedict-xvi/pt/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Discurso aos participantes no IV Congresso Eclesial Nacional da Igreja que está na Itália</a></i> (19 de Outubro de 2006):<i> Insegnamenti</i> II/2 (2006), 465-477;<i> <a href=\"/content/benedict-xvi/pt/homilies/2006/documents/hf_ben-xvi_hom_20060912_regensburg.html\">Homilia da Santa Missa no « Islinger Feld » de Regensburg</a></i> (12 de Setembro de 2006):<i> Insegnamenti </i>II/2 (2006), 252-256.</p>",
            "<p><a href=\"#_ednref154\" name=\"_edn154\" title=\"\">[154]</a> Cf. Congr. para a Doutrina da Fé, Instr. sobre algumas questões de bioética <i><a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20081208_dignitas-personae_po.html\">Dignitas personae</a> </i>(8 de Setembro de 2008): <i>AAS </i>100 (2008), 858-887.</p>",
            "<p><a href=\"#_ednref155\" name=\"_edn155\" title=\"\">[155]</a> Cf. Carta enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a> </i>(26 de Março de 1967), 3:<i> AAS </i>59 (1967), 258.</p>",
            "<p><a href=\"#_ednref156\" name=\"_edn156\" title=\"\">[156]</a> Conc. Ecum. Vat. II, Const. past. sobre a Igreja no mundo contemporâneo <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et spes</a></i>, 14.</p>",
            "<p><a href=\"#_ednref157\" name=\"_edn157\" title=\"\">[157]</a> Cf. n. 42:<i> AAS </i>59 (1967), 278.</p>",
            "<p><a href=\"#_ednref158\" name=\"_edn158\" title=\"\">[158]</a> Cf. Bento XVI, Carta enc.<i> <a href=\"/content/benedict-xvi/pt/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a> </i>(30 de Novembro de 2007), 35:<i> AAS</i> 99 (2007), 1013-1014.</p>",
            "<p><a href=\"#_ednref159\" name=\"_edn159\" title=\"\">[159]</a> Paulo VI, Carta enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum progressio</a></i> (26 de Março de 1967), 42:<i> AAS</i> 59 (1967), 278.</p>",
            "<p align=\"center\"> <font color=\"#663300\" size=\"3\">© Copyright 2009 - Libreria Editrice Vaticana</font></p>"
        ]
    }
}