{
    "UT UNUM SINT": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> CARTA ENCÍCLICA<br> <em><strong><font size=\"4\">UT UNUM SINT<br/> </font> </strong></em>DO SANTO PADRE<br/> <strong>JOÃO PAULO II<br/> </strong>SOBRE O EMPENHO ECUMÉNICO</br></font></p>",
        "content": []
    },
    "INTRODUÇÃO": {
        "subtitle": "",
        "content": [
            "<p>1. <i>Ut unum sint! </i>O apelo à unidade dos cristãos, que o Concílio Ecuménico Vaticano II repropôs com tão ardoroso empenho, ressoa com vigor cada vez maior no coração dos crentes, especialmente quando já se aproxima o ano Dois Mil que será para eles Jubileu sagrado, comemoração da Encarnação do Filho de Deus, que Se fez homem para salvar o homem.</p>",
            "<p>O testemunho corajoso de tantos mártires do nosso século, incluindo também membros de outras Igrejas e Comunidades eclesiais que não estão em plena comunhão com a Igreja Católica, dá nova força ao apelo conciliar, lembrando-nos a obrigação de acolher e pôr em prática a sua exortação. Estes nossos irmãos e irmãs, irmanados na generosa oferta das suas vidas pelo Reino de Deus, são a prova mais significativa de que todo o elemento de divisão pode ser vencido e superado com o dom total de si próprio à causa do Evangelho.</p>",
            "<p><i>Cristo chama todos os seus discípulos à unidade</i>. O ardente desejo que me move, é o de renovar hoje este convite e repropô-lo com determinação, recordando aquilo que fiz ressaltar no Coliseu de Roma, em Sexta-Feira Santa de 1994, ao concluir a meditação da <i>Via-Sacra</i>, cujo texto fora proposto pelo venerável Irmão Bartolomeu, Patriarca ecuménico de Constantinopla. Afirmei então que, unidos na esteira dos mártires, os crentes em Cristo não podem permanecer divididos. Se querem verdadeira e eficazmente fazer frente à tendência do mundo a tornar vão o Mistério da Redenção, os cristãos devem <i>professar juntos a mesma verdade sobre a Cruz</i>. 1 A Cruz! A corrente anticristã propõe-se dissipar o seu valor, esvaziá-la do seu significado, negando que o homem possa encontrar nela as raízes da sua nova vida e alegando que a Cruz não consegue nutrir perspectivas nem esperanças: o homem — dizem — é um ser meramente terreno, que deve viver como se Deus não existisse.</p>",
            "<p>2. A ninguém passa despercebido o desafio que tudo isso coloca aos crentes. E estes não podem deixar de o enfrentar. Poderão eles, portanto, recusar-se a fazer todo o possível para, com a ajuda de Deus, abater muros de divisão e desconfiança, superar obstáculos e preconceitos que impedem o anúncio do Evangelho da Salvação através da Cruz de Jesus, único Redentor do homem, de todo o homem?</p>",
            "<p>Agradeço ao Senhor por nos ter inspirado a prosseguir pelo caminho difícil, mas tão rico de alegria, como é o caminho da unidade e comunhão entre os cristãos. Os diálogos interconfessionais a nível teológico deram frutos positivos e palpáveis: e isso encoraja-nos a continuar para diante.</p>",
            "<p>Mas, além das divergências doutrinais a resolver, os cristãos não podem ignorar o peso das <i>atávicas incompreensões</i> que herdaram do passado, dos <i>equívocos</i> e <i>preconceitos</i> de uns relativamente aos outros. Não raro, depois, a <i>inércia</i>, a <i>indiferença</i> e um<i> conhecimento recíproco insuficiente</i> agravam tal situação. Por este motivo, o empenho ecuménico deve fundar-se na conversão dos corações e na oração, ambas induzindo depois à <i>necessária purificação da memória histórica</i>. Os discípulos do Senhor, animados pelo amor, pela coragem da verdade e pela vontade sincera de se perdoarem mutuamente e reconciliarem, são chamados, com a graça do Espírito Santo, a <i>reconsiderarem juntos o seu doloroso passado</i> e aquelas feridas que este, infelizmente, continua ainda hoje a provocar. São convidados pela força sempre jovem do Evangelho a reconhecerem juntos, com sincera e total objectividade, os erros cometidos e os factores contingentes que estiveram na origem das suas deploráveis separações. Ocorre um <i>olhar de verdade sereno e límpido</i>, vivificado pela misericórdia divina, capaz de libertar os ânimos e de suscitar em cada pessoa uma renovada disponibilidade em ordem ao anúncio mesmo do Evangelho aos homens de todos os povos e nações.</p>",
            "<p>3. Com o Concílio Vaticano II, a Igreja Católica empenhou-se,<i> de modo irreversível</i>, a percorrer o caminho da busca ecuménica, colocando-se assim à escuta do Espírito do Senhor, que ensina a ler com atenção os « sinais dos tempos ». As experiências que viveu nestes anos, e continua a viver, iluminam ainda mais profundamente a sua identidade e missão na história. A Igreja Católica reconhece e confessa as <i>fraquezas dos seus filhos</i>, consciente de que os seus pecados constituem igualmente traições e obstáculos à realização dos desígnios do Salvador. Sentindo-se constantemente chamada à renovação evangélica, ela não cessa de fazer penitência. Mas, ao mesmo tempo e mais vigorosamente, reconhece e exalta a <i>força do Senhor </i>que, tendo-a cumulado com o dom da santidade, a atrai e conforma à sua paixão e ressurreição.</p>",
            "<p>Prevenida pelas múltiplas vicissitudes da sua história, a Igreja está empenhada em libertar-se de todo o apoio puramente humano, para viver profundamente a lei evangélica das Bem-aventuranças. Ciente de que a verdade não se impõe senão « pela sua própria força, que penetra nos espíritos de modo ao mesmo tempo suave e forte », 2 nada procura para si própria senão a liberdade de anunciar o Evangelho. De facto, a sua autoridade exerce-se no serviço da verdade e da caridade.</p>",
            "<p>Eu mesmo tenciono <i>promover todo e qualquer passo útil</i> a fim de que o testemunho da Comunidade Católica inteira possa ser compreendido em toda a sua pureza e coerência, sobretudo na perspectiva daquele encontro que espera a Igreja no limiar do novo Milénio, hora excepcional em vista da qual ela pede ao Senhor que a unidade entre todos os cristãos cresça até chegar à plena comunhão. 3 É também para este nobilíssimo objectivo que aponta a presente Encíclica que, na sua índole essencialmente pastoral, quer ser um contributo e apoio para o esforço de todos os que trabalham pela causa da unidade.</p>",
            "<p>4. Este é um preciso compromisso do Bispo de Roma enquanto sucessor do apóstolo Pedro. Desempenho-o com a profunda convicção de obedecer ao Senhor e com a plena consciência da minha fragilidade humana. De facto, quando o próprio Cristo confiou a Pedro esta missão especial na Igreja e lhe recomendou de confirmar os irmãos, deu-lhe ao mesmo tempo a conhecer a sua debilidade humana e uma particular necessidade de conversão: « E tu, uma vez convertido, fortalece os teus irmãos » (<i>Lc</i> 22, 32). É na própria debilidade humana de Pedro que se manifesta plenamente como o Papa, para cumprir este especial ministério na Igreja, depende totalmente da graça e da oração do Senhor: « Eu roguei por ti, a fim de que a tua fé não desfaleça » (<i>Lc</i> 22, 32). A conversão de Pedro e dos seus sucessores apoia-se na oração mesma do Redentor, e a Igreja participa constantemente nesta súplica. Na nossa época ecuménica, caracterizada pelo Concílio Vaticano II, a missão do Bispo de Roma visa particularmente lembrar a exigência da plena comunhão dos discípulos de Cristo.</p>",
            "<p>O Bispo de Roma há-de ser o primeiro a fazer sua, com fervor, a prece de Cristo pela conversão que é indispensável a « Pedro » para poder servir os irmãos. Com todo o coração, peço que se associem a esta súplica os fiéis da Igreja Católica e todos os cristãos. Rezem todos juntamente comigo por esta conversão.</p>",
            "<p>Sabemos que a Igreja na sua peregrinação terrena sofreu e continuará a sofrer oposições e perseguições. Mas a esperança que a sustém, é inabalável, como indestrutível é a alegria que dimana dessa esperança. Na verdade, a rocha firme e perene sobre a qual a Igreja se funda, é Jesus Cristo seu Senhor.</p>"
        ]
    },
    "I. O EMPENHO ECUMÉNICO DA IGREJA CATÓLICA": {
        "subtitle": "",
        "content": [
            "<p><b><i>O desígnio de Deus e a comunhão</i></b></p>",
            "<p>5. Juntamente com todos os discípulos de Cristo, a Igreja Católica funda, sobre o desígnio de Deus, o seu empenho ecuménico de reunir a todos na unidade. De facto, « a Igreja não é uma realidade voltada sobre si mesma, mas aberta permanentemente à dinâmica missionária e ecuménica, porque enviada ao mundo para anunciar e testemunhar, actualizar e expandir o mistério de comunhão que a constitui: a fim de reunir a todos e tudo em Cristo; ser para todos \"sacramento inseparável de unidade\" ». 4</p>",
            "<p>Já no Antigo Testamento, referindo-se à situação do povo de Deus de então, o profeta Ezequiel, recorrendo ao símbolo simples de duas varas, primeiro separadas e depois juntas uma à outra, exprimia a vontade divina de « reunir de toda a parte » os membros do seu povo dividido: « Serei o seu Deus e eles serão o meu povo. Então as nações reconhecerão que Eu sou o Senhor que santifica Israel » (cf. 37, 16-28). Por sua vez, o Evangelho de S. João, pensando na situação do povo de Deus daquele tempo, vê na morte de Jesus a razão da unidade dos filhos de Deus: « Devia morrer pela Nação. E não somente pela Nação, mas também para trazer à unidade os filhos de Deus que andavam dispersos » (11, 51-52). De facto, como explicará a Carta aos Efésios, « destruindo o muro de inimizade que os separava (...), pela Cruz levando em Si próprio a morte à inimizade », Ele fez a unidade entre o que estava dividido (cf. 2, 14.16).</p>",
            "<p>6. A vontade de Deus é a unidade de toda a humanidade dispersa. Por este motivo, enviou o seu Filho a fim de que, morrendo e ressuscitando por nós, nos desse o seu Espírito de amor. Na véspera do sacrifício da Cruz, Jesus mesmo pede ao Pai pelos seus discípulos e por todos os que acreditarem n'Ele, para que <i>sejam um s</i>ó, uma comunhão viva. Daqui deriva o dever e a responsabilidade que incumbe, diante de Deus e do seu desígnio, sobre aqueles e aquelas que, através do Baptismo, se tornam o Corpo de Cristo: Corpo no qual se deve realizar em plenitude a reconciliação e a comunhão. Como é possível permanecer divididos, se, pelo Baptismo, fomos « imersos » na morte do Senhor, ou seja, naquele mesmo acto pelo qual Deus, através do seu Filho, abateu os muros da divisão? A « divisão contradiz abertamente a vontade de Cristo, e é escândalo para o mundo, como também prejudica a santíssima causa da pregação do Evangelho a toda a criatura ». 5</p>",
            "<p><b><i>O caminho ecuménico: caminho da Igreja</i></b></p>",
            "<p>7. « O Senhor dos séculos, porém, prossegue sábia e pacientemente o plano da sua graça a favor de nós pecadores. Começou ultimamente a infundir de modo mais abundante nos cristãos separados entre si a compunção de coração e o desejo de união. Por toda a parte, muitos homens sentiram o impulso desta graça. Também surgiu entre os nossos irmãos separados, por moção da graça do Espírito Santo, <i>um movimento cada vez mais intenso em ordem à restauração da unidade de todos os cristãos</i>. Este movimento de unidade é chamado ecuménico. Participam dele os que invocam Deus Trino e confessam a Cristo como Senhor e Salvador, não só individualmente, mas também reunidos em assembleias. Cada qual afirma que o grupo onde ouviu o Evangelho é Igreja sua e de Deus. Quase todos, se bem que de modo diverso, <i>aspiram a uma Igreja de Deus una e visível</i>, que seja verdadeiramente universal e enviada ao mundo inteiro, a fim de que o mundo se converta ao Evangelho e assim seja salvo, para glória de Deus ». 6</p>",
            "<p>8. Esta asserção do Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i> há-de ser lida no contexto de todo o magistério conciliar. O Concílio Vaticano II exprime a decisão da Igreja de assumir a tarefa ecuménica em prol da unidade dos cristãos e de a propor convicta e vigorosamente: « Este sagrado Concílio exorta todos os fiéis a que, reconhecendo os sinais dos tempos, solicitamente participem do trabalho ecuménico ». 7</p>",
            "<p>Ao indicar os princípios católicos do ecumenismo, o citado Decreto retoma primariamente o ensinamento sobre a Igreja presente na Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, no capítulo que trata do povo de Deus. 8 E ao mesmo tempo, tem em conta o que se afirma na Declaração conciliar <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decl_19651207_dignitatis-humanae_po.html\"> <i> Dignitatis humanae</i></a>, sobre a liberdade religiosa. 9</p>",
            "<p>Cheia de esperança, a Igreja Católica assume o empenho ecuménico como um imperativo da consciência cristã, iluminada pela fé e guiada pela caridade. Também aqui se podem aplicar as palavras de S. Paulo aos primeiros cristãos de Roma: « O amor de Deus foi derramado em nossos corações pelo Espírito Santo, que nos foi concedido »; assim a nossa « esperança não nos deixa confundidos » (<i>Rm</i> 5, 5). Esta é a esperança da unidade dos cristãos, que encontra a sua fonte divina na unidade trinitária do Pai e do Filho e do Espírito Santo.</p>",
            "<p>9. O próprio Jesus, na hora da sua Paixão, pediu « que todos sejam um » (<i>Jo</i> 17, 21). Esta unidade, que o Senhor deu à sua Igreja e na qual Ele quer abraçar a todos, não é um elemento acessório, mas situa-se no centro mesmo da sua obra. Nem se reduz a um atributo secundário da Comunidade dos seus discípulos. Pelo contrário, pertence à própria essência desta Comunidade. Deus quer a Igreja, porque Ele quer a unidade, e na unidade exprime-se toda a profundidade da sua <i>ágape</i>.</p>",
            "<p>De facto, esta unidade dada pelo Espírito Santo não consiste simplesmente na confluência unitária de pessoas que se aglomeram umas às outras. Mas trata-se de uma unidade constituída pelos vínculos da profissão de fé, dos sacramentos e da comunhão hierárquica. 10 Os fiéis são <i>um</i>, porque, no Espírito, eles estão em <i>comunhão</i> com o Filho, e, n'Ele, em <i>comunhão</i> com o Pai: « A nossa <i>comunhão</i> é com o Pai e com o seu Filho Jesus Cristo » (<i>1 Jo</i> 1, 3). Para a Igreja Católica, portanto, a <i>comunhão</i> dos cristãos não é senão a manifestação neles daquela graça, pela qual Deus os torna participantes da sua própria <i>comunhão</i>, que é a vida eterna. Por isso, as palavras de Cristo — « que todos sejam um » — são a oração dirigida ao Pai para que se cumpra plenamente o seu desígnio, de tal modo que a todos fique claro « qual seja a economia do mistério escondido desde tempos antigos em Deus, que tudo criou » (<i>Ef</i> 3, 9). Acreditar em Cristo significa querer a unidade; querer a unidade significa querer a Igreja; querer a Igreja significa querer a comunhão de graça que corresponde ao desígnio do Pai desde toda a eternidade. Este é o significado da oração de Cristo: « <i>Ut unum sint</i> ».</p>",
            "<p>10. Na actual situação de divisão entre os cristãos e de procura respeitosa da plena comunhão, os fiéis católicos sentem-se profundamente interpelados pelo Senhor da Igreja. O Concílio Vaticano II reforçou o seu empenho com uma visão eclesiológica clara e aberta a todos os valores eclesiais presentes nos outros cristãos. Os fiéis católicos enfrentam a problemática ecuménica com espírito de fé.</p>",
            "<p>O Concílio diz que « a Igreja de Cristo subsiste na Igreja Católica, governada pelo sucessor de Pedro e pelos Bispos em comunhão com ele », e contemporaneamente reconhece que « fora da sua comunidade visível, se encontram muitos elementos de santificação e de verdade, os quais, por serem dons pertencentes à Igreja de Cristo, impelem para a unidade católica ». 11</p>",
            "<p>« Por isso, as Igrejas e Comunidades separadas, embora creiamos que tenham defeitos, de forma alguma estão despojadas de sentido e de significação no mistério da salvação. Pois o Espírito de Cristo não recusa servir-se delas como de meios de salvação cuja virtude deriva da própria plenitude de graça e verdade confiada à Igreja Católica ». 12</p>",
            "<p>11. Deste modo, a Igreja Católica afirma que, ao longo dos dois mil anos da sua história, foi conservada na unidade com todos os bens que Deus quer dotar a sua Igreja, e isto apesar das crises, por vezes graves, que a abalaram, as faltas de fidelidade de alguns dos seus ministros, e os erros que diariamente investem os seus membros. A Igreja Católica sabe que, graças ao apoio que lhe vem do Espírito Santo, as fraquezas, as mediocridades, os pecados, e às vezes as traições de alguns dos seus filhos, não podem destruir aquilo que Deus nela infundiu tendo em vista o seu desígnio de graça. E até « as portas do inferno nada poderão contra ela » (<i>Mt</i> 16, 18). Contudo, a Igreja Católica não esquece que, no seu seio, muitos eclipsam o desígnio de Deus. Ao evocar a divisão dos cristãos, o Decreto sobre o ecumenismo não ignora « a culpa dos homens dum e doutro lado », 13 reconhecendo que a responsabilidade não pode ser atribuída somente aos « outros ». Por graça de Deus, porém, não foi destruído o que pertence à estrutura da Igreja de Cristo e nem mesmo aquela comunhão que permanece com as outras Igrejas e Comunidades eclesiais.</p>",
            "<p>Com efeito, os elementos de santificação e de verdade presentes nas outras Comunidades cristãs, em grau variável duma para outra, constituem a base objectiva da comunhão, ainda imperfeita, que existe entre elas e a Igreja Católica.</p>",
            "<p>Na medida em que tais elementos se encontram nas outras Comunidades cristãs, a única Igreja de Cristo tem nelas uma presença operante. Por este motivo, o Concílio Vaticano II fala de uma certa comunhão, embora imperfeita. A Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i> ressalta que a Igreja Católica « vê-se unida por muitos títulos » 14 a estas Comunidades, por uma certa união verdadeira no Espírito Santo.</p>",
            "<p>12. A mesma Constituição explicitou amplamente « os elementos de santificação e de verdade » que, de modo distinto, se encontram e actuam para além das fronteiras visíveis da Igreja Católica: « Muitos há, com efeito, que têm e prezam a Sagrada Escritura como norma de fé e de vida, manifestam sincero zelo religioso, crêem de coração em Deus Pai omnipotente e em Cristo, Filho de Deus Salvador, são marcados pelo Baptismo que os une a Cristo e reconhecem e recebem mesmo outros sacramentos nas suas próprias igrejas ou comunidades eclesiásticas. Muitos de entre eles têm mesmo um episcopado, celebram a sagrada Eucaristia e cultivam a devoção para com a Virgem Mãe de Deus. Acrescenta-se a isto a comunhão de orações e outros bens espirituais; mais ainda, existe uma certa união verdadeira no Espírito Santo, o qual neles actua com os dons e graças do seu poder santificador, chegando a fortalecer alguns deles até ao martírio. Deste modo, o Espírito suscita em todos os discípulos de Cristo o desejo e a prática efectiva em vista de que todos, segundo o modo estabelecido por Cristo, se unam pacificamente num só rebanho sob um só pastor ». 15</p>",
            "<p>O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Decreto conciliar sobre o ecumenismo</a>, referindo-se às Igrejas Ortodoxas, chega mesmo a declarar que, « pela celebração da Eucaristia do Senhor, em cada uma dessas Igrejas, a Igreja de Deus é edificada e cresce ». 16 Reconhecer tudo isto é uma questão de verdade.</p>",
            "<p>13. Este último documento enumera brevemente as implicações doutrinais desta situação. A propósito dos membros dessas Comunidades, declara: « Justificados no Baptismo pela fé, são incorporados a Cristo, e, por isso, com direito se honram com o nome de cristãos e justamente são reconhecidos pelos filhos da Igreja Católica como irmãos no Senhor ». 17</p>",
            "<p>Pensando nos múltiplos bens presentes nas outras Igrejas e Comunidades eclesiais, o Decreto acrescenta: « Tudo isso, que de Cristo provém e a Cristo conduz, pertence por direito à única Igreja de Cristo. Também não poucas acções sagradas da religião cristã são celebradas entre os nossos irmãos separados. Por vários modos, conforme a condição de cada Igreja ou Comunidade, estas acções podem realmente produzir a vida da graça. Devem mesmo ser tidas como aptas para abrir a porta à comunhão da salvação ». 18</p>",
            "<p>Trata-se de textos ecuménicos da maior importância. Para além dos limites da Comunidade Católica, não existe o vazio eclesial. Muitos elementos de grande valor (<i>eximia</i>), que estão integrados na Igreja Católica na plenitude dos meios de salvação e dos dons de graça que a edificam, acham-se também nas outras Comunidades cristãs.</p>",
            "<p>14. Todos estes elementos trazem consigo o apelo à unidade, para nela encontrarem a sua plenitude. Não se trata de aglomerar todas as riquezas dispersas nas Comunidades cristãs, com o fim de se chegar a uma Igreja que Deus teria em vista para o futuro. Segundo a grande Tradição atestada pelos Padres do Oriente e do Ocidente, a Igreja Católica crê que, no acontecimento do Pentecostes, Deus <i>j</i>á manifestou a Igreja na sua realidade escatológica, que Ele preparava « desde o tempo de Abel, o justo ». 19 Ela já está presente. Por este motivo, já nos encontramos no fim dos tempos. Os elementos desta Igreja, já presente, existem, incorporados na sua plenitude, na Igreja Católica e, sem tal plenitude, nas outras Comunidades, 20 onde certos aspectos do mistério cristão foram, por vezes, mais eficazmente manifestados. O ecumenismo busca precisamente fazer crescer a comunhão parcial existente entre os cristãos até à plena comunhão na verdade e na caridade.</p>",
            "<p><b><i>Renovação e conversão</i></b></p>",
            "<p>15. Passando dos princípios, do imperativo da consciência cristã à realização do caminho ecuménico rumo à unidade, o Concílio Vaticano II põe em relevo sobretudo <i>a necessidade da conversão do coração</i>. O anúncio messiânico — « completou-se o tempo e o Reino de Deus está perto » —, e o consequente apelo — « convertei-vos e crede no Evangelho » (<i>Mc</i> 1, 15) —, com os quais Jesus inaugura a sua missão, indicam o elemento essencial que deve caracterizar qualquer novo início: a exigência fundamental da evangelização em cada etapa do caminho salvífico da Igreja. Mas isso aplica-se de modo particular ao processo desencadeado pelo Concílio Vaticano II que incluiu, no âmbito da renovação, a tarefa ecuménica de unir os cristãos divididos entre si: « <i>Não existe verdadeiro ecumenismo sem conversão interior</i> ». 21</p>",
            "<p>O Concílio apela tanto à conversão pessoal, como à conversão comunitária. O anseio de cada Comunidade cristã pela unidade cresce ao ritmo da sua fidelidade ao Evangelho. Ao referir-se às pessoas que vivem a sua vocação cristã, o Concílio fala de conversão interior, de renovação da mente. 22</p>",
            "<p>Assim, cada um tem que se converter mais radicalmente ao Evangelho e, sem nunca perder de vista o desígnio de Deus, deve rectificar o seu olhar. Com o ecumenismo, a contemplação das « maravilhas de Deus » (<i>mirabilia Dei</i>) enriqueceu-se de novos espaços onde o Deus Trino suscita a acção de graças: a percepção de que o Espírito age nas outras Comunidades cristãs, a descoberta de exemplos de santidade, a experiência das infindáveis riquezas da comunhão dos santos, o contacto com aspectos surpreendentes do compromisso cristão. E correlativamente estendeu-se também a necessidade de penitência: a consciência de certas exclusões que ferem a caridade fraterna, de certas recusas em perdoar, de um certo orgulho, daquele entrincheiramento anti-evangélico na condenação dos « outros », de um desprezo que deriva de falsa presunção. Assim, toda a vida dos cristãos está marcada pela solicitude ecuménica e, de certo modo, eles são chamados a deixarem-se plasmar por ela.</p>",
            "<p>16. No magistério conciliar, há um nexo claro entre renovação, conversão e reforma. Afirma: « A Igreja peregrina é chamada por Cristo a essa reforma perene. Como instituição humana e terrena, a Igreja necessita perpetuamente desta reforma. Assim, se em vista das circunstâncias das coisas e dos tempos houve deficiências (...), tudo seja recta e devidamente restaurado no momento oportuno ». 23 Nenhuma Comunidade cristã pode furtar-se a este apelo.</p>",
            "<p>Dialogando com franqueza, as Comunidades ajudam-se a olhar-se conjuntamente à luz da Tradição Apostólica. Isto leva-as a perguntar-se se realmente exprimem adequadamente tudo aquilo que o Espírito transmitiu através dos Apóstolos. 24 Pelo que diz respeito à Igreja Católica, várias vezes, como, por exemplo, por ocasião do aniversário do <i>Baptismo da Rus</i>', 25 ou da comemoração, ao cumprirem-se onze séculos, da acção evangelizadora dos Santos Cirilo e Metódio, 26 chamei a atenção para tais exigências e perspectivas. Mais recentemente, o <i>Directório para a aplicação dos princípios e das normas sobre o ecumenismo</i>, publicado com a minha aprovação pelo Pontifício Conselho para a Promoção da Unidade dos Cristãos, aplicou-as no campo pastoral. 27</p>",
            "<p>17. Relativamente aos outros cristãos, os documentos principais da Comissão <i>Fé e Constituição</i> 28 e as declarações de numerosos diálogos bilaterais forneceram já às Comunidades cristãs úteis instrumentos para discernir o que é necessário ao movimento ecuménico e à conversão que este deve suscitar. Tais estudos são importantes sob dois aspectos: mostram os notáveis progressos já alcançados e infundem esperança por constituirem uma base segura para a busca da unidade que se há-de continuar e aprofundar.</p>",
            "<p>A progressiva comunhão numa contínua reforma, realizada à luz da Tradição Apostólica, é, sem dúvida, um dos traços típicos e mais importantes do ecumenismo, na actual situação do povo cristão. Por outro lado, aquela é também uma garantia essencial para o seu futuro. Os fiéis da Igreja Católica não podem ignorar que o ímpeto ecuménico do Concílio Vaticano II é um dos resultados do grande empenhamento da Igreja de então em perscrutar-se à luz do Evangelho e da grande Tradição. Bem o compreendera o meu predecessor, Papa João XXIII, que, ao convocar o Concílio, se recusou a separar a actualização da abertura ecuménica. 29 No final da Assembleia Conciliar, o Papa Paulo VI consagrou a vocação ecuménica do Concílio ao retomar o diálogo da caridade com as Igrejas em comunhão com o Patriarca de Constantinopla, realizando com ele aquele gesto concreto e altamente significativo que « relegou para o esquecimento » — e « tirou da memória e do meio das Igrejas » — as excomunhões do passado. Há que lembrar que a criação de um organismo especial para o ecumenismo coincidiu com o próprio início da preparação do Concílio Vaticano II, 30 e que, através de tal organismo, os pareceres e avaliações das outras Comunidades cristãs tiveram a sua parte nos grandes debates sobre a Revelação, a Igreja, a natureza do ecumenismo, e a liberdade religiosa.</p>",
            "<p><b><i>Importância fundamental da doutrina</i></b></p>",
            "<p>18. Retomando uma ideia que o próprio <a href=\"http://w2.vatican.va/content/john-xxiii/pt/speeches/1962/documents/hf_j-xxiii_spe_19621011_opening-council.html\">Papa João XXIII tinha expresso na abertura do Concílio</a>, 31 o Decreto sobre o ecumenismo menciona a forma de expor a doutrina, entre os elementos de reforma contínua. 32 Não se trata, neste contexto, de modificar o depósito da fé, de mudar o significado dos dogmas, de banir deles palavras essenciais, de adaptar a verdade aos gostos de uma época, de eliminar certos artigos do <i>Credo</i> com o falso pretexto de que hoje já não se compreendem. A unidade querida por Deus só se pode realizar na adesão comum ao conteúdo integral da fé revelada. Em matéria de fé, a cedência está em contradição com Deus, que é a Verdade. No Corpo de Cristo — Ele que é « Caminho, Verdade e Vida » (<i>Jo</i> 14, 6) —, quem poderia considerar legítima uma reconciliação levada a cabo à custa da verdade? A Declaração conciliar sobre a liberdade religiosa atribui à dignidade humana a procura da verdade, « sobretudo no que diz respeito a Deus e à sua Igreja », 33 e a adesão às suas exigências. Portanto um « estar juntos » que traísse a verdade, estaria em oposição com a natureza de Deus, que oferece a sua comunhão, e com a exigência de verdade que vive no mais profundo de todo o coração humano.</p>",
            "<p>19. Contudo, a doutrina deve ser apresentada de modo que se torne compreensível àqueles para quem o próprio Deus a destina. Na Epístola encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, lembrava como, por tal motivo, Cirilo e Metódio se esforçaram em traduzir as noções da Bíblia e os conceitos da teologia grega num contexto de experiências históricas e de pensamento muito diverso. Queriam que a única palavra de Deus fosse assim « tornada acessível pela adopção dos meios de se exprimir próprios de cada civilização ». 34 Compreenderam que não podiam « impor aos povos aos quais deviam pregar nem sequer a indiscutível superioridade da língua grega e da cultura bizantina, ou os costumes e modos de comportar-se da sociedade mais desenvolvida, em que eles próprios haviam sido educados ». 35 Desta forma, praticavam aquela « perfeita comunhão no amor 1 preserva a Igreja de qualquer forma de particularismo, exclusivismo étnico ou preconceito racial, bem como de qualquer sobrançaria nacionalista ». 36 No mesmo espírito, não hesitei em dizer aos aborígenes da Austrália: « Não deveis ser um povo dividido em duas partes (...). Jesus exorta-vos a acolher as suas palavras e os seus valores na vossa própria cultura ». 37 Já que, por sua própria natureza, o dado de fé se destina à humanidade inteira, isso requer que ele seja traduzido em todas as culturas. De facto, o elemento que decide a comunhão na verdade é <i>o significado da verdade</i>. A expressão da verdade pode ser multiforme. E a renovação das formas de expressão torna-se necessária para transmitir ao homem de hoje a mensagem evangélica no seu significado imutável. 38</p>",
            "<p>« Esta renovação tem, por isso, grande importância ecuménica ». 39 E não só uma renovação no modo de exprimir a fé, mas da própria vida de fé. Poder-se-ia então perguntar: quem deve actuá-la? O Concílio responde com clareza a esta pergunta: tal solicitude « vale para toda a Igreja, tanto para os fiéis como para os pastores. Afecta a cada um em particular, de acordo com a sua capacidade, quer na vida cristã quotidiana, quer nas investigações teológicas e históricas ». 40</p>",
            "<p>20. Tudo isto é extremamente importante e de significado fundamental para a actividade ecuménica. Vê-se, de modo inequívoco, que o ecumenismo, o movimento a favor da unidade dos cristãos, <i>não é só uma espécie de « apêndice </i>», que se vem juntar à actividade tradicional da Igreja. Pelo contrário, pertence organicamente à sua vida e acção, devendo, por conseguinte, permeá-la no seu todo e ser como que o fruto de uma árvore que cresce sadia e viçosa até alcançar o seu pleno desenvolvimento.</p>",
            "<p>Assim acreditava na unidade da Igreja o Papa João XXIII, e desse modo contemplava ele a unidade de todos os cristãos. Ao referir-se aos outros cristãos, à grande família cristã, constatava: « É muito mais forte aquilo que nos une do que quanto nos divide ». E o Concílio Vaticano II, por seu lado, exorta: « Lembrem-se todos os cristãos de que tanto melhor promoverão a união dos cristãos quanto mais se esforçarem por levar uma vida mais pura, de acordo com o Evangelho. Porque, quanto mais unidos estiverem em comunhão estreita com o Pai, o Verbo e o Espírito, tanto mais íntima e facilmente conseguirão aumentar a fraternidade mútua ». 41</p>",
            "<p><b><i>Primado da oração</i></b></p>",
            "<p>21. « Esta <i>conversão do coração e esta santidade de vida, juntamente com as orações particulares e públicas pela unidade dos cristãos</i>, devem ser tidas como a alma de todo o movimento ecuménico, e com razão podem ser chamadas ecumenismo espiritual ». 42</p>",
            "<p>Avança-se pelo caminho que conduz à conversão dos corações ao ritmo do amor que se dedica a Deus e, ao mesmo tempo, aos irmãos: a todos os irmãos, inclusive àqueles que não estão em plena comunhão connosco. Do amor nasce o desejo de unidade, mesmo naqueles que sempre ignoraram tal exigência. O amor é artífice de comunhão entre as pessoas e entre as Comunidades. Se nos amamos, tendemos a aprofundar a nossa comunhão, a orientá-la para a perfeição. <i>O amor é dedicado a Deus</i> como fonte perfeita de comunhão — a unidade do Pai, do Filho e do Espírito Santo —, para dela haurir a força de suscitar a comunhão entre as pessoas e as Comunidades, ou de a restabelecer entre os cristãos ainda divididos. O amor é a corrente mais profunda que dá vida e infunde vigor ao processo que leva à unidade.</p>",
            "<p>Este amor <i>encontra a sua expressão mais acabada na oração em comum</i>. Quando os irmãos que não estão em perfeita comunhão entre si, se reunem em comum para rezar, esta sua oração é definida pelo Concílio Vaticano II como <i>alma de todo o movimento ecuménico</i>. Essa oração comum é « um meio muito eficaz para impetrar a unidade », « <i>uma genuína manifestação dos vínculos pelos quais ainda estão unidos os católicos com os irmãos separados</i> ». 43 Mesmo quando não se reza formalmente pela unidade dos cristãos, mas por outros motivos como, por exemplo, pela paz, a oração torna-se, por si própria, expressão e confirmação da unidade. A oração comum dos cristãos convida o próprio Cristo a visitar a comunidade dos que Lhe rezam: « Pois onde estiverem reunidos, em meu nome, dois ou três, Eu estou no meio deles » (<i>Mt</i> 18, 20).</p>",
            "<p>22. Quando os cristãos rezam juntos, a meta da unidade fica mais próxima. A longa história dos cristãos, marcada por múltiplas fragmentações, parece recompor-se tendendo para a Fonte da sua unidade que é Jesus Cristo. Ele « é sempre o mesmo ontem, hoje e por toda a eternidade » (<i>Heb </i>13, 8). Na comunhão de oração, Cristo está realmente presente; reza « em nós », « connosco » e « por nós ». É Ele que guia a nossa oração no Espírito Consolador, que prometeu e deu à sua Igreja no Cenáculo de Jerusalém, quando a constituiu na sua unidade original.</p>",
            "<p>No caminho ecuménico para a unidade, a primazia pertence, sem dúvida, à <i>oração comum</i>, à união orante daqueles que se congregam à volta do próprio Cristo. Se os cristãos, apesar das suas divisões, souberem unir-se cada vez mais em oração comum ao redor de Cristo, crescerá a sua consciência de como é reduzido o que os divide em comparação com aquilo que os une. Se se encontrarem sempre mais assiduamente diante de Cristo na oração, os cristãos poderão ganhar coragem para enfrentar toda a dolorosa realidade humana das divisões, e reencontrar-se-ão juntos naquela comunidade da Igreja, que Cristo forma incessantemente no Espírito Santo, apesar de todas as debilidades e limitações humanas.</p>",
            "<p>23. Enfim, a <i>comunhão na oração induz a ver com olhos novos a Igreja e o cristianismo</i>. Com efeito, não se deve esquecer que o Senhor implorou do Pai a unidade dos seus discípulos, para que servisse de testemunho à sua missão e o mundo pudesse acreditar que o Pai O tinha enviado (cf. <i>Jo</i> 17, 21). Pode-se afirmar que o movimento ecuménico teve início, em determinado sentido, da experiência negativa daqueles que, anunciando o único Evangelho, se apelavam cada qual à própria Igreja ou Comunidade eclesial: uma contradição que não podia passar despercebida a quem escutava a mensagem de salvação e que nisso via um obstáculo para acolher o anúncio evangélico. Infelizmente, este grave impedimento não está superado. É verdade! Não estamos ainda em plena comunhão. E todavia, não obstante as nossas divisões, estamos percorrendo o caminho para a plena unidade — aquela unidade que caracterizava a Igreja Apostólica nos seus inícios e que nós procuramos sinceramente: prova-o a nossa oração comum, guiada pela fé. Nela, reunimo-nos no nome de Cristo que é Um. Ele é a nossa unidade.</p>",
            "<p><i>A oração « ecuménica » está ao serviço da missão cristã e da sua credibilidade</i>. Por isso, deve estar especialmente presente na vida da Igreja e em cada actividade que tenha a finalidade de favorecer a unidade dos cristãos. É como se tivéssemos sempre de voltar a reunir-nos no Cenáculo de Quinta-Feira Santa, embora a nossa presença juntos, em tal lugar, aguarde ainda a sua completa realização até quando, superados os obstáculos que se interpõem à perfeita comunhão eclesial, todos os cristãos possam reunir-se na única celebração da Eucaristia. 44</p>",
            "<p>24. É motivo de alegria constatar como os vários encontros ecuménicos incluem, quase sempre, a oração, antes, culminam nela. A <i>Semana de Oração pela unidade dos cristãos</i>, que se celebra no mês de Janeiro ou, em alguns países, por volta do Pentecostes, tornou-se uma tradição difusa e consolidada. Mas, mesmo fora dela, muitas são as ocasiões, ao longo do ano, que induzem os cristãos a rezarem juntos. Neste contexto, desejo mencionar aquela experiência particular que é o <i>peregrinar do Papa pelas Igrejas</i>, nos diversos continentes e nos vários países da<i>oikoumene</i> contemporânea. Estou ciente de que foi o Concílio Vaticano II que encaminhou o Papa para este especial exercício do seu ministério apostólico. Mais: o Concílio fez deste peregrinar do Papa um preciso dever no cumprimento do papel do Bispo de Roma ao serviço da comunhão. 45 Estas minhas visitas comportaram, quase sempre, um encontro ecuménico e a <i>oração comum de irmãos que procuram a unidade em Cristo e na sua Igreja</i>. Recordo, com particular emoção, a oração em comum com o Primaz da Comunhão Anglicana na Catedral de Cantuária, em 29 de Maio de 1982, quando, naquele templo admirável, reconhecia uma « demonstração eloquente <i>dos nossos longos anos de herança comum e dos tristes anos de separação que se lhes seguiram</i> »; 46 nem posso esquecer os encontros ecuménicos nos Países Escandinavos e Nórdicos (1-10 de Junho de 1989), nas Américas e na África, ou aqueloutro na sede do Conselho Ecuménico das Igrejas (12 de Junho de 1984), o organismo que se propõe como objectivo chamar as Igrejas e as Comunidades eclesiais, que dele fazem parte, « à meta da unidade visível numa só fé e numa única comunidade eucarística, expressa no culto e na vida comum em Cristo ». 47 E como poderei esquecer a minha participação na liturgia eucarística na igreja de S. Jorge, no Patriarcado Ecuménico (30 de Novembro de 1979), e a celebração na Basílica de S. Pedro, durante a visita a Roma do meu venerável Irmão, o Patriarca Dimítrios I (6 de Dezembro de 1987)? Naquela circunstância, junto do altar da Confissão, nós professamos juntos o Símbolo Niceno-Constantinopolitano, conforme o texto original grego. É impossível descrever em poucas palavras os traços específicos que caracterizaram cada um destes encontros de oração. Pelos condicionalismos do passado que, de modo variável, pesavam sobre cada um deles, todos se revestem de uma própria e singular expressividade; todos estão esculpidos na memória da Igreja, que é guiada pelo Espírito Paráclito na procura da unidade de todos os crentes em Cristo.</p>",
            "<p>25. Não foi só o Papa que se fez peregrino. Durante estes anos, numerosos dignos representantes de outras Igrejas e Comunidades eclesiais me visitaram em Roma, e pude rezar com eles em ocasiões públicas e privadas. Aludi já à presença do Patriarca ecuménico Dimítrios I. Gostaria agora de lembrar também aquele encontro de oração que congregou, na Basílica de S. Pedro, para a celebração das Vésperas, a minha pessoa e os Arcebispos luteranos, primazes da Suécia e da Finlândia, por ocasião do VIo centenário da canonização de Santa Brígida (5 de Outubro de 1991). Trata-se só de um exemplo, já que a consciência do dever de orar pela unidade se tornou parte integrante da vida da Igreja. Não existe acontecimento importante, significativo, que não goze da presença recíproca e da oração dos cristãos. É-me impossível enumerar todos estes encontros, embora cada um merecesse ser nomeado. Verdadeiramente o Senhor tomou-nos pela mão e guia-nos. Estes encontros, estas orações escreveram já páginas e páginas do nosso « Livro da unidade », um « Livro » que devemos sempre folhear e reler para dele obter inspiração e esperança.</p>",
            "<p>26. A oração, a comunhão de oração permite-nos voltar à verdade evangélica das palavras: « <i>Um só é o vosso Pai</i> » (<i>Mt</i> 23, 9) — aquele Pai, <i>Abb</i>à, que o próprio Cristo invoca, Ele que é seu Filho unigénito e consubstancial. E o mesmo se diga quanto à afirmação: « <i>Um só é o vosso Mestre</i>, e <i>vós sois todos irmãos</i> » (<i>Mt</i> 23, 8). A oração « ecuménica » descobre esta dimensão fundamental da fraternidade em Cristo, que morreu para reunir na unidade todos os filhos de Deus que estavam dispersos, morreu para que, tornando-nos « filhos no Filho » (cf. <i>Ef</i> 1, 5), reflectíssemos mais plenamente a insondável realidade da paternidade de Deus e, ao mesmo tempo, a verdade sobre a humanidade própria de cada um e de todos.</p>",
            "<p>A oração « ecuménica », a oração dos irmãos e irmãs exprime tudo isso. Precisamente por estarem separados entre si, eles, com esperança ainda maior, <i>unem-se em Cristo, confiando-Lhe o futuro da sua unidade e da sua comunhão</i>. Aqui poder-se-ia aplicar, uma vez mais e muito a propósito, o ensinamento do Concílio: « Quando o Senhor Jesus pede ao Pai « <i>que todos sejam um</i> (...), como nós somos um » (<i>Jo</i> 17, 21-22), sugere — abrindo perspectivas inacessíveis à razão humana — que há uma certa analogia entre a união das pessoas divinas entre Si e a união dos filhos de Deus na verdade e na caridade ». 48</p>",
            "<p>A própria conversão interior do coração, condição essencial de toda a autêntica procura da unidade, deriva da oração e por ela é orientada para a sua perfeição: « Os anseios de unidade nascem e amadurecem a partir da renovação da mente, da abnegação de si mesmo e da libérrima efusão da caridade. Por isso, devemos<i> implorar do Espírito divino</i> a graça da sincera abnegação, humildade e mansidão em servir, e da fraterna generosidade para com os outros ». 49</p>",
            "<p>27. No entanto, rezar pela unidade não está só reservado a quem vive num contexto de divisão entre os cristãos. Naquele diálogo íntimo e pessoal, que cada um de nós deve estabelecer com o Senhor na oração, a preocupação pela unidade não pode ficar de fora. Pois só assim é que tal preocupação fará parte plenamente da realidade da nossa vida e dos compromissos que assumimos na Igreja. Para confirmar esta exigência, eu quis propor aos fiéis da Igreja Católica um modelo, que me parece exemplar, o de uma freira trapista, <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/homilies/1983/documents/hf_jp-ii_hom_19830125_beatificazione-sagheddu.html\"> <i>Maria Gabriela da Unidade</i>, que proclamei beata no dia 25 de Janeiro de 1983</a>. 50 A Irmã Maria Gabriela, chamada pela sua vocação a estar fora do mundo, dedicou a existência à meditação e à oração, centradas no capítulo 17 do Evangelho de S. João, oferecendo-as pela unidade dos cristãos. Está aqui o fulcro de toda a oração: a oferta total e sem reservas da própria vida ao Pai, pelo Filho, no Espírito Santo. O exemplo da Irmã Maria Gabriela ensina e faz-nos compreender como não haja tempos, situações ou lugares particulares para rezar pela unidade. A oração de Cristo ao Pai é modelo para todos, sempre e em qualquer lugar.</p>",
            "<p><b><i>Diálogo ecuménico</i></b></p>",
            "<p>28. Se a oração é a « alma » da renovação ecuménica e do anseio pela unidade, sobre ela se baseia e dela recebe apoio <i>tudo aquilo que o Concílio define « diálogo » </i>. Essa definição não é certamente independente do <i>pensamento personalista</i> actual. A atitude de « diálogo » situa-se ao nível da natureza da pessoa e da sua dignidade. Do ponto de vista filosófico, uma tal posição une-se à verdade cristã sobre o homem expressa pelo Concílio: ele « é a única criatura sobre a terra a ser querida por Deus por si mesma »; por isso, o homem não pode « encontrar-se plenamente a não ser no sincero dom de si mesmo ». 51 O diálogo é passagem obrigatória do caminho a percorrer <i>para a auto-realização do homem</i>, tanto do <i>indivíduo</i> como de <i>cada comunidade humana</i>. Embora do conceito de « diálogo » pareça emergir em primeiro plano o aspecto cognoscitivo (<i>dia-logos</i>), todo o diálogo contém em si uma dimensão global, existencial. Por isso, ele compromete o indivíduo humano na sua totalidade; o diálogo entre as comunidades empenha, de modo particular, a subjectividade de cada uma delas.</p>",
            "<p>Esta verdade sobre o diálogo, expressa com tanta profundidade pelo Papa Paulo VI na Encíclica <i>Ecclesiam suam</i>, 52 foi também assumida pela doutrina e pela prática ecuménica do Concílio. O diálogo não é apenas uma troca de ideias; de algum modo, é sempre um « intercâmbio de dons ». 53</p>",
            "<p>29. Por este motivo, também o Decreto conciliar sobre o ecumenismo põe em primeiro plano « todos os esforços para eliminar palavras, juízos e acções que, segundo a equidade e a verdade, não correspondem à condição dos irmãos separados e, por isso, tornam mais difíceis as relações com eles ». 54 Tal documento enfrenta a questão do ponto de vista da Igreja Católica, referindo-se ao critério que ela deve aplicar em relação aos outros cristãos. Em tudo isso, porém, há uma exigência de reciprocidade. Ater-se a tal critério é compromisso de cada uma das partes que quer dialogar, e é condição prévia para o iniciar. É preciso passar de uma posição de antagonismo e de conflito para um nível onde um e outro se reconheçam reciprocamente como <i>partner</i>. Quando se começa a dialogar, <i>cada uma das partes deve pressupor uma vontade de reconciliação no seu interlocutor</i>, de <i>unidade na verdade</i>. Para realizar tudo isso, devem desaparecer as manifestações de confrontação recíproca. Somente assim o diálogo ajudará a superar a divisão e poderá aproximar da unidade.</p>",
            "<p>30. Pode-se afirmar, com viva gratidão ao Espírito de verdade, que o Concílio Vaticano II foi um acontecimento abençoado, durante o qual se estabeleceram as condições basilares para a participação da Igreja Católica no diálogo ecuménico. Por outro lado, a presença de numerosos observadores de várias Igrejas e Comunidades eclesiais, a sua profunda participação no evento conciliar, os inúmeros encontros e as orações comuns que o Concílio tornou possível, contribuíram para criar as <i>condições para dialogar juntos</i>. Durante o Concílio, os representantes das outras Igrejas e Comunidades cristãs experimentaram a disponibilidade para o diálogo por parte do episcopado católico de todo o mundo e, em particular, da Sé Apostólica.</p>",
            "<p><b><i>Estruturas locais de diálogo</i></b></p>",
            "<p>31. O empenhamento no diálogo ecuménico, tal como ficou patente desde os tempos do Concílio, longe de ser prerrogativa da Sé Apostólica, incumbe também sobre cada uma das Igrejas locais ou particulares. Especiais comissões para a promoção do espírito e da acção ecuménica foram instituídas pelas Conferências Episcopais e pelos Sínodos das Igrejas Orientais Católicas. Análogas e oportunas estruturas operam ao nível de cada diocese. Tais iniciativas comprovam o envolvimento concreto e geral da Igreja Católica na aplicação das orientações conciliares sobre o ecumenismo: este é um aspecto essencial do movimento ecuménico. 55 O diálogo não só foi iniciado, mas<i> tornou-se uma expressa necessidade, uma das prioridades da Igreja</i>; em consequência, foi aprimorada a « técnica » de dialogar, favorecendo, contemporaneamente, o crescimento do espírito de diálogo. Neste contexto, pretende-se aludir, antes de mais, ao diálogo entre os cristãos das diversas Igrejas ou Comunidades, « estabelecido entre peritos competentes, (...) em que cada qual explica mais profundamente a doutrina da sua Comunidade, e apresenta com clareza as suas características ». 56 No entanto, é útil a cada fiel conhecer o método que permite o diálogo.</p>",
            "<p>32. Como afirma a Declaração conciliar sobre a liberdade religiosa, « a verdade deve ser buscada pelo modo que convém à dignidade da pessoa humana e da sua natureza social, isto é, por meio de uma busca livre, com a ajuda do magistério ou ensino, da comunicação e do diálogo, com os quais os homens dão a conhecer uns aos outros a verdade que encontraram ou julgam ter encontrado, a fim de se ajudarem mutuamente na inquirição da verdade; uma vez conhecida esta, deve-se aderir a ela com um firme assentimento pessoal ». 57</p>",
            "<p>O diálogo ecuménico tem uma importância essencial. « Com este diálogo, todos adquirem um conhecimento mais verdadeiro e <i>um apreço mais justo</i> da doutrina e da vida de cada Comunhão. Então estas Comunhões conseguem também <i>uma mais ampla colaboração</i> em certas obrigações que a consciência cristã exige em vista do bem comum. E onde for possível, reúnem-se em oração unânime. Enfim, todos examinam a sua fidelidade à vontade de Cristo acerca da Igreja e, na medida da necessidade, levam vigorosamente por diante o trabalho de renovação e de reforma ». 58</p>",
            "<p><b><i>Diálogo como exame de consciência</i></b></p>",
            "<p>33. Segundo o Concílio, o diálogo ecuménico tem o carácter de uma procura comum da verdade, em particular sobre a Igreja. De facto, a verdade forma as consciências e orienta-as na sua acção a favor da unidade. Ao mesmo tempo, exige que a consciência dos cristãos, irmãos divididos entre si, e as suas obras sejam submetidas à oração de Cristo pela unidade. Há sinergia entre oração e diálogo. Uma oração mais profunda e consciente torna o diálogo mais rico de frutos. Se, por um lado, a oração é a condição para o diálogo, por outro, ela torna-se, de forma cada vez mais matura, o seu fruto.</p>",
            "<p>34. Graças ao diálogo ecuménico, podemos falar de uma maior maturidade da nossa recíproca oração comum. Isto é possível na medida em que <i>o diálogo exerce também, e contemporaneamente, a função de um exame de consciência</i>. Como não lembrar, neste contexto, as palavras da Primeira Carta de João? « Se dissermos que não temos pecado, enganamo-nos a nós mesmos e não há verdade em nós. Se confessarmos os nossos pecados, Ele (Deus) é fiel e justo para nos perdoar os pecados e purificar-nos de toda a iniquidade » (1, 8-9). E João impele-nos a ir ainda mais longe, quando afirma: « Se dissermos que não pecamos, fazemo-Lo mentiroso, e a sua palavra não está em nós » (1, 10). Uma<i> exortação tão radical a reconhecer a nossa condição de pecadores</i>, deve ser também uma característica do espírito com que se encara o diálogo ecuménico. Se este não se tornar um exame de consciência, como que um « diálogo das consciências », poderemos nós contar com aquela certeza que a mesma Carta nos transmite? « Filhinhos meus, escrevo-vos estas coisas para que não pequeis; mas, se alguém pecar, <i>temos um advogado junto do Pai</i>, <i>Jesus Cristo, o Justo</i>. Ele é a propiciação pelos nossos pecados, e não somente pelos nossos, mas também pelos de todo o mundo » (2, 1-2). Todos os pecados do mundo foram incluídos no sacrifício salvífico de Cristo, e, portanto, também os cometidos contra a unidade da Igreja: os pecados dos cristãos, tanto dos pastores como dos fiéis. Mesmo depois dos inúmeros pecados que contribuíram para as históricas divisões, <i>a unidade dos cristãos é possível</i> com a condição de estarmos humildemente conscientes de ter pecado contra a unidade, e convencidos da necessidade da nossa conversão. Não só os pecados pessoais devem ser perdoados e vencidos, mas também os sociais, quer dizer, as próprias « estruturas » do pecado, que contribuíram e podem contribuir para a divisão e sua consolidação.</p>",
            "<p>35. Mais uma vez, o Concílio Vaticano II vem em nossa ajuda. Pode-se afirmar que todo o <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Decreto sobre o ecumenismo</a> está permeado pelo espírito de conversão. 59 O diálogo ecuménico adquire neste documento um carácter próprio: transforma-se em <i>« diálogo da conversão</i> » e, portanto, segundo a expressão do Papa Paulo VI, em autêntico « diálogo da salvação ». 60 O diálogo não pode actuar-se seguindo uma direcção exclusivamente horizontal, limitando-se ao encontro, à troca de pontos de vista, ou mesmo dos dons próprios de cada Comunidade. Mas tende também e sobretudo a uma dimensão vertical, que o orienta para Aquele que, como Redentor do mundo e Senhor da história, é a nossa reconciliação. A dimensão vertical do diálogo está no comum e recíproco reconhecimento da nossa condição de homens e mulheres que pecaram. É precisamente isto que abrirá nos irmãos, que vivem em Comunidades não plenamente em comunhão entre si, aquele espaço interior, onde Cristo, fonte da unidade da Igreja, pode agir eficazmente, com toda a força do seu Espírito Paráclito.</p>",
            "<p><b><i>Diálogo para resolver as divergências</i></b></p>",
            "<p>36. O diálogo é também instrumento natural para confrontar os diversos pontos de vista e, sobretudo, examinar aquelas divergências que são obstáculo à plena comunhão dos cristãos entre si. O Decreto sobre o ecumenismo detém-se, em primeiro lugar, a descrever as disposições morais com que se hão-de enfrentar os colóquios doutrinais: « No diálogo ecuménico, os teólogos católicos, sempre fiéis à doutrina da Igreja, quando investigarem juntamente com os irmãos separados os divinos mistérios, devem proceder com amor pela verdade, com caridade e humildade ». 61</p>",
            "<p>O amor à verdade é a dimensão mais profunda de uma autêntica procura da plena comunhão entre os cristãos. Sem esse amor, seria impossível enfrentar as reais dificuldades teológicas, culturais, psicológicas e sociais que se encontram ao examinar as divergências. A esta dimensão interior e pessoal, está inseparavelmente associado o espírito de caridade e de humildade: caridade para com o interlocutor, humildade para com a verdade que se descobre e que poderia exigir revisão de afirmações e de atitudes.</p>",
            "<p>Em relação ao estudo das divergências, o Concílio requer que toda a doutrina seja exposta com clareza. Ao mesmo tempo, pede que o modo e o método de formular a doutrina católica não seja obstáculo para o diálogo com os irmãos. 62 É certamente possível testemunhar a própria fé e explicar a sua doutrina de um modo que seja correcto, leal e compreensível, e simultaneamente tenha presente tanto as categorias mentais, como a experiência histórica concreta do outro.</p>",
            "<p>Obviamente, a plena comunhão deverá realizar-se mediante a aceitação completa da verdade, na qual o Espírito Santo introduz os discípulos de Cristo. Há-de ser, portanto, evitada absolutamente toda a forma de reducionismo ou de fácil « concordismo ». As questões sérias têm de ser resolvidas, porque, caso contrário, ressurgirão noutro momento, com idêntica configuração ou sob outra roupagem. </p>",
            "<p>37. O Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i> indica também um critério a seguir quando se trata de os católicos apresentarem ou confrontarem as doutrinas: « Lembrem-se que existe uma ordem ou \"hierarquia\" das verdades da doutrina católica, já que o nexo delas com o fundamento da fé cristã é diferente. Assim se abre o caminho pelo qual, mediante esta fraterna emulação, todos se sintam incitados a um conhecimento mais profundo e a uma exposição mais clara das insondáveis riquezas de Cristo ». 63 </p>",
            "<p>38. No diálogo, embate-se inevitavelmente com o problema das diferentes formulações, mediante as quais se exprime a doutrina nas várias Igrejas e Comunidades eclesiais, facto esse que tem as suas consequências na tarefa ecuménica.</p>",
            "<p>Em primeiro lugar, diante de formulações doutrinais que se afastem das habituais à comunidade a que se pertence, convém, sem dúvida, averiguar se as palavras não subentenderão um idêntico conteúdo, como, por exemplo, se constatou em recentes declarações comuns, assinadas pelos meus Predecessores e por mim juntamente com os Patriarcas de Igrejas com as quais existia, há séculos, um contencioso cristológico. No que diz respeito à formulação das verdades reveladas, a Declaração <i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19730705_mysterium-ecclesiae_po.html\">Mysterium Ecclesiae</a></i> afirma: « As verdades que a Igreja intenta realmente ensinar com as suas fórmulas dogmáticas, embora se distingam das concepções mutáveis próprias de uma época particular e possam ser expressas prescindindo delas, pode acontecer, todavia, que essas mesmas verdades sejam de facto enunciadas numa terminologia que se ressente do influxo de tais concepções. Feitas estas considerações preliminares, deve-se dizer que as <i>fórmulas</i> dogmáticas do Magistério da Igreja foram, desde os inícios, aptas para comunicar a verdade revelada, e que permanecem sempre aptas a comunicá-la a todos aqueles que rectamente as compreenderem ». 64 A este propósito, o diálogo ecuménico que estimula as partes nele envolvidas a interrogarem-se, compreenderem-se e explicarem-se reciprocamente, permite surpreendentes descobertas. As polémicas e as controvérsias intolerantes transformaram em afirmações incompatíveis aquilo que, de facto, era o resultado de dois olhares ocupados a perscrutar a mesma realidade, mas de dois ângulos distintos. É necessário hoje encontrar a fórmula que, recolhendo a realidade em toda a sua integridade, permita superar leituras parciais e eliminar falsas interpretações.</p>",
            "<p>Uma das vantagens do ecumenismo é que, por seu intermédio, as Comunidades cristãs são ajudadas a descobrir a insondável riqueza da verdade. Também neste contexto, tudo aquilo que o Espírito opera nos « outros » pode contribuir para a edificação de cada comunidade, 65 e, de certo modo, para a instruir acerca do mistério de Cristo. O ecumenismo autêntico é uma graça de verdade.</p>",
            "<p>39. Por último, o diálogo põe os interlocutores diante de verdadeiras e precisas divergências que tocam a fé. Estas divergências hão-de ser encaradas, sobretudo, com sincero espírito de caridade fraterna, de respeito das exigências da própria consciência e da consciência do próximo, com profunda humildade e amor à verdade. Nesta matéria, o confronto tem dois pontos de referência essenciais: a Sagrada Escritura e a grande Tradição da Igreja. Serve de ajuda aos católicos o Magistério sempre vivo da Igreja.</p>",
            "<p><b><i>A colaboração prática</i></b></p>",
            "<p>40. As relações entre os cristãos não tendem somente ao recíproco conhecimento, à oração comum e ao diálogo. Prevêem e exigem, desde já, toda a colaboração prática possível aos diversos níveis: pastoral, cultural, social, e ainda no testemunho da mensagem do Evangelho. 66 </p>",
            "<p>« A cooperação de todos os cristãos exprime vivamente aquelas relações pelas quais já estão unidos entre si, e apresenta o rosto de Cristo Servo numa luz mais radiante ». 67 Tal cooperação baseada na fé comum não só aparece densa de comunhão fraterna, mas é uma epifania do próprio Cristo.</p>",
            "<p>Além disso, a cooperação ecuménica é uma verdadeira escola de ecumenismo, um dinâmico caminho em direcção à unidade. A unidade de acção conduz à plena unidade de fé: « Por essa cooperação, todos os que crêem em Cristo podem mais facilmente aprender como devem entender-se melhor e estimar-se mais uns aos outros, e assim se abre o caminho que leva à unidade dos cristãos ». 68</p>",
            "<p>Aos olhos do mundo, a cooperação entre os cristãos assume as dimensões de um testemunho cristão comum, tornando-se instrumento de evangelização proveitoso a uns e a outros.</p>"
        ]
    },
    "II. OS FRUTOS DO DIÁLOGO": {
        "subtitle": "",
        "content": [
            "<p><b><i>A fraternidade reencontrada</i></b></p>",
            "<p>41. Tudo o que atrás foi dito a propósito do diálogo ecuménico, desde a conclusão do Concílio para diante, leva a dar graças ao Espírito de verdade, prometido por Jesus Cristo aos Apóstolos e à Igreja (cf. <i>Jo</i> 14, 26). Foi a primeira vez na história, que a acção em prol da unidade dos cristãos assumiu proporções tão amplas e se estendeu num âmbito tão vasto. Isto já é um dom imenso que Deus concedeu, e que merece toda a nossa gratidão. Da plenitude de Cristo, recebemos « graça sobre graça » (<i>Jo</i> 1, 16). Reconhecer o que Deus já concedeu, é a condição que nos predispõe a receber os dons ainda indispensáveis para levar a cabo a obra ecuménica da unidade.</p>",
            "<p>Uma visão de conjunto dos últimos trinta anos ajuda-nos a compreender melhor muitos frutos desta conversão comum ao Evangelho, cujo instrumento usado pelo Espírito de Deus foi o movimento ecuménico.</p>",
            "<p>42. Acontece, por exemplo, que — segundo o espírito mesmo do Sermão da Montanha — os cristãos pertencentes a uma confissão já não consideram os outros cristãos como inimigos ou estranhos, mas vêem neles irmãos e irmãs. Por outro lado, mesmo a expressão<i> irmãos separados</i>, o uso tende hoje a substituí-la por vocábulos mais orientados a ressaltar a profundidade da comunhão — ligada ao carácter baptismal — que o Espírito alimenta, não obstante as rupturas históricas e canónicas. Fala-se dos « outros cristãos », dos « outros baptizados », dos « cristãos das outras Comunidades ». <i>O Directório para a aplicação dos princípios e das normas sobre o ecumenismo</i> designa as Comunidades a que pertencem estes cristãos como « Igrejas e Comunidades eclesiais que não estão em plena comunhão com a Igreja Católica ». 69</p>",
            "<p>Tal ampliação do léxico traduz uma notável evolução das mentalidades. A consciência da comum pertença a Cristo ganha profundidade. Pude constatá-lo muitas vezes, pessoalmente, durante as celebrações ecuménicas, que são um dos acontecimentos importantes das minhas viagens apostólicas nas diversas partes do mundo, ou nos encontros e nas celebrações ecuménicas que tiveram lugar em Roma. A « fraternidade universal » dos cristãos tornou-se uma firme convicção ecuménica. Deixando para trás as excomunhões do passado, as Comunidades antes rivais hoje, em muitos casos, ajudam-se mutuamente; às vezes os edifícios para o culto são emprestados, oferecem-se bolsas de estudo para a formação dos ministros das Comunidades mais desprovidas de meios, intervém-se junto das autoridades civis em defesa de outros cristãos injustamente incriminados, demonstra-se a falta de fundamento das calúnias de que são vítimas certos grupos.</p>",
            "<p>Numa palavra, os cristãos converteram-se a uma caridade fraterna que abraça todos os discípulos de Cristo. Se, por causa de violentos tumultos políticos, acontece surgir, em situações concretas, certa agressividade ou um espírito de retaliação, as autoridades das partes envolvidas procuram geralmente fazer prevalecer a « Lei nova » do espírito de caridade. Infelizmente, tal espírito não conseguiu transformar todas as situações de conflito sangrento. O empenho ecuménico nestas circunstâncias, não raro, requer a quem o exerce opções de autêntico heroísmo.</p>",
            "<p>Impõe-se reafirmar a este propósito, que o reconhecimento da fraternidade não é a consequência de um filantropismo liberal ou de um vago espírito de família; mas está enraizado no reconhecimento do único Baptismo e na consequente exigência de que Deus seja glorificado na sua obra. O <i>Directório para a aplicação dos princípios e das normas sobre o ecumenismo</i> almeja um reconhecimento recíproco e oficial dos Baptismos. 70 Isto está muito para além de um simples acto de cortesia ecuménica e constitui uma afirmação básica de eclesiologia.</p>",
            "<p>É oportuno lembrar aqui que o carácter fundamental do Baptismo na obra de edificação da Igreja foi posto claramente em relevo, também graças ao diálogo plurilateral. 71</p>",
            "<p><b><i>A solidariedade no serviço à humanidade </i></b></p>",
            "<p>43. Acontece cada vez mais frequentemente os responsáveis das Comunidades cristãs assumirem posição conjunta, em nome de Cristo, acerca de problemas importantes que dizem respeito à vocação humana, à liberdade, à justiça, à paz, ao futuro do mundo. Agindo assim, eles « comungam » num dos elementos constitutivos da missão cristã: lembrar à sociedade, de modo realista, a vontade de Deus, alertando as autoridades e os cidadãos para que não sigam pelo declive que os conduziria a espezinhar os direitos humanos. É claro, e a experiência demonstra-o, que em algumas circunstâncias a voz comum dos cristãos tem mais impacto que uma voz isolada.</p>",
            "<p>No entanto, os responsáveis das Comunidades não são os únicos a unirem-se neste empenho pela unidade. Numerosos cristãos de todas as Comunidades, motivados pela sua fé, participam juntos em projectos corajosos que se propõem mudar o mundo no sentido de fazer triunfar o respeito pelos direitos e necessidades de todos, especialmente dos pobres, humilhados e desprotegidos. Na Carta encíclica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, constatei, com alegria, esta colaboração, ressaltando que a Igreja Católica não se lhe pode subtrair. 72 De facto, os cristãos, que outrora agiam de modo independente, agora estão empenhados conjuntamente ao serviço desta causa, para que a benevolência de Deus possa triunfar.</p>",
            "<p>A lógica é a do Evangelho. Por este motivo, reiterando o que escrevera já na minha primeira Carta encíclica, a <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i>, tive ocasião « de insistir sobre este ponto e de estimular todo o esforço realizado neste sentido, em todas as situações em que nos encontramos com outros dos nossos irmãos cristãos », 73 e agradeci a Deus « por aquilo que já fez nas outras Igrejas e Comunidades eclesiais e através delas », como também por meio da Igreja Católica. 74 Hoje constato com satisfação que a rede já ampla de colaboração ecuménica se estende cada vez mais. Também pelo influxo do Conselho Ecuménico das Igrejas se realiza um grande trabalho neste campo.</p>",
            "<p><b><i>Convergências na palavra de Deus e no culto divino</i></b></p>",
            "<p>44. Os progressos da conversão ecuménica são significativos também noutro sector, o relacionado com a Palavra de Deus. Penso, antes de mais, num facto tão importante para os vários grupos linguísticos como são as traduções ecuménicas da Bíblia. Depois da promulgação pelo Concílio Vaticano II da Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651118_dei-verbum_po.html\">Dei Verbum</a></i>, a Igreja Católica não podia deixar de acolher com alegria esta realização. 75 Tais traduções, obra de especialistas, oferecem geralmente uma base segura para a oração e a actividade pastoral de todos os discípulos de Cristo. Quem recorda como influíram nas divisões, especialmente no Ocidente, os debates em torno da Escritura, pode compreender quanto seja notável o passo em frente representado por tais traduções comuns.</p>",
            "<p>45. À renovação litúrgica realizada pela Igreja Católica correspondeu, em diversas Comunidades eclesiais, a iniciativa de renovar o seu culto. Algumas delas, baseadas num desejo expresso a nível ecuménico 76, abandonaram o hábito de celebrar a sua liturgia da Ceia apenas em poucas ocasiões e optaram por uma celebração dominical. Por outro lado, comparando o ciclo das leituras litúrgicas de diversas Comunidades cristãs ocidentais, constata-se que convergem no essencial. Sempre a nível ecuménico, 77 deu-se um destaque muito especial à liturgia e aos sinais litúrgicos (imagens, ícones, paramentos, luz, incenso, gestos). Além disso, nos Institutos de Teologia onde se formam os futuros ministros, o estudo da história e do significado da liturgia começa a fazer parte dos programas, como uma necessidade que se está a redescobrir.</p>",
            "<p>Trata-se de sinais de convergência que dizem respeito a vários aspectos da vida sacramental. Sem dúvida que, devido a divergências que têm a ver com a fé, ainda não é possível concelebrar a mesma liturgia eucarística. E todavia nós temos o desejo ardente de celebrar juntos a única Eucaristia do Senhor, e este desejo torna-se já um louvor comum, uma mesma imploração. Juntos nos dirigimos ao Pai e fazemo-lo cada vez mais « com um só coração ». Às vezes, parece estar mais perto a possibilidade de finalmente selar esta comunhão « real, embora ainda não plena ». Quem teria podido sequer imaginá-lo, há um século?</p>",
            "<p>46. Neste contexto, é motivo de alegria lembrar que os ministros católicos podem, em determinados casos particulares, administrar os sacramentos da Eucaristia, da Penitência, da Unção dos Doentes a outros cristãos que não estão em plena comunhão com a Igreja Católica, mas que desejam ardentemente recebê-los, pedem-nos livremente, e manifestam a fé que a Igreja Católica professa nestes sacramentos. Reciprocamente, em determinados casos e para circunstâncias particulares, os católicos também podem recorrer, para os mesmos sacramentos, aos ministros daquelas Igrejas onde eles são válidos. As condições para tal acolhimento recíproco estão estabelecidas por normas, cuja observância se impõe em vista da promoção ecuménica. 78</p>",
            "<p><b><i>Apreciar os bens presentes nos outros cristãos</i></b></p>",
            "<p>47. O diálogo não se articula exclusivamente à volta da doutrina, mas envolve toda a pessoa: é também um diálogo de amor. O Concílio afirmou: « É mister que os católicos reconheçam com alegria e estimem os bens verdadeiramente cristãos, oriundos de um património comum, que se encontram nos irmãos de nós separados. É digno e salutar reconhecer as riquezas de Cristo e as obras de virtude na vida dos outros que dão testemunho de Cristo, às vezes até à efusão do sangue. Deus é, com efeito, sempre admirável e digno de admiração em suas obras ». 79</p>",
            "<p>48. As relações que os membros da Igreja Católica estabeleceram com os outros cristãos a partir do Concílio para diante, fizeram descobrir aquilo que Deus opera naqueles que pertencem a outras Igrejas e Comunidades eclesiais. Este contacto directo, a vários níveis, entre os pastores e entre os membros das Comunidades, fez-nos tomar consciência do testemunho que os outros cristãos prestam a Deus e a Cristo. Abriu-se assim um espaço muito amplo para toda a experiência ecuménica, que simultaneamente constitui o desafio que se coloca nos nossos tempos. Não é porventura o século XX um tempo de grande testemunho que foi « até à efusão do sangue »? E por acaso este testemunho não diz respeito também às várias Igrejas e Comunidades eclesiais, que tomam o seu nome de Cristo crucificado e ressuscitado? </p>",
            "<p>Este testemunho comum da santidade, como fidelidade ao único Senhor, é um potencial ecuménico extraordinariamente rico de graça. O Concílio Vaticano II ressaltou que os bens presentes nos outros cristãos podem contribuir para a edificação dos católicos: « Nem se passe por alto o facto de que tudo o que a graça do Espírito Santo realiza nos irmãos separados pode também contribuir para a nossa edificação. Tudo o que é verdadeiramente cristão jamais se opõe aos bens genuínos da fé, antes sempre pode fazer com que mais perfeitamente se compreenda o próprio mistério de Cristo e da Igreja ». 80 O diálogo ecuménico, como verdadeiro diálogo de salvação, não deixará de estimular este processo, em si mesmo já bem encaminhado, para progredir rumo à comunhão plena e verdadeira.</p>",
            "<p><b><i>Crescimento da comunhão </i></b></p>",
            "<p>49. Fruto precioso das relações entre os cristãos e do diálogo teológico que eles realizam, é o crescimento da comunhão. De facto, tais iniciativas tornaram conscientes os cristãos dos elementos de fé que têm em comum. E isto serviu para cimentar ainda mais o seu empenho pela unidade plena. Em tudo isso, o Concílio Vaticano II continua sendo um forte centro de propulsão e orientamento.</p>",
            "<p>A Constituição dogmática <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i> liga a doutrina sobre a Igreja Católica ao reconhecimento dos elementos salvíficos que se encontram nas outras Igrejas e Comunidades eclesiais. 81 Não se trata de uma tomada de consciência de elementos estáticos, presentes passivamente em tais Igrejas e Comunidades. Como bens da Igreja de Cristo, por sua natureza impelem para a restauração da unidade. Daí resulta que a procura da unidade dos cristãos não é um acto facultativo ou oportunista, mas uma exigência que dimana do próprio ser da comunidade cristã.</p>",
            "<p>Da mesma forma, os diálogos teológicos bilaterais com as maiores Comunidades cristãs partem do reconhecimento do grau de comunhão que já existe, para depois discutir progressivamente as divergências existentes com cada uma. O Senhor concedeu aos cristãos do nosso tempo a possibilidade de reduzir o contencioso tradicional. </p>",
            "<p><b><i>O diálogo com as Igrejas do Oriente </i></b></p>",
            "<p>50. A este propósito e antes de mais, deve-se constatar, com especial gratidão à Providência divina, que a ligação com as Igrejas do Oriente, deteriorada ao longo dos séculos, foi revigorada com o Concílio Vaticano II. Os observadores destas Igrejas, presentes no Concílio ao lado de representantes das Igrejas e Comunidades eclesiais do Ocidente, manifestaram publicamente, num momento tão solene para a Igreja Católica, a vontade comum de procurar a comunhão.</p>",
            "<p>Por sua vez, o Concílio testemunhou, com objectividade e profundo afecto, a sua consideração pelas Igrejas do Oriente, pondo em relevo o seu carácter eclesial e os vínculos objectivos de comunhão que as unem à Igreja Católica. Afirma o Decreto sobre o ecumenismo: « Pela celebração da Eucaristia do Senhor, em cada uma dessas Igrejas, a Igreja de Deus é edificada e cresce », acrescentando, como consequência, que essas Igrejas « embora separadas, têm verdadeiros sacramentos, e principalmente em virtude da sucessão apostólica, o sacerdócio e a Eucaristia, ainda se unem muito intimamente connosco ». 82</p>",
            "<p>Nas Igrejas do Oriente, sobressai a sua grande tradição litúrgica e espiritual, o carácter específico do seu desenvolvimento histórico, os ordenamentos seguidos por elas desde os primeiros tempos e sancionados pelos Santos Padres e pelos Concílios ecuménicos, o seu modo próprio de enunciar a doutrina. Tudo isto na convicção de que a legítima diversidade não se opõe de forma alguma à unidade da Igreja, antes aumenta o seu decoro e contribui significativamente para o cumprimento da sua missão.</p>",
            "<p>O Concílio Ecuménico Vaticano II, querendo basear o diálogo sobre a comunhão existente, chama a atenção precisamente para a rica realidade das Igrejas do Oriente: « Em vista disto, o Sagrado Concílio exorta a todos, mormente aos que pretendem dedicar-se à restauração da plena comunhão desejada entre as Igrejas Orientais e a Igreja Católica, a que tenham na devida consideração esta peculiar condição da origem e do crescimento das Igrejas do Oriente e da índole das relações que vigoravam entre elas e a Sé Romana antes da separação. Procurem apreciar rectamente todos estes factores ». 83</p>",
            "<p>51. Esta indicação conciliar foi fecunda quer para as relações de fraternidade, que se foram desenvolvendo através do diálogo da caridade, quer para a discussão doutrinal no âmbito da<i> Comissão mista internacional para o diálogo teológico entre a Igreja Católica e a Igreja Ortodoxa no seu conjunto</i>. Aquela indicação foi igualmente rica de frutos nas relações com as antigas Igrejas do Oriente.</p>",
            "<p>Tratou-se de um processo lento e trabalhoso, mas que se tornou fonte de muita alegria; e foi também apaixonante, porque permitiu reencontrar progressivamente a fraternidade.</p>",
            "<p><b><i>O restabelecimento dos contactos</i></b></p>",
            "<p>52. Relativamente à Igreja de Roma e ao Patriarcado Ecuménico de Constantinopla, o processo a que acabámos de aludir teve início graças à recíproca abertura manifestada pelos Papas João XXIII e Paulo VI, de um lado, e pelo Patriarca Ecuménico Atenágoras I e seus sucessores, do outro. A mudança operada teve a sua expressão histórica no acto eclesial com que « se tirou da memória e do meio das Igrejas » 84 a recordação das excomunhões que novecentos anos antes, em 1054, se tinham tornado símbolo do cisma entre Roma e Constantinopla. Aquele evento eclesial, tão denso de empenho ecuménico, verificou-se nos últimos dias do Concílio, a 7 de Dezembro de 1965. A Assembleia Conciliar concluía-se assim com um acto solene, que era simultaneamente purificação da memória histórica, perdão recíproco e compromisso solidário na busca da comunhão.</p>",
            "<p>Este gesto tinha sido precedido pelo encontro entre o Papa Paulo VI e o Patriarca Atenágoras I, em Jerusalém, <a href=\"http://w2.vatican.va/content/paul-vi/pt/travels/documents/terrasanta.html\">no mês de Janeiro de 1964, durante a peregrinação daquele à Terra Santa</a>. Naquela ocasião, ele pôde encontrar também o Patriarca ortodoxo de Jerusalém, Benedictos. Em seguida, o <a href=\"http://w2.vatican.va/content/paul-vi/pt/travels/documents/istanbul.html\">Papa Paulo VI fora visitar o Patriarca Atenágoras a Fanar (Istambul), no dia 25 de Julho de 1967</a>, e, no mês de Outubro do mesmo ano, o Patriarca era solenemente acolhido em Roma. Estes encontros na oração apontavam o caminho a seguir para a aproximação entre a Igreja do Oriente e a Igreja do Ocidente, e o restabelecimento da unidade que existia entre elas no primeiro milénio.</p>",
            "<p>Depois da morte do Papa Paulo VI e do breve pontificado do Papa João Paulo I, quando me foi confiado o ministério de Bispo de Roma, considerei ser um dos primeiros deveres do meu serviço pontifício renovar um contacto pessoal com o Patriarca ecuménico Dimítrios I, que entretanto tinha assumido, na Sé de Constantinopla, a sucessão do Patriarca Atenágoras. <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1979/travels/documents/trav_turkey.html\">Durante a minha visita a Fanar, no dia 29 de Novembro de 1979</a>, pudemos — o Patriarca e eu — decidir a inauguração do diálogo teológico entre a Igreja Católica e todas as Igrejas Ortodoxas em comunhão canónica com a Sé de Constantinopla. Importa acrescentar, a este propósito, que então estavam já em curso os preparativos para a convocação do futuro Concílio das Igrejas Ortodoxas. A procura da sua harmonia é um contributo para a vida e a vitalidade daquelas Igrejas irmãs, e isto em consideração também da função que elas são chamadas a desempenhar no caminho para a unidade. O Patriarca Ecuménico quis retribuir-me a visita que lhe tinha feito em Novembro de 1979, pelo que, em Dezembro de 1987, tive a alegria de o acolher em Roma, com afecto sincero e a solenidade que lhe era devida. Neste contexto de fraternidade eclesial, recorde-se o costume, assente já há vários anos, de acolher em Roma, na festa dos Santos Apóstolos Pedro e Paulo, uma delegação do Patriarcado Ecuménico, tal como o de enviar a Fanar uma delegação da Santa Sé à solene celebração de Santo André.</p>",
            "<p>53. Estes contactos regulares permitem, além do mais, um intercâmbio directo de informações e pareceres para uma coordenação fraterna. Por outro lado, a nossa mútua participação na oração habitua-nos de novo a viver lado a lado, induz-nos a acolher juntos e, consequentemente, a pôr em prática a vontade do Senhor para a sua Igreja.</p>",
            "<p>Ao longo do caminho que percorremos do Concílio Vaticano II em diante, ocorre mencionar pelo menos dois acontecimentos particularmente significativos e de grande relevo ecuménico nas relações entre o Oriente e o Ocidente: em primeiro lugar, o Jubileu de 1984, promovido para comemorar o XI centenário da obra evangelizadora dos Santos Cirilo e Metódio, e que me consentiu proclamar co-patronos da Europa estes dois Apóstolos dos Eslavos, mensageiros da fé. Já o Papa Paulo VI, em 1964, durante o Concílio, tinha proclamado S. Bento patrono da Europa. Associar os dois irmãos de Tessalónica ao grande fundador do monaquismo ocidental serve indirectamente para pôr em destaque aquela dúplice tradição eclesial e cultural tão significativa para os dois mil anos de cristianismo que caracterizaram a história do continente europeu. Por isso, não é supérfluo recordar que Cirilo e Metódio provinham do âmbito da Igreja Bizantina do seu tempo, época em que ela estava em comunhão com Roma. Ao proclamá-los, juntamente com S. Bento, patronos da Europa, desejava não apenas confirmar a verdade histórica sobre o cristianismo no continente europeu, mas também fornecer um tema importante àquele diálogo entre o Oriente e o Ocidente, que tantas esperanças suscitou no pós-Concílio. A Europa encontra as suas raízes espirituais tanto em S. Bento, como nos Santos Cirilo e Metódio. Agora que o segundo milénio do nascimento de Cristo chega ao seu termo, eles hão-de ser venerados <i>conjuntamente</i>, como patronos do nosso passado e como santos a quem as Igrejas e as nações do continente europeu confiam o seu futuro.</p>",
            "<p>54. O outro acontecimento que me apraz recordar, é a celebração do Milénio do Baptismo da Rus' (988-1988). A Igreja Católica, e de modo particular esta Sé Apostólica, quis tomar parte nas celebrações jubilares, e procurou sublinhar como o Baptismo conferido, em Kiev, a S. Vladimiro fora um dos acontecimentos centrais para a evangelização do mundo. A ele devem a sua fé, não apenas as grandes nações eslavas do Leste europeu, mas também aqueles povos que vivem para além dos Montes Urais até ao Alasca.</p>",
            "<p>E, nesta perspectiva, encontra a sua motivação mais profunda, aquela afirmação, que usei várias vezes: a Igreja deve respirar com os seus dois pulmões! No primeiro milénio da história do cristianismo, essa frase referia-se sobretudo ao binómio Bizâncio-Roma; desde o baptismo da Rus' para a frente, ela vê alargarem-se os seus confins: a evangelização estendeu-se a um âmbito muito mais vasto, a ponto de abraçar praticamente a Igreja inteira. Se se considera ainda que esse acontecimento salvífico, verificado ao longo das margens do Dniepre, remonta a uma época em que a Igreja no Oriente e no Ocidente não estava dividida, compreende-se claramente como a perspectiva a seguir para a plena comunhão, seja aquela da unidade na legítima diversidade. Isto mesmo o afirmei vigorosamente na Epístola encíclica <i> <a href=\"/content/john-paul-ii/pt/encyclicals/documents/hf_jp-ii_enc_19850602_slavorum-apostoli.html\">Slavorum apostoli</a></i>, 85 dedicada aos Santos Cirilo e Metódio, e na Carta apostólica <i> <a href=\"/content/john-paul-ii/pt/apost_letters/1988/documents/hf_jp-ii_apl_19880125_euntes-in-mundum-universum.html\">Euntes in mundum</a></i>, 86 dirigida aos fiéis da Igreja Católica na comemoração do Milénio do Baptismo da Rus' de Kiev.</p>",
            "<p><b><i>Igrejas irmãs</i></b></p>",
            "<p>55. No seu horizonte histórico, o Decreto conciliar <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i> tem presente a unidade que, apesar de tudo, se viveu no primeiro milénio. Tal unidade assume, em determinado sentido, a configuração de modelo: « É grato ao sagrado Concílio trazer à memória de todos o facto de que no Oriente florescem muitas Igrejas particulares ou locais, entre as quais sobressaem as Igrejas Patriarcais; não poucas delas se gloriam de ter origem nos próprios Apóstolos ». 87 O caminho da Igreja tem início em Jerusalém, no dia do Pentecostes, e todo o seu desenvolvimento primordial, na <i>oikoumene</i> de então, se concentrava ao redor de Pedro e dos Onze (cf. <i>Act</i> 2, 14). As estruturas da Igreja no Oriente e no Ocidente foram-se naturalmente formando na linha daquele património apostólico. A sua unidade, dentro do primeiro milénio, mantinha-se naquelas mesmas estruturas, por meio dos Bispos, sucessores dos Apóstolos, em comunhão com o Bispo de Roma. Se hoje, no final do segundo milénio, procuramos restabelecer a plena comunhão, é a esta unidade, assim estruturada, que nos devemos referir.</p>",
            "<p>O Decreto sobre o ecumenismo põe em relevo um outro aspecto característico, pelo qual todas as Igrejas particulares permaneciam na unidade: « a solicitude e o cuidado de conservar na comunhão de fé e caridade aquelas relações fraternas que devem vigorar entre as Igrejas locais como entre irmãs ». 88</p>",
            "<p>56. Após o Concílio Vaticano II e retomando tal tradição, restabeleceu-se o uso de atribuir a denominação de « Igrejas irmãs » às Igrejas particulares ou locais reunidas ao redor do seu bispo. Também a supressão das recíprocas excomunhões, removendo um doloroso obstáculo de ordem canónica e psicológica, foi um passo muito significativo no caminho para a plena comunhão.</p>",
            "<p>As estruturas de unidade, que existiam antes da divisão, são um património de experiência que guia o nosso caminho para o reencontro da plena comunhão. Obviamente, durante o segundo milénio, o Senhor não cessou de dar à sua Igreja abundantes frutos de graça e de crescimento. Mas, infelizmente, o progressivo afastamento recíproco entre as Igrejas do Ocidente e do Oriente privou-as das riquezas dos dons e ajudas mútuas. Impõe-se realizar, com a graça de Deus, um grande esforço para restabelecer entre elas a plena comunhão, fonte de tantos bens para a Igreja de Cristo. Tal esforço requer toda a nossa boa vontade, a oração humilde e uma colaboração perseverante que nada deve desencorajar. S. Paulo incita-nos: « Levai os fardos uns dos outros » (<i>Gal</i> 6, 2). Como se adapta bem a nós e é tão actual esta exortação do Apóstolo! A denominação tradicional de « Igrejas irmãs » deveria acompanhar-nos incessantemente neste caminho.</p>",
            "<p>57. Como almejava o Papa Paulo VI, o nosso claro objectivo é reencontrarmos juntos a plena unidade na legítima diversidade: « Deus concedeu-nos receber na fé este testemunho dos Apóstolos. Por meio do baptismo, nós somos <i>um só em Cristo</i> (cf. <i>Gál</i> 3, 28). Em virtude da sucessão apostólica, o sacerdócio e a Eucaristia unem-nos mais intimamente; participando nos dons de Deus à sua Igreja, estamos em comunhão com o Pai, por meio do Filho, no Espírito Santo (...). Em cada Igreja local, realiza-se este mistério do amor divino. Porventura não é este o motivo da expressão tradicional e tão bela \"Igrejas irmãs\", com que gostavam de se designar as Igrejas locais? (cf. Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 14). Esta vida de Igrejas irmãs, vivemo-la nós durante séculos, celebrando juntos os Concílios ecuménicos, que defenderam o depósito da fé de qualquer alteração. Agora, após um longo período de divisão e incompreensão recíproca, o Senhor concede redescobrirmo-nos como Igrejas irmãs, não obstante os obstáculos que no passado se colocaram entre nós ». 89 Se hoje, às portas do terceiro milénio, procuramos o restabelecimento da plena comunhão, é para a actuação desta realidade que devemos tender, como é a tal realidade que havemos de fazer referência.</p>",
            "<p>O contacto com esta gloriosa tradição é fecundo para a Igreja. Na verdade, como afirma o Concílio, « as Igrejas do Oriente têm desde a origem um tesouro, do qual a Igreja do Ocidente herdou muitas coisas em liturgia, tradição espiritual e ordenação jurídica ». 90</p>",
            "<p>A este « tesouro » pertencem também « as riquezas daquelas tradições espirituais, que o monaquismo sobretudo expressou. Pois desde os gloriosos tempos dos Santos Padres floresceu no Oriente aquela elevada espiritualidade monástica, que de lá se difundiu para o Ocidente ». 91 Como tive ocasião de assinalar na recente Carta apostólica <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/apost_letters/1995/documents/hf_jp-ii_apl_19950502_orientale-lumen.html\">Orientale lumen</a></i>, as Igrejas do Oriente viveram com grande generosidade o empenho testemunhado pela vida monástica, « a começar pela evangelização, que é o serviço mais elevado que o cristão pode oferecer ao irmão, para prosseguir em muitas outras formas de serviço espiritual e material. Mais, pode-se dizer que o monaquismo foi na antiguidade — e com interrupções, também em tempos sucessivos — o instrumento privilegiado para a evangelização dos povos ». 92</p>",
            "<p>O Concílio não se limita a pôr em relevo tudo aquilo que torna as Igrejas no Oriente e no Ocidente semelhantes entre si. De acordo com a verdade histórica, aquele não hesita em afirmar: « Não admira que alguns aspectos do mistério revelado sejam por vezes apreendidos mais convenientemente e postos em melhor luz por um que por outro. Nestes casos, deve dizer-se que aquelas várias fórmulas teológicas, em vez de se oporem, não poucas vezes se completam mutuamente ». 93 O intercâmbio de dons entre as Igrejas, na sua complementariedade, torna fecunda a comunhão.</p>",
            "<p>58. A partir da reafirmação da comunhão de fé que já existe, o Concílio Vaticano II tirou consequências pastorais, úteis para a vida consagrada dos fiéis e para a promoção do espírito de unidade. Por causa dos estreitíssimos vínculos sacramentais existentes entre a Igreja Católica e as Igrejas Ortodoxas, o Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_orientalium-ecclesiarum_po.html\">Orientalium ecclesiarum</a> </i>pôs em evidência que « a praxe pastoral demonstra, com relação aos irmãos orientais, que se podem e devem considerar as várias circunstâncias das pessoas nas quais nem é lesada a unidade da Igreja, nem há perigos a evitar, mas urgem a necessidade da salvação e o bem espiritual das almas. Por isso, a Igreja Católica, consideradas as circunstâncias de tempos, lugares e pessoas, muitas vezes tem usado e usa de modos de agir mais suaves, a todos dando os meios de salvação e o testemunho de caridade entre os cristãos através da participação nos sacramentos e em outras funções e coisas sagradas ». 94</p>",
            "<p>Esta orientação teológica e pastoral com a respectiva experiência feita nos anos do pós-Concílio, foi assumida por ambos os Códigos de Direito Canónico. 95 E o mesmo ficou explicitado, do ponto de vista pastoral, no <i>Directório para a aplicação dos princípios e das normas sobre o ecumenismo</i>. 96</p>",
            "<p>Em matéria tão importante e delicada, é necessário que os Pastores instruam cuidadosamente os fiéis, para que estes conheçam claramente as razões precisas, quer de tal partilha no âmbito do culto litúrgico, quer dos ordenamentos diversos que existem a tal respeito.</p>",
            "<p>Nunca se há-de perder de vista a dimensão eclesiológica da participação nos sacramentos, sobretudo na santa Eucaristia.</p>",
            "<p><b><i>Progressos do diálogo</i></b></p>",
            "<p>59. Desde a sua criação em 1979, a <i>Comissão mista internacional para o diálogo teológico entre a Igreja Católica e a Igreja Ortodoxa no seu conjunto </i>trabalhou intensamente, orientando progressivamente a sua pesquisa para aquelas perspectivas que, de comum acordo, tinham sido determinadas com o objectivo de restabelecer a plena comunhão entre as duas Igrejas. Tal comunhão fundada na unidade de fé, em continuidade com a experiência e a tradição da Igreja antiga, encontrará a sua expressão plena na concelebração da santa Eucaristia. Com espírito positivo e baseando-se sobre aquilo que temos em comum, a Comissão mista pôde avançar substancialmente e, como tive ocasião de declarar ao venerado Irmão, Sua Santidade Dimítrios I, Patriarca ecuménico, ela chegou a exprimir « aquilo que a Igreja Católica e a Igreja Ortodoxa já podem professar juntas como fé comum no mistério da Igreja e no vínculo entre a fé e os sacramentos ». 97 A Comissão pôde ainda constatar e afirmar que, « nas nossas Igrejas, a sucessão apostólica é fundamental para a santificação e a unidade do povo de Deus ». 98 Trata-se de pontos de referência importantes para a continuação do diálogo. Mais: estas afirmações feitas conjuntamente constituem a base que habilita os católicos e os ortodoxos a prestarem desde agora, no nosso tempo, um testemunho comum, fiel e concorde, para que o nome do Senhor seja anunciado e glorificado.</p>",
            "<p>60. Mais recentemente, a Comissão mista internacional realizou um passo significativo na questão tão delicada do método a seguir na busca da plena comunhão entre a Igreja Católica e a Igreja Ortodoxa, questão essa que frequentemente exasperou as relações entre católicos e ortodoxos. Ela pôs as bases doutrinais para uma positiva solução do problema, que se funda sobre a doutrina das Igrejas irmãs. Neste contexto, também apareceu claramente que o método a seguir para a plena comunhão é o diálogo da verdade, alimentado e amparado pelo diálogo da caridade. O reconhecimento às Igrejas Orientais Católicas do direito de se organizarem e realizarem o seu apostolado, bem como o efectivo envolvimento destas Igrejas no diálogo da caridade e no diálogo teológico favorecerão não apenas um respeito recíproco, real e fraterno, entre os ortodoxos e os católicos que vivem no mesmo território, mas também o seu empenho comum na busca da unidade. 99 Um passo em frente foi dado. O empenhamento deve continuar. Já desde agora se pode, porém, constatar uma pacificação dos ânimos, que torna a busca mais fecunda.</p>",
            "<p>Quanto às Igrejas Orientais já em comunhão com a Igreja Católica, o Concílio exprimira o seu apreço nos termos seguintes: « Dando graças a Deus porque muitos filhos orientais da Igreja Católica (...) já vivem em plena comunhão com os irmãos que cultivam a tradição ocidental, este Sagrado Concílio declara que todo este património espiritual, litúrgico e teológico, nas suas diversas tradições, faz parte da plena catolicidade e apostolicidade da Igreja ». 100 Certamente as Igrejas Orientais Católicas saberão, no espírito do Decreto sobre o ecumenismo, participar positivamente no diálogo da caridade e no diálogo teológico, quer a nível local quer a nível universal, contribuindo assim para a recíproca compreensão e para uma procura dinâmica da plena unidade. 101</p>",
            "<p>61. Nesta perspectiva, a Igreja Católica nada mais deseja senão a plena comunhão entre Oriente e Ocidente. Para isso, inspira-se na experiência do primeiro milénio. Nesse período, de facto, « o desenvolvimento de diferentes experiências de vida eclesial não impedia que, mediante relações recíprocas, os cristãos pudessem continuar a saborear a certeza de estarem na sua própria casa em qualquer Igreja, porque de todas se elevava, numa admirável variedade de línguas e entoações, o louvor do único Pai, por Cristo, no Espírito Santo; todas se reuniam para celebrar a Eucaristia, coração e modelo da comunidade, não só pelo que diz respeito à espiritualidade ou à vida moral, mas também para a própria estrutura da Igreja, na variedade dos ministérios e dos serviços sob a presidência do Bispo, sucessor dos Apóstolos. Os primeiros Concílios são um testemunho eloquente desta constante unidade na diversidade ». 102 Como recompor tal unidade, após quase mil anos? Eis a grande tarefa que a Igreja Católica deve cumprir, e que pesa igualmente sobre a Igreja Ortodoxa. Daqui se compreende toda a actualidade do diálogo, amparado pela luz e pela força do Espírito Santo.</p>",
            "<p><b><i>Relações com as antigas Igrejas do Oriente</i> </b></p>",
            "<p>62. Desde o Concílio Vaticano II em diante, a Igreja Católica, com modalidades e ritmos diversos, estreitou relações fraternas também com aquelas antigas Igrejas do Oriente, que contestaram as fórmulas dogmáticas dos Concílios de Éfeso e de Calcedónia. Todas estas Igrejas enviaram observadores como delegados ao Concílio Vaticano II; os seus Patriarcas honraram-nos com a sua visita, e o Bispo de Roma pôde falar com eles como a irmãos que, após longo tempo, felizes se reencontram.</p>",
            "<p>O restabelecimento das relações fraternas com as antigas Igrejas do Oriente, testemunhas da fé cristã muitas vezes em situações hostis e trágicas, é um sinal concreto de quanto Cristo nos una, não obstante as barreiras históricas, políticas, sociais e culturais. E precisamente a propósito do tema cristológico, pudemos, juntamente com os Patriarcas de algumas destas Igrejas, declarar a nossa fé comum em Jesus Cristo, verdadeiro Deus e verdadeiro homem. O Papa Paulo VI, de veneranda memória, tinha assinado declarações neste sentido com Sua Santidade Shenouda III, Papa e Patriarca copto ortodoxo, 103 e com o Patriarca siro ortodoxo de Antioquia, Sua Santidade Jacoub III. 104 Eu mesmo pude confirmar esse acordo cristológico e tirar as suas consequências: para o desenvolvimento do diálogo, com o Papa Shenouda, 105 e para a colaboração pastoral, com o Patriarca siro de Antioquia Mar Ignazio Zakka I Iwas. 106</p>",
            "<p>Com o venerável Patriarca da Igreja da Etiópia, Abuna Paulos, que me veio visitar a Roma no dia 11 de Junho de 1993, sublinhámos a profunda comunhão existente entre as nossas duas Igrejas: « Compartilhamos a fé transmitida pelos Apóstolos, bem como os mesmos sacramentos e o mesmo ministério, radicados na sucessão apostólica (...). Hoje, aliás, podemos afirmar que temos uma só fé em Cristo, apesar de por longo tempo isto ter sido uma fonte de divisão entre nós ». 107</p>",
            "<p>Mais recentemente, o Senhor deu-me a alegria imensa de subscrever uma declaração cristológica comum com o Patriarca Assírio do Oriente, Sua Santidade Mar Dinkha IV, que, por este motivo, quis visitar-me em Roma, no mês de Novembro de 1994. Tendo em conta certas formulações teológicas diferenciadas, pudemos assim professar juntos a verdadeira fé em Cristo. 108 Quero exprimir o meu júbilo por tudo isto, com as palavras da Virgem: « A minha alma glorifica ao Senhor » (<i>Lc</i> 1, 46).</p>",
            "<p>63. Para as tradicionais controvérsias sobre a cristologia, os contactos ecuménicos tornaram, assim, possíveis alguns esclarecimentos essenciais, a ponto de nos permitir confessar juntos a fé que nos é comum. Uma vez mais, há que constatar que uma aquisição tão importante é seguramente fruto da pesquisa teológica e do diálogo fraterno. E mais. Ela serve-nos de encorajamento: mostra- -nos, de facto, que o caminho percorrido é justo e que razoavelmente se pode esperar encontrar juntos a solução para as outras questões controversas.</p>",
            "<p><b><i>Diálogo com as outras Igrejas e Comunidades eclesiais no Ocidente</i></b></p>",
            "<p>64. No amplo plano traçado para a restauração da unidade entre todos os cristãos, o Decreto sobre o ecumenismo toma igualmente em consideração as relações com as Igrejas e Comunidades eclesiais do Ocidente. Com o intuito de instaurar um clima de fraternidade cristã e de diálogo, o Concílio situa as suas indicações no âmbito de duas considerações de ordem geral: uma de carácter histórico-psicológico, e outra de carácter teológico-doutrinal. Por um lado, o citado documento ressalta: « As Igrejas e Comunidades eclesiais, que se separaram da Sé Apostólica Romana naquela grave perturbação iniciada no Ocidente já pelos fins da Idade Média, ou em tempos posteriores, continuam, contudo, ligadas à Igreja Católica pelos laços de uma peculiar afinidade devida à longa convivência do povo cristão na comunidade eclesiástica durante os séculos passados ». 109 Por outro lado e com igual realismo, constata-se: « É preciso, contudo, reconhecer que entre estas Igrejas e Comunidades e a Igreja Católica há discrepâncias consideráveis, não só de índole histórica, sociológica, psicológica, cultural, mas sobretudo de interpretação da verdade revelada ». 110</p>",
            "<p>65. Comuns são as raízes, tal como semelhantes, apesar das diferenças, são as orientações que guiaram no Ocidente o desenvolvimento da Igreja Católica e das Igrejas e Comunidades saídas da Reforma. Consequentemente elas possuem uma característica ocidental comum. As « discrepâncias » acima acenadas, ainda que importantes, não excluem, portanto, influências e complementariedade recíproca.</p>",
            "<p>O movimento ecuménico teve início precisamente no âmbito das Igrejas e Comunidades da Reforma. Contemporaneamente, estava-se em Janeiro de 1920, o Patriarca Ecuménico tinha formulado votos de que se organizasse uma colaboração entre as Comunhões cristãs. Este facto demonstra que a incidência do contexto cultural não é decisiva. Essencial é, pelo contrário, a questão da fé. A oração de Cristo, nosso único Senhor, Redentor e Mestre, interpela a todos do mesmo modo, tanto no Oriente como no Ocidente. Torna-se um imperativo que obriga a abandonar as divisões para buscar e reencontrar a unidade, impelidos inclusivamente pelas próprias amargas experiências da divisão.</p>",
            "<p>66. O Concílio Vaticano II não tenta fazer a « descrição » do cristianismo saído da Reforma, já que as « Igrejas e Comunidades eclesiais (...) não só diferem de nós mas também diferem consideravelmente entre si », e isto « por causa da diversidade de origem, doutrina e vida espiritual ». 111 Além disso, o mesmo Decreto observa que o movimento ecuménico e o desejo de paz com a Igreja Católica ainda não alastrou por toda a parte. 112 Mas, independentemente destas circunstâncias, o Concílio propõe o diálogo.</p>",
            "<p>O Decreto conciliar procura, depois, « expor (...) alguns pontos que podem e devem ser o fundamento e o incentivo deste diálogo ». 113</p>",
            "<p>« Consideramos (...) aqueles cristãos que, para glória de Deus único, Pai e Filho e Espírito Santo, abertamente confessam Jesus Cristo como Deus e Senhor e único mediador entre Deus e os homens ». 114</p>",
            "<p>Estes irmãos promovem o amor e a veneração pela Sagrada Escritura: « Invocando o Espírito Santo, na própria Sagrada Escritura, procuram a Deus que lhes fala em Cristo anunciado pelos profetas, Verbo de Deus por nós encarnado. Nela contemplam a vida de Cristo e aquilo que o divino Mestre ensinou e realizou para a salvação dos homens, sobretudo os mistérios da sua morte e ressurreição. (...) Afirmam a autoridade divina da Sagrada Escritura ». 115</p>",
            "<p>Ao mesmo tempo, contudo, pensam « diferentemente de nós (...) sobre a relação entre a Escritura e a Igreja. Na Igreja, segundo a fé católica, o magistério autêntico tem lugar peculiar na exposição e pregação da palavra de Deus escrita ». 116 Apesar disso, « no (...) diálogo, a Sagrada Escritura é um exímio instrumento na poderosa mão de Deus para a consecução daquela unidade que o Salvador oferece a todos os homens ». 117</p>",
            "<p>Além disso, o sacramento do Baptismo, que temos em comum, representa « o vínculo sacramental da unidade que liga todos os que foram regenerados por ele ». 118 As implicações teológicas, pastorais e ecuménicas do Baptismo comum são muitas e importantes. Embora de per si constitua apenas « o início e o exórdio », este sacramento « ordena-se à completa profissão da fé, à íntegra incorporação na obra da salvação, tal como o próprio Cristo o quis, e finalmente à total inserção na comunhão eucarística ». 119</p>",
            "<p>67. Apareceram divergências doutrinais e históricas do tempo da Reforma, a propósito da Igreja, dos sacramentos e do Ministério ordenado. Por isso, o Concílio requer que « se tome como objecto do diálogo a doutrina sobre a Ceia do Senhor, sobre os outros sacramentos, sobre o culto e sobre os ministérios da Igreja ». 120</p>",
            "<p>Ao assinalar que às Comunidades saídas da Reforma falta « a unidade plena connosco proveniente do baptismo », o Decreto<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i> observa que elas não conservaram « a genuína e íntegra substância do mistério eucarístico, sobretudo por causa da falta do sacramento da Ordem », mas « quando na santa Ceia comemoram a morte e a ressurreição do Senhor, elas confessam ser significada a vida na comunhão de Cristo e esperam o seu glorioso advento ». 121</p>",
            "<p>68. O Decreto não esquece a vida espiritual e as consequências morais: « A vida cristã destes irmãos alimenta-se da fé em Cristo e é fortalecida pela graça do baptismo e pela escuta da palavra de Deus. Manifesta-se na oração privada, na meditação bíblica, na vida familiar cristã, no culto da comunidade congregada para o louvor de Deus. Aliás, o culto deles contém por vezes notáveis elementos da antiga Liturgia comum ». 122</p>",
            "<p>O documento conciliar, aliás, não se limita a estes aspectos espirituais, morais e culturais, mas regista com apreço também o sentimento vivo da justiça e da sincera caridade para com o próximo, que estão presentes nestes irmãos; não esquece, além disso, as suas iniciativas para tornar mais humanas as condições sociais da vida e para restabelecer a paz. Tudo isto, com a sincera vontade de aderir à palavra de Cristo enquanto fonte da vida cristã.</p>",
            "<p>Deste modo, o texto põe em destaque uma problemática, no campo ético-moral, que se torna cada vez mais urgente no nosso tempo: « Muitos dentre os cristãos nem sempre entendem o Evangelho do mesmo modo que os católicos ». 123 Nesta vasta matéria, há grande espaço de diálogo acerca dos princípios morais do Evangelho e das suas aplicações.</p>",
            "<p>69. Os votos e o convite do Concílio Vaticano II foram actuados, tendo-se iniciado progressivamente o diálogo teológico bilateral com as várias Igrejas e Comunidades cristãs mundiais do Ocidente.</p>",
            "<p>Quanto ao diálogo plurilateral, já em 1964 tinha início o processo da constituição de um « Grupo Misto de Trabalho » com o Conselho Ecuménico das Igrejas e, desde 1968, teólogos católicos começaram a tomar parte, como membros de pleno direito, no Departamento teológico do referido Conselho, a Comissão « Fé e Constituição ».</p>",
            "<p>O diálogo foi fecundo e rico de promessas, e continua a sê-lo. Os temas sugeridos pelo Decreto conciliar como matéria de diálogo, foram já enfrentados ou sê-lo-ão brevemente. A reflexão ao nível dos vários diálogos bilaterais, com uma dedicação que merece o elogio de toda a comunidade ecuménica, concentrou-se sobre muitas questões controversas, como o Baptismo, a Eucaristia, o Ministério ordenado, a sacramentalidade e a autoridade da Igreja, a sucessão apostólica. Foram-se delineando assim perspectivas de soluções inesperadas, mas, ao mesmo tempo, compreendeu-se como era necessário investigar mais profundamente alguns argumentos.</p>",
            "<p>70. Esta busca difícil e delicada, que implica problemas de fé e respeito da consciência própria e alheia, foi acompanhada e sustentada pela oração da Igreja Católica e das outras Igrejas e Comunidades eclesiais. A oração pela unidade, já tão radicada e difundida no tecido conectivo eclesial, mostra que a importância da questão ecuménica não passa despercebida aos cristãos. Exactamente porque a busca da plena unidade exige um confronto de fé entre crentes que se apelam ao único Senhor, a oração é a fonte de iluminação acerca da verdade que se há-de acolher em toda a sua integridade.</p>",
            "<p>Além disso, através da oração, a busca da unidade, longe de ficar circunscrita ao âmbito de especialistas, estende-se a todo o baptizado. Todos podem, independentemente do seu papel na Igreja e da sua formação cultural, dar um contributo activo, numa dimensão misteriosa e profunda.</p>",
            "<p><b><i>Relações eclesiais</i></b></p>",
            "<p>71. É preciso também dar graças à Providência divina por todos os acontecimentos que testemunham o progresso no caminho da busca da unidade. A par do diálogo teológico, há que mencionar oportunamente as outras formas de encontro, a oração em comum e a colaboração prática. O Papa Paulo VI deu um forte impulso a este processo com a sua visita à sede do Conselho Ecuménico das Igrejas, em Genebra, que teve lugar a 10 de Junho de 1969, e encontrando muitas vezes os representantes de várias Igrejas e Comunidades eclesiais. Estes contactos contribuem eficazmente para melhorar o conhecimento recíproco e fazer crescer a fraternidade cristã.</p>",
            "<p>O Papa João Paulo I, durante o seu pontificado tão breve, exprimiu a vontade de continuar o caminho. 124 O Senhor concedeu-me trabalhar nesta direcção. Para além dos importantes encontros ecuménicos havidos em Roma, uma parte significativa das minhas visitas pastorais é habitualmente dedicada ao testemunho a favor da unidade dos cristãos. Algumas das minhas viagens apresentam mesmo uma « prioridade » ecuménica, especialmente em países onde as comunidades católicas estão em minoria, relativamente às Comunhões saídas da Reforma; ou em lugares onde estas últimas representam uma porção considerável dos crentes em Cristo de determinada sociedade.</p>",
            "<p>72. Isto vale sobretudo para os países europeus, onde tiveram início estas divisões, e para a América do Norte. Neste contexto, e sem querer diminuir as demais visitas, merecem especial relevo, no continente europeu, as duas feitas à <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1980/travels/documents/trav_germania.html\">Alemanha, em Novembro de 1980</a> e em <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1987/travels/documents/trav_germania.html\">Abril-Maio de 1987</a> respectivamente; a visita à <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1982/travels/documents/trav_great-britain.html\">Grã-Bretanha (Inglaterra, Escócia e País de Gales)</a>, em Maio-Junho de 1982; à <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1984/travels/documents/trav_svizzera.html\">Suíça</a>, no mês de Junho de 1984; aos <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1989/travels/documents/trav_nord-europa.html\">Países Escandinavos e Nórdicos</a> (Finlândia, Suécia, Noruega, Dinamarca e Islândia), onde me desloquei em Junho de 1989. Na alegria, no respeito recíproco, na solidariedade cristã e na oração, encontrei tantos e tantos irmãos, todos eles comprometidos na busca da fidelidade ao Evangelho. A constatação de tudo isto foi para mim fonte de grande encorajamento. Experimentámos a presença do Senhor entre nós.</p>",
            "<p>A este propósito, queria lembrar um gesto, ditado pela caridade fraterna e repassado de profunda lucidez de fé, que vivi com intensa emoção. Passou-se nas celebrações eucarísticas, que presidi na Finlândia e na Suécia, durante a minha viagem aos Países Escandinavos e Nórdicos. No momento da comunhão, os Bispos luteranos apresentaram-se ao celebrante. Com um gesto de antemão acordado, eles quiseram demonstrar o desejo de chegar ao momento em que nós, católicos e luteranos, teremos a possibilidade de partilhar a mesma Eucaristia, e quiseram receber a bênção do celebrante. Com amor, os abençoei. O mesmo gesto, muito rico de significado, foi repetido em Roma, durante a missa que presidi, na Praça Farnese, por ocasião do VI centenário da canonização de Santa Brígida, a 6 de Outubro de 1991.</p>",
            "<p>Encontrei análogos sentimentos do outro lado do oceano, no <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1984/travels/documents/trav_canada.html\">Canadá</a>, em Setembro de 1984; e especialmente, no mês de Setembro de 1987, nos <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1987/travels/documents/trav_stati-uniti-canada.html\">Estados Unidos</a>, onde se nota uma grande abertura ecuménica. É o caso — para dar um exemplo — do encontro ecuménico em Colúmbia, na Carolina do Sul, a 11 de Setembro de 1987. Já de per si é importante o facto de que se verifiquem com regularidade estes encontros entre os irmãos do « pós-Reforma » e o Papa. Estou-lhes profundamente grato, porque eles me aceitaram de boa vontade, tanto os responsáveis das várias Comunidades, como as Comunidades no seu todo. Deste ponto de vista, julgo significativa a celebração ecuménica da Palavra, realizada em Colúmbia e que teve por tema a família.</p>",
            "<p>73. Motivo de grande alegria é, ainda, a constatação de como, no período pós-conciliar, abundam, nas diversas Igrejas locais, as iniciativas e acções a favor da unidade dos cristãos, as quais estendem sucessivamente a sua incidência ao nível das Conferências episcopais, de cada uma das dioceses e comunidades paroquiais, como também dos diversos ambientes e movimentos eclesiais.</p>",
            "<p><b><i>Colaborações realizadas</i></b></p>",
            "<p>74. « Nem todo o que Me diz: Senhor, Senhor, entrará no Reino dos Céus, mas sim aquele que faz a vontade de meu Pai que está nos Céus » (<i>Mt</i> 7, 21). A coerência e a honestidade das intenções e afirmações de princípio verificam-se pela sua aplicação à vida concreta. O Decreto conciliar sobre o ecumenismo assinala que, nos outros cristãos, « a sua fé em Cristo produz frutos de louvor e acção de graças pelos benefícios recebidos de Deus. Há também, entre eles, um vivo sentido da justiça e uma sincera caridade para com o próximo ». 125</p>",
            "<p>O terreno, agora delineado, é fértil não apenas para o diálogo, mas também para uma activa colaboração: a « fé operosa produziu não poucas instituições para aliviar a miséria espiritual e corporal, promover a educação da juventude, tornar mais humanas as condições sociais da vida e estabelecer por toda a parte a paz ». 126</p>",
            "<p>A vida social e cultural oferece amplos espaços de colaboração ecuménica. Com uma frequência sempre maior, os cristãos aparecem juntos a defender a dignidade humana, a promover o bem da paz, a aplicação social do Evangelho, a tornar presente o espírito cristão nas ciências e nas artes. Eles encontram-se cada vez mais unidos, quando se trata de ir ao encontro das carências e misérias do nosso tempo: a fome, as calamidades, a injustiça social.</p>",
            "<p>75. Esta cooperação, que recebe inspiração do próprio Evangelho, deixa de ser uma mera acção humanitária, para os cristãos. Mas tem a sua razão de ser na palavra do Senhor: « Tive fome e destes-Me de comer » (<i>Mt</i> 25, 35). Como já sublinhei, a cooperação de todos os cristãos manifesta claramente aquele grau de comunhão que existe já entre eles. 127</p>",
            "<p>Assim aos olhos do mundo, a acção concorde dos cristãos na sociedade reveste o valor transparente de um testemunho prestado unanimemente ao nome do Senhor. Aquela assume também as dimensões de um anúncio, porque revela o rosto de Cristo.</p>",
            "<p>As divergências doutrinais que restam, exercem uma influência negativa e põem limites também à colaboração. Porém, a comunhão de fé já existente entre os cristãos oferece uma base sólida para a sua acção conjunta não apenas no campo social, mas também no âmbito religioso.</p>",
            "<p>Esta cooperação facilitará a procura da unidade. O <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Decreto sobre o ecumenismo</a> observa que, por ela, « todos os que crêem em Cristo podem mais facilmente aprender como devem entender-se melhor e estimar-se mais uns aos outros, e assim se abre o caminho que leva à unidade dos cristãos ». 128</p>",
            "<p>76. Neste contexto, como não recordar o interesse ecuménico pela paz, que se exprime na oração e na acção com uma participação crescente dos cristãos e uma motivação teológica que pouco a pouco se vai tornando mais profunda? Nem poderia ser de outro modo. Porventura não acreditamos nós em Jesus Cristo, Príncipe da paz? Os cristãos estão cada vez mais unidos na rejeição da violência, qualquer tipo de violência, desde as guerras à injustiça social.</p>",
            "<p>Somos chamados a um compromisso cada vez mais activo, a fim de se manifestar ainda mais claramente que as motivações religiosas não são a verdadeira causa dos conflitos em curso, embora infelizmente, não esteja esconjurado o risco de instrumentalizações para fins políticos e polémicos.</p>",
            "<p>No ano <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1986/travels/documents/trav_perugia-assisi.html\">1986, durante a <i>Jornada Mundial de Oração pela Paz</i></a>, em Assis, os cristãos das várias Igrejas e Comunidades eclesiais invocaram, a uma só voz, o Senhor da história pela paz no mundo. Naquele dia, de modo distinto mas paralelo, rezaram pela paz também os hebreus e os representantes das religiões não cristãs, numa sintonia de sentimentos que fizeram vibrar as cordas mais profundas do espírito humano.</p>",
            "<p>E não quero esquecer a <i> <a href=\"http://w2.vatican.va/content/john-paul-ii/pt/travels/1993/travels/documents/trav_assisi.html\">Jornada de Oração pela Paz na Europa especialmente nos Balcãs</a></i>, que me levou de novo como peregrino à cidade de S. Francisco, nos dias 9 e 10 de Janeiro de 1993, bem como a <i>Missa pela Paz nos Balcãs e de modo particular na Bósnia-Herzegovina</i>, que presidi a 23 de Janeiro de 1994 na Basílica de S. Pedro, no contexto da <i>Semana de oração pela unidade dos cristãos</i>.</p>",
            "<p>Quando o nosso olhar percorre o mundo, a alegria invade o nosso espírito. Constatamos, de facto, que os cristãos se sentem cada vez mais interpelados pela questão da paz. Consideram-na estritamente conexa com o anúncio do Evangelho e com o advento do Reino de Deus.</p>"
        ]
    },
    "III. QUANTA EST NOBIS VIA?": {
        "subtitle": "",
        "content": [
            "<p><b><i>Continuar e intensificar o diálogo</i></b></p>",
            "<p>77. Agora podemos interrogar-nos sobre quanta estrada nos separa ainda daquele dia abençoado, em que será alcançada a plena unidade na fé e poderemos então na concórdia concelebrar a santa Eucaristia do Senhor. O melhor conhecimento recíproco já conseguido entre nós, as convergências doutrinais alcançadas e que tiveram como consequência um crescimento afectivo e efectivo de comunhão, não podem bastar para a consciência dos cristãos que professam a Igreja una, santa, católica e apostólica. A finalidade última do movimento ecuménico é o restabelecimento da plena unidade visível de todos os baptizados.</p>",
            "<p>Na perspectiva desta meta, todos os resultados conseguidos até agora não passam de uma etapa, embora prometedora e positiva.</p>",
            "<p>78. No movimento ecuménico, não são apenas a Igreja Católica e as Igrejas Ortodoxas que possuem esta noção exigente da unidade querida por Deus. A tendência para tal unidade é expressa também por outros. 129</p>",
            "<p>O ecumenismo implica que as Comunidades cristãs se ajudem mutuamente, para que esteja verdadeiramente presente nelas todo o conteúdo e todas as exigências « da herança deixada pelos Apóstolos ». 130 Sem isso, a plena comunhão nunca será possível. Esta ajuda recíproca na busca da verdade é uma forma suprema da caridade evangélica.</p>",
            "<p>A busca da unidade está expressa nos vários documentos das numerosas Comissões mistas internacionais de diálogo. Nesses textos, trata-se do Baptismo, da Eucaristia, do Ministério e da Autoridade, partindo de uma certa unidade fundamental de doutrina.</p>",
            "<p>Desta unidade fundamental, mas ainda parcial, deve-se agora passar àquela unidade visível, necessária e suficiente, que se inscreva na realidade concreta, para que as Igrejas realizem verdadeiramente o sinal daquela comunhão plena na Igreja una, santa, católica e apostólica, que se há-de exprimir na concelebração eucarística.</p>",
            "<p>Este caminho para a unidade visível necessária e suficiente, na comunhão da única Igreja querida por Cristo, exige ainda um trabalho paciente e corajoso. Ao fazê-lo, é preciso não impor outras obrigações fora das indispensáveis (cf. <i>Act</i> 15, 28).</p>",
            "<p>79. Já desde agora, é possível individuar os argumentos que ocorre aprofundar para se alcançar um verdadeiro consenso de fé: 1) as relações entre Sagrada Escritura, suprema autoridade em matéria de fé, e a Sagrada Tradição, indispensável interpretação da palavra de Deus; 2) a Eucaristia, sacramento do Corpo e do Sangue de Cristo, oferta de louvor ao Pai, memória sacrifical e presença real de Cristo, efusão santificadora do Espírito Santo; 3) a Ordem, como sacramento, para o tríplice ministério do episcopado, do presbiterado e do diaconado; 4) o Magistério da Igreja, confiado ao Papa e aos Bispos em comunhão com ele, concebido como responsabilidade e autoridade em nome de Cristo para o ensino e preservação da fé; 5) a Virgem Maria, Mãe de Deus e Ícone da Igreja, Mãe espiritual que intercede pelos discípulos de Cristo e pela humanidade inteira.</p>",
            "<p>Neste corajoso caminho para a unidade, a lucidez e a prudência da fé impõem-nos evitar o falso irenismo e a negligência pelas normas da Igreja. 131 Mas, a mesma lucidez e prudência recomendam-nos fugir do desleixo no empenhamento pela unidade e, mais ainda, da oposição preconcebida ou do derrotismo que tende a ver tudo pelo negativo.</p>",
            "<p>Manter uma visão da unidade que tenha em conta todas as exigências da verdade revelada, não significa pôr um freio ao movimento ecuménico. 132 Pelo contrário, significa evitar que ele se acomode a soluções aparentes, que não chegariam a nada de estável e sólido. 133 A exigência da verdade deve ser completamente respeitada. E não é, porventura, esta a lei do Evangelho?</p>",
            "<p><b><i>Recepção dos resultados conseguidos</i></b></p>",
            "<p>80. Enquanto prossegue o diálogo sobre novas temáticas ou se desenvolve a níveis mais profundos, temos uma tarefa nova a realizar: como receber os resultados conseguidos até agora. Estes não podem permanecer como simples afirmações das Comissões bilaterais, mas devem tornar-se património comum. Para que isto se verifique, reforçando assim os laços de comunhão, é preciso um sério exame que, segundo modos, formas e competências diversas, há-de envolver todo o povo de Deus. De facto, trata-se de questões que, frequentemente, dizem respeito à fé e, como tais, requerem o consenso universal, que se estende dos Bispos aos fiéis leigos, pois todos receberam a unção do Espírito Santo. 134 É o mesmo Espírito que assiste o Magistério e suscita o <i>sensus fidei</i>.</p>",
            "<p>Para receber os resultados do diálogo impõe- -se, portanto, um amplo e cuidadoso processo crítico que analise e verifique com rigor a sua coerência com a Tradição de fé, recebida dos Apóstolos e vivida na comunidade dos crentes reunida ao redor do Bispo, seu legítimo Pastor.</p>",
            "<p>81. Este processo, que se há-de efectuar com prudência e em atitude de fé, terá a assistência do Espírito Santo. Para que tenha êxito favorável, é necessário que os seus resultados sejam oportunamente divulgados por pessoas competentes. Para semelhante objectivo, é de grande importância o contributo que os teólogos e Faculdades de Teologia estão chamados a oferecer, no cumprimento do seu carisma na Igreja. Claro está que as comissões ecuménicas têm, a este respeito, responsabilidades e funções totalmente singulares.</p>",
            "<p>Todo o processo é seguido e ajudado pelos Bispos e pela Santa Sé. A autoridade docente tem a responsabilidade de exprimir o juízo definitivo.</p>",
            "<p>Em tudo isto, será de grande ajuda ater-se metodologicamente à distinção entre o depósito da fé e a formulação em que ele é expresso, como recomendava o Papa João XXIII no discurso pronunciado na abertura do Concílio Vaticano II. 135</p>",
            "<p><b><i>Continuar o ecumenismo espiritual e testemunhar a santidade </i></b></p>",
            "<p>82. Compreende-se como a gravidade do compromisso ecuménico interpele profundamente os fiéis católicos. O Espírito convida-os a um sério exame de consciência. A Igreja Católica deve entrar naquilo que se poderia chamar « diálogo da conversão », no qual está posto o fundamento interior do diálogo ecuménico. Em tal diálogo, que se realiza diante de Deus, cada um deve procurar os próprios erros, confessar as suas culpas, e colocar-se nas mãos d'Aquele que é o Intercessor junto do Pai, Jesus Cristo.</p>",
            "<p>Certamente, é nesta relação de conversão à vontade do Pai e, ao mesmo tempo, de penitência e de absoluta confiança no poder reconciliador da verdade que é Cristo, que se acha a força para levar a bom termo a longa e árdua peregrinação ecuménica. O « diálogo da conversão » de cada comunidade com o Pai, sem indulgência por si própria, é o fundamento de relações fraternas que sejam algo diverso de mero entendimento cordial ou de uma convivência simplesmente exterior. Os laços da <i>koinônia</i> fraterna hão-de ser tecidos diante de Deus e em Cristo Jesus.</p>",
            "<p>Somente o colocar-se diante de Deus pode oferecer uma base sólida para aquela conversão dos indivíduos cristãos e para aquela contínua reforma da Igreja, enquanto instituição também humana e terrena, 136 que constituem as condições preliminares de todo o empenho ecuménico. Um dos procedimentos fundamentais do diálogo ecuménico é o esforço de envolver as Comunidades cristãs neste espaço espiritual, completamente interior, onde Cristo, pelo poder do Espírito, as induz a todas, sem excepção, a examinarem-se diante do Pai e a interrogarem-se se foram fiéis ao seu desígnio sobre a Igreja.</p>",
            "<p>83. Falei da vontade do Pai, do espaço espiritual onde cada comunidade escuta o apelo a superar os obstáculos à unidade. Pois bem, todas as Comunidades cristãs sabem que semelhante exigência e um tal superamento, graças à força que o Espírito dá, não estão fora do seu alcance. Com efeito, todas têm mártires da fé cristã. 137 Não obstante o drama da divisão, estes irmãos conservaram em si mesmos uma união a Cristo e a seu Pai tão radical que pôde chegar até ao derramamento do sangue. Mas não é, porventura, essa mesma união que é chamada em causa naquilo que classifiquei como « diálogo da conversão »? Não é, por acaso, este diálogo que sublinha a necessidade de seguir em toda a sua profundidade a experiência da verdade para a plena comunhão?</p>",
            "<p>84. Numa visão teocêntrica, nós, cristãos, já temos um<i> Martirológio</i> comum. Este inclui também os mártires do nosso século, mais numerosos do que se pensa, e mostra como, a um nível profundo, Deus manteve entre os baptizados a comunhão na exigência suprema da fé, manifestada com o sacrifício da vida. 138 Se se pode morrer pela fé, isso demonstra que se pode alcançar a meta, quando se trata de outras formas da mesma exigência. Já constatei, e com alegria, como a comunhão, imperfeita mas real, é mantida e cresce a muitos níveis da vida eclesial. Considero agora que ela seja já perfeita naquilo que todos nós consideramos o ápice da vida de graça, o <i>martyria</i> até à morte, a comunhão mais verdadeira que possa existir com Cristo que derrama o seu Sangue e, neste sacrifício, aproxima aqueles que outrora estavam longe (cf. <i>Ef </i>2, 13).</p>",
            "<p>Se para todas as Comunidades cristãs os mártires são a prova do poder da graça, estes contudo não são os únicos que testemunham tal poder. Embora de modo invisível, a comunhão ainda não plena das nossas comunidades está, na verdade, solidamente cimentada na plena comunhão dos santos, isto é, daqueles que, no termo de uma existência fiel à graça, estão na comunhão de Cristo glorioso. Estes <i>santos</i> provêm de todas as Igrejas e Comunidades eclesiais, que lhes abriram a entrada na comunhão da salvação.</p>",
            "<p>Quando se fala de um património comum, devem-se inserir nele não só as instituições, os ritos, os meios de salvação, as tradições que todas as Comunidades conservaram e pelas quais elas estão plasmadas, mas também, e em primeiro lugar, esta realidade da santidade. 139</p>",
            "<p>Na irradiação que dimana do « património dos santos » pertencentes a todas as Comunidades, o « diálogo da conversão » para a unidade plena e visível apresenta-se, então, sob uma luz de esperança. Esta presença universal dos santos dá, de facto, a prova da transcendência do poder do Espírito. Ela é sinal e prova da vitória de Deus sobre as forças do mal que dividem a humanidade. Justamente canta a liturgia essa intervenção vitoriosa de Deus nos santos: « ao coroar os seus méritos, coroais os vossos próprios dons ». 140</p>",
            "<p>Onde existe a vontade sincera de seguir Cristo, muitas vezes o Espírito consegue derramar a sua graça por sendas diversas daquelas ordinárias. A experiência ecuménica permitiu-nos compreendê-lo melhor. Se, no espaço espiritual interior que descrevi, as Comunidades souberem « converter-se » verdadeiramente à busca da comunhão plena e visível, Deus fará por elas aquilo que fez pelos seus santos. Ele saberá superar os obstáculos herdados do passado e conduzi-las-á, pelos seus caminhos, onde Ele quer: à <i>koinônia</i> visível que é, simultaneamente, louvor da sua glória e serviço ao seu desígnio de salvação.</p>",
            "<p>85. Visto que, na sua infinita misericórdia, Deus pode tirar o bem até mesmo das situações que ofendem o seu desígnio, podemos então descobrir que o Espírito fez com que as oposições servissem, em algumas circunstâncias, para explicitar aspectos da vocação cristã, como sucede na vida dos santos. Apesar da divisão, que é um mal de que nos devemos curar, todavia realizou-se como que uma comunicação da riqueza da graça, que está destinada a embelezar a <i>koinônia</i>: a graça de Deus estará com todos aqueles que, seguindo o exemplo dos santos, se esforçam por favorecer as suas exigências. Como podemos nós hesitar em converter-nos aos anseios do Pai? Ele está connosco.</p>",
            "<p><b><i>Contributo da Igreja Católica na busca da unidade dos cristãos</i></b></p>",
            "<p>86. A Constituição <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen gentium</a></i>, numa afirmação fundamental que ressoa depois no Decreto <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19641121_unitatis-redintegratio_po.html\">Unitatis redintegratio</a></i>, 141 escreve que a única Igreja de Cristo subsiste na Igreja Católica. 142 O Decreto sobre o ecumenismo sublinha a presença nela da plenitude (<i>plenitudo</i>) dos instrumentos de salvação. 143 A plena unidade realizar-se-á quando todos participarem da plenitude dos meios de salvação que Cristo confiou à sua Igreja.</p>",
            "<p>87. Ao longo do caminho que leva à plena unidade, o diálogo ecuménico esforça-se por suscitar uma recíproca ajuda fraterna, por meio da qual as Comunidades se dedicam a dar mutuamente aquilo de que cada uma tem necessidade para crescer segundo o desígnio de Deus que leva à plenitude definitiva (cf. <i>Ef</i> 4, 11-13). Como disse, nós, enquanto Igreja Católica, estamos conscientes de ter recebido muito do testemunho, da procura e mesmo até da maneira como foram sublinhados e vividos pelas outras Igrejas e Comunidades eclesiais certos bens cristãos comuns. Entre os progressos realizados durante os últimos trinta anos, há que atribuir um lugar de destaque a essa recíproca influência fraterna. Na etapa a que chegámos, 144 tal dinamismo de mútuo enriquecimento deve ser tomado seriamente em consideração. Baseado sobre a comunhão que já existe, graças aos elementos eclesiais presentes nas Comunidades cristãs, tal dinamismo não deixará de impelir para a comunhão plena e visível, meta suspirada do caminho que estamos realizando. É a forma ecuménica da lei evangélica da partilha. Isto me incita a repetir: « É preciso em tudo demonstrar o cuidado de ir ao encontro daquilo que os nossos irmãos cristãos, legitimamente, desejam e esperam de nós, conhecendo o seu modo de pensar e a sua sensibilidade (...). É necessário que os dons de cada um se desenvolvam para a utilidade e proveito de todos ». 145</p>",
            "<p><b><i>O ministério de unidade do Bispo de Roma</i> </b></p>",
            "<p>88. Entre todas as Igrejas e Comunidades eclesiais, a Igreja Católica está consciente de ter conservado o ministério do Sucessor do apóstolo Pedro, o Bispo de Roma, que Deus constituiu como « perpétuo e visível fundamento da unidade », 146 e que o Espírito ampara para que torne participantes deste bem essencial todos os outros. Segundo a feliz expressão do Papa Gregório Magno, o meu ministério é o de <i>servus servorum Dei</i>. Esta definição preserva o melhor possível do risco de separar a potestade (e particularmente o primado) do ministério, o que estaria em contradição com o significado de potestade dado pelo Evangelho: « Eu estou no meio de vós como aquele que serve » (<i>Lc</i> 22, 27), diz o Senhor nosso Jesus Cristo, Chefe da Igreja. Por outra parte, como pude afirmar por ocasião do encontro no Conselho Ecuménico das Igrejas, em Genebra, a 12 de Junho de 1984, a convicção da Igreja Católica de, na fidelidade à Tradição apostólica e à fé dos Padres, ter conservado, no ministério do Bispo de Roma, o sinal visível e o garante da unidade, constitui uma dificuldade para a maior parte dos outros cristãos, cuja memória está marcada por certas recordações dolorosas. Por quanto sejamos disso responsáveis, com o meu Predecessor Paulo VI imploro perdão. 147</p>",
            "<p>89. Todavia, é significativo e encorajador que a questão do primado do Bispo de Roma se tenha tornado actualmente objecto de estudo, imediato ou em perspectiva, e igualmente significativo e encorajador é que uma tal questão esteja presente como tema essencial não apenas nos diálogos teológicos que a Igreja Católica mantém com as outras Igrejas e Comunidades eclesiais, mas também de um modo mais genérico no conjunto do movimento ecuménico. Recentemente, os participantes na V Assembleia Mundial da Comissão « Fé e Constituição » do Conselho Ecuménico das Igrejas, realizada em Santiago de Compostela, recomendaram que ela « desse início a um novo estudo sobre a questão de um ministério universal da unidade cristã ». 148 Após séculos de duras polémicas, as outras Igrejas e Comunidades eclesiais cada vez mais perscrutam com um novo olhar tal ministério de unidade. 149</p>",
            "<p>90. O Bispo de Roma é o Bispo da Igreja que conserva o testemunho do martírio de Pedro e de Paulo: « Por um misterioso desígnio da Providência, é em Roma que ele 1 conclui o seu caminho de seguimento de Jesus, como é em Roma que dá esta máxima prova de amor e de fidelidade. Em Roma, Paulo, o Apóstolo dos Gentios, dá também o seu testemunho supremo. A Igreja de Roma tornava-se assim a Igreja de Pedro e de Paulo ». 150</p>",
            "<p>No Novo Testamento, a pessoa de Pedro ocupa um lugar proeminente. Na primeira parte dos Actos dos Apóstolos, aparece como chefe e porta-voz do colégio apostólico, designado como « Pedro (...) com os Onze » (2, 14; cf. também 2, 37; 5, 29). O lugar atribuído a Pedro está fundado sobre as próprias palavras de Cristo, tal como são recordadas nas tradições evangélicas.</p>",
            "<p>91. O Evangelho de Mateus traça e especifica a missão pastoral de Pedro na Igreja: « És feliz, Simão, filho de Jonas, porque não foram a carne nem o sangue quem t'o revelou, mas o meu Pai que está nos céus. Também Eu te digo: Tu és Pedro, e sobre esta Pedra edificarei a minha Igreja e as portas do inferno nada poderão contra ela. Dar-te-ei as chaves do Reino dos Céus, e tudo quanto ligares na terra ficará ligado nos Céus, e tudo quanto desligares na terra será desligado nos Céus » (16, 17-19). Lucas põe em evidência que Cristo recomenda a Pedro de confirmar os irmãos, mas, ao mesmo tempo, faz-lhe conhecer a sua fraqueza humana e necessidade de conversão (cf. 22, 31-32). É como se, sobre o horizonte da fraqueza humana de Pedro, se manifestasse plenamente que o seu particular ministério na Igreja provém totalmente da graça; é como se o Mestre se dedicasse de modo especial à sua conversão, a fim de o preparar para a tarefa que está para lhe confiar na sua Igreja, e fosse muito exigente com ele. A mesma função de Pedro, sempre ligada a uma realista afirmação da sua fraqueza, encontra-se no quarto Evangelho: « Simão, filho de João, tu amas-Me mais do que estes? (...) Apascenta as minhas ovelhas » (cf. 21, 15-19). Significativo é ainda que, segundo a primeira Carta de Paulo aos Coríntios, Cristo ressuscitado tenha aparecido a Cefas e em seguida aos doze (cf. 15, 5).</p>",
            "<p>É importante destacar como a fraqueza de Pedro e de Paulo manifeste que a Igreja se funda sobre o poder infinito da graça (cf. <i>Mt</i> 16, 17; <i>2 Cor</i> 12, 7-10). Pedro, logo a seguir à sua investidura, é repreendido, com rara severidade, por Cristo que lhe diz: « Tu és para Mim um estorvo » (<i>Mt</i> 16, 23). Como não ver na misericórdia de que Pedro tem necessidade, uma relação com o ministério daquela misericórdia que ele primeiro entre todos experimentou? Igualmente, por três vezes ele negará Jesus. Também o Evangelho de João sublinha que Pedro recebe o encargo de apascentar o rebanho com uma tríplice profissão de amor (cf. 21, 15-17), que corresponde à sua tríplice negação (cf. 13, 38). Lucas, por sua vez, na palavra de Cristo já citada e à qual aderirá a primeira tradição com o intuito de delinear a missão de Pedro, insiste sobre o facto de que este deverá « confirmar os seus irmãos, uma vez convertido » (cf. <i>Lc</i> 22, 31).</p>",
            "<p>92. Quanto a Paulo, ele conclui a descrição do seu ministério com a surpreendente afirmação que lhe foi concedido ouvir dos lábios do Senhor: « Basta-te a minha graça, porque é na fraqueza que a minha força se revela totalmente », podendo em seguida exclamar: « Quando me sinto fraco, então é que sou forte » (<i>2 Cor</i> 12, 9-10). Esta é uma característica fundamental da experiência cristã.</p>",
            "<p>Herdeiro da missão de Pedro, na Igreja fecundada pelo sangue dos Príncipes dos Apóstolos, o Bispo de Roma exerce um ministério que tem a sua origem na misericórdia multiforme de Deus, a qual converte os corações e infunde a força da graça onde o discípulo sente o sabor amargo da sua fraqueza e miséria. A autoridade própria deste ministério está posta totalmente ao serviço do desígnio misericordioso de Deus e há-de ser vista sempre nesta perspectiva. É que nela se explica o seu poder.</p>",
            "<p>93. Ligado como está à tríplice profissão de amor de Pedro que corresponde à tríplice negação, o seu sucessor sabe que deve ser sinal de misericórdia. O seu ministério é um ministério de misericórdia, nascido de um acto de misericórdia de Cristo. Toda esta lição do Evangelho deve ser constantemente relida, para que o exercício do ministério petrino nada perca da sua autenticidade e transparência.</p>",
            "<p>A Igreja de Deus é chamada por Cristo a manifestar a um mundo fechado no emaranhado das suas culpas e dos seus sinistros propósitos, que, apesar de tudo, Deus, na sua misericórdia, pode converter os corações à unidade, fazendo-os aceder à sua própria comunhão.</p>",
            "<p>94. Este serviço da unidade, radicado na obra da misericórdia divina, está confiado, no seio mesmo do colégio dos Bispos, a um daqueles que receberam do Espírito o encargo, não de exercer o poder sobre o povo — como fazem os chefes das nações e os grandes (cf. <i>Mt</i> 20, 25; <i>Mc</i> 10, 42) —, mas de o guiar para que possa encontrar-se em pastagens tranquilas. Tal encargo pode exigir a oferta da própria vida (cf. <i>Jo</i> 10, 11-18). Depois de ter mostrado como Cristo é « o único Pastor, na unidade do qual todos são um só », Santo Agostinho exorta: « Estejam todos os pastores no único Pastor e proclamem a voz única do Pastor; oiçam as ovelhas esta voz e sigam o seu Pastor: não este ou aquele, mas o único Pastor. Apregoem todos com Ele uma só voz e não haja vozes diversas. (...) Oiçam as ovelhas esta voz, purificada de toda a divisão, livre de toda a heresia ». 151 A missão do Bispo de Roma no grupo de todos os Pastores consiste precisamente em « vigiar » (<i>episkopein</i>) como uma sentinela, de modo que, graças aos Pastores, se ouça em todas as Igrejas particulares a verdadeira voz de Cristo-Pastor. Assim, em cada uma das Igrejas particulares a eles confiadas, realiza-se a <i>una, sancta, catholica et apostolica Ecclesia</i>. Todas as Igrejas estão em comunhão plena e visível, porque todos os Pastores estão em comunhão com Pedro, e, desse modo, na unidade de Cristo.</p>",
            "<p>Com o poder e autoridade sem os quais tal função seria ilusória, o Bispo de Roma deve assegurar a comunhão de todas as Igrejas. Por este título, ele é o primeiro entre os servidores da unidade. Tal primado é exercido a vários níveis, que concernem à vigilância sobre a transmissão da Palavra, a celebração sacramental e litúrgica, a missão, a disciplina, e a vida cristã. Compete ao Sucessor de Pedro recordar as exigências do bem comum da Igreja, se alguém for tentado a esquecê-lo em função dos próprios interesses. Tem o dever de advertir, premunir e, às vezes, declarar inconciliável com a unidade da fé esta ou aquela opinião que se difunde. Quando as circunstâncias o exigirem, fala em nome de todos os Pastores em comunhão com ele. Pode ainda — em condições bem precisas, esclarecidas pelo Concílio Vaticano I — declarar <i>ex cathedra</i> que uma doutrina pertence ao depósito da fé. 152 Ao prestar este testemunho à verdade, ele serve a unidade.</p>",
            "<p>95. Mas tudo isto deve realizar-se sempre na comunhão. Quando a Igreja Católica afirma que a função do Bispo de Roma corresponde à vontade de Cristo, ela não separa esta função da missão confiada ao conjunto dos Bispos, também eles « vicários e legados de Cristo ». 153 O Bispo de Roma pertence ao seu « colégio », e eles são os seus irmãos no ministério.</p>",
            "<p>Aquilo que diz respeito à unidade de todas as Comunidades cristãs, entra obviamente no âmbito das preocupações do primado. Como Bispo de Roma, sei bem — e confirmei-o na presente Carta encíclica — que a comunhão plena e visível de todas as Comunidades, nas quais em virtude da fidelidade de Deus habita o seu Espírito, é o desejo ardente de Cristo. Estou convicto de ter a este propósito uma responsabilidade particular, sobretudo quando constato a aspiração ecuménica da maior parte das Comunidades cristãs, e quando ouço a solicitação que me é dirigida para encontrar uma forma de exercício do primado que, sem renunciar de modo algum ao que é essencial da sua missão, se abra a uma situação nova. Durante um milénio, os cristãos estiveram unidos pela « fraterna comunhão da fé e da vida sacramental. Quando entre eles surgiam dissensões acerca da fé ou da disciplina, era a Sé de Roma quem, de comum acordo, as resolvia ». 154</p>",
            "<p>Desse modo, o primado exercia a sua função de unidade. Dirigindo-me ao Patriarca Ecuménico, Sua Santidade Dimítrios I, disse estar consciente de que, « por razões muito diferentes, e contra a vontade de uns e outros, o que era um serviço pôde manifestar-se sob uma luz bastante diversa. Mas (...) é com o desejo de obedecer verdadeiramente à vontade de Cristo que eu me reconheço chamado, como Bispo de Roma, a exercer este ministério (...). O Espírito Santo nos dê a sua luz, e ilumine todos os pastores e os teólogos das nossas Igrejas, para que possamos procurar, evidentemente juntos, as formas mediante as quais este ministério possa realizar um serviço de amor, reconhecido por uns e por outros ». 155</p>",
            "<p>96. Tarefa imensa, que não podemos recusar, mas que sozinho não posso levar a bom termo. A comunhão real, embora imperfeita, que existe entre todos nós, não poderia induzir os responsáveis eclesiais e os teólogos a instaurarem comigo, sobre este argumento, um diálogo fraterno, paciente, no qual nos pudéssemos ouvir, pondo de lado estéreis polémicas, tendo em mente apenas a vontade de Cristo para a sua Igreja, deixando-nos penetrar do seu grito: « Que todos sejam um (...), para que o mundo creia que Tu Me enviaste » (<i>Jo</i> 17, 21)?</p>",
            "<p><b><i>A comunhão de todas as Igrejas particulares com a Igreja de Roma: condição necessária para a unidade </i></b></p>",
            "<p>97. A Igreja Católica, tanto na sua <i>praxis</i> como nos textos oficiais, sustenta que a comunhão das Igrejas particulares com a Igreja de Roma, e dos seus Bispos com o Bispo de Roma, é um requisito essencial — no desígnio de Deus — para a comunhão plena e visível. De facto, é necessário que a plena comunhão, de que a Eucaristia é a suprema manifestação sacramental, tenha a sua expressão visível num ministério em que todos os Bispos se reconheçam unidos em Cristo, e todos os fiéis encontrem a confirmação da própria fé. A primeira parte dos Actos dos Apóstolos apresenta Pedro como aquele que fala em nome do grupo apostólico e serve a unidade da comunidade — e isto no respeito da autoridade de Tiago, chefe da Igreja de Jerusalém. Esta função de Pedro deve permanecer na Igreja para que, sob o seu único Chefe que é Cristo Jesus, ela seja no mundo, visivelmente, a comunhão de todos os seus discípulos.</p>",
            "<p>Porventura não é um ministério deste género que muitos dos que estão empenhados no ecumenismo exprimem hoje a necessidade? Presidir na verdade e no amor, para que a barca — belo símbolo que o Conselho Ecuménico das Igrejas escolheu como seu emblema — não seja despedaçada pelas tempestades e possa chegar um dia ao porto desejado.</p>",
            "<p><b><i>Plena unidade e evangelização </i></b></p>",
            "<p>98. O movimento ecuménico do nosso século, mais do que as iniciativas ecuménicas dos séculos passados de que importa, contudo, não subestimar a importância, foi caracterizado por uma perspectiva missionária. No versículo joanino que serve de inspiração e motivo condutor — « <i>que todos sejam um (...), para que o mundo creia que Tu Me enviaste</i> (<i>Jo </i>17, 21) » — foi sublinhada a frase <i>para que o mundo creia</i> com tal vigor que se corre o risco de esquecer, às vezes, que, no pensamento do evangelista, a unidade é sobretudo para a glória do Pai. De qualquer modo, é claro que a divisão dos cristãos está em contradição com a Verdade que têm a missão de difundir, comprometendo gravemente o seu testemunho. Bem o compreendera e afirmara o meu Predecessor, o Papa Paulo VI, na sua Exortação apostólica <i>Evangelii nuntiandi</i>: « Como evangelizadores, nós devemos apresentar aos fiéis de Cristo, não já a imagem de homens divididos e separados por litígios que nada edificam, mas sim a imagem de pessoas amadurecidas na fé, capazes de se encontrar para além de tensões que se verifiquem, graças à procura comum, sincera e desinteressada da verdade. Sim, a sorte da evangelização anda sem dúvida ligada ao testemunho de unidade dado pela Igreja (...). Nisto há-de ser vista uma fonte de responsabilidade, como também de conforto. Quanto a este ponto, nós quereríamos insistir sobre o sinal da unidade entre todos os cristãos, como caminho e instrumento da evangelização. A divisão dos cristãos entre si é um estado de facto grave, que chega a afectar a própria obra de Cristo ». 156</p>",
            "<p>Na verdade, como anunciar o Evangelho da reconciliação, sem contemporaneamente se empenhar a agir pela reconciliação dos cristãos? Se é certo que a Igreja, pelo impulso do Espírito Santo e com a promessa da indefectibilidade, pregou e prega o Evangelho a todas as nações, é verdade também que ela tem de enfrentar as dificuldades provenientes das divisões. Perante missionários que estão em desacordo entre si, embora todos façam apelo a Cristo, saberão os incrédulos acolher a verdadeira mensagem? Não pensarão que o Evangelho é factor de divisão, ainda que seja apresentado como a lei fundamental da caridade?</p>",
            "<p>99. Quando afirmo que para mim, Bispo de Roma, o empenhamento ecuménico constitui « uma das prioridades pastorais » do meu pontificado, 157 é por ter no pensamento o grave obstáculo que a divisão representa para o anúncio do Evangelho. Uma Comunidade cristã que crê em Cristo e deseja, com o ardor do Evangelho, a salvação da humanidade, não pode de forma alguma fechar-se ao apelo do Espírito que orienta todos os cristãos para a unidade plena e visível. Trata-se de um dos imperativos da caridade que deve ser acolhido sem hesitações. O ecumenismo não é apenas uma questão interna das Comunidades cristãs, mas diz respeito ao amor que Deus, em Cristo Jesus, destina ao conjunto da humanidade; e obstaculizar este amor é uma ofensa a Ele e ao seu desígnio de reunir todos em Cristo. O Papa Paulo VI escrevia ao Patriarca Ecuménico Atenágoras I: « Possa o Espírito Santo guiar-nos no caminho da reconciliação, para que a unidade das nossas Igrejas se torne um sinal cada vez mais luminoso de esperança e de conforto para toda a humanidade ». 158</p>"
        ]
    },
    "EXORTAÇÃO": {
        "subtitle": "",
        "content": [
            "<p>100. Tendo-me dirigido recentemente aos Bispos, ao clero e aos fiéis da Igreja Católica para indicar o caminho a seguir na celebração do <i>Grande Jubileu do Ano Dois Mil</i>, afirmei, entre outras coisas, que « a melhor preparação para a passagem bimilenária não poderá exprimir-se senão pelo <i>renovado empenho na aplicação, fiel quanto possível, do ensinamento do Vaticano II à vida de cada um e da Igreja inteira</i> ». 159 O Concílio é o grande início — como que o Advento — daquele itinerário que nos conduz ao limiar do Terceiro Milénio. Considerando a importância que a Assembleia Conciliar atribuiu à obra de restauração da unidade dos cristãos, nesta nossa época de graça ecuménica, pareceu-me necessário corroborar as convicções fundamentais que o Concílio esculpiu na consciência da Igreja Católica, recordando-as à luz dos progressos entretanto realizados para a plena comunhão de todos os baptizados.</p>",
            "<p>Não há dúvida que o Espírito Santo está em acção nesta obra, conduzindo a Igreja para a plena realização do desígnio do Pai, em conformidade com a vontade de Cristo, expressa com vigor tão veemente na oração que, segundo o quarto Evangelho, os seus lábios pronunciam no momento em que Ele se encaminha para o drama salvífico da sua Páscoa. Tal como então, também hoje Cristo pede que um ímpeto novo reanime o empenho de cada um em ordem à comunhão plena e visível.</p>",
            "<p>101. Exorto, portanto, os meus Irmãos no episcopado a darem toda a atenção a tal empenho. Os dois <i>Códigos de Direito Canónico</i> incluem entre as responsabilidades do Bispo a de promover a unidade de todos os cristãos, apoiando toda a acção ou iniciativa, tendente a promovê-la, na certeza de que a Igreja a isso está obrigada por expressa vontade de Cristo. 160 Isto faz parte da missão episcopal e é uma obrigação que deriva directamente da fidelidade a Cristo, Pastor da Igreja. Todos os fiéis, porém, são convidados pelo Espírito de Deus a fazer o possível, para que se recomponham os laços de união entre todos os cristãos e cresça a colaboração entre os discípulos de Cristo: « A solicitude na restauração da união vale para toda a Igreja, tanto para os fiéis como para os pastores. Afecta a cada um em particular, de acordo com a sua capacidade ». 161</p>",
            "<p>102. O poder do Espírito de Deus faz crescer e edifica a Igreja através dos séculos. Com o olhar voltado para o novo milénio, a Igreja pede ao Espírito a graça de reforçar a sua própria unidade e de a fazer crescer até à plena comunhão com os outros cristãos.</p>",
            "<p>Como consegui-lo? Em primeiro lugar, com a <i>oração</i>. A oração sempre deveria incluir aquela inquietação que é anelo pela unidade, e portanto uma das formas necessárias do amor que nutrimos por Cristo e pelo Pai, rico de misericórdia. A oração deve ter a prioridade neste caminho que empreendemos com os outros cristãos rumo ao novo milénio.</p>",
            "<p>Como consegui-lo? Com a <i>acção de graças</i>, porque não nos apresentamos a esse encontro de mãos vazias: « Mas o próprio Espírito vem em ajuda da nossa fraqueza (...) e intercede por nós com gemidos inefáveis » (<i>Rom</i> 8, 26), para nos dispor a pedir a Deus aquilo de que temos necessidade.</p>",
            "<p>Como consegui-lo? Com <i>a esperança</i> no Espírito, que sabe afastar de nós os espectros do passado e as recordações dolorosas da separação; Ele sabe conceder-nos lucidez, força e coragem para empreender os passos necessários, de modo que o nosso empenho seja cada vez mais autêntico.</p>",
            "<p>E se nos viesse a vontade de perguntar se tudo isto é possível, a resposta seria sempre: sim. A mesma resposta ouvida por Maria de Nazaré, porque a Deus nada é impossível.</p>",
            "<p>Voltam-me ao pensamento as palavras com que S. Cipriano comenta o <i>Pai Nosso</i>, a oração de todos os cristãos: « Deus não aceita o sacrifício do que vive em discórdia, e manda-o retirar-se do altar para ir primeiro reconciliar-se com seu irmão, porque só as orações de um coração pacífico poderão obter a reconciliação com Deus. O sacrifício mais agradável a Deus é a nossa paz e a concórdia fraterna, e um povo cuja união seja um reflexo da unidade que existe entre o Pai, o Filho e o Espírito Santo ». 162</p>",
            "<p>Ao alvorecer do novo milénio, como não solicitar ao Senhor, com renovado ímpeto e consciência mais amadurecida, a graça de nos predispormos, todos, para este <i>sacrifício da unidade</i>?</p>",
            "<p>103. Eu, João Paulo, humilde <i>servus servorum Dei</i>, fazendo minhas as palavras do apóstolo Paulo — cujo martírio, unido ao do apóstolo Pedro, conferiu a esta Sé de Roma o esplendor do seu testemunho —, digo a vós, fiéis da Igreja Católica, e a vós, irmãos e irmãs das outras Igrejas e Comunidades eclesiais, <i>« trabalhai na vossa perfeição, confortai-vos mutuamente, tende um mesmo sentir, vivei em paz. E o Deus do amor e da paz estará convosco</i> (...). <i>A graça do Senhor Jesus Cristo, o amor de Deus e a comunhão do Espírito Santo estejam com todos vós</i> » (<i>2 Cor</i> 13, 11.13).</p>",
            "<p><i>Dado em Roma, junto de S. Pedro, no dia 25 de Maio — solenidade da Ascensão do Senhor — do ano 1995, décimo sétimo de Pontificado.</i></p>",
            "<p align=\"center\"><b>IOANNES PAULUS PP. II</b></p>"
        ]
    }
}