{
    "PAENITENTIAM AGERE": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">CARTA ENCÍCLICA<b><i><br> <font size=\"4\">PAENITENTIAM AGERE</font></br></i></b><font size=\"4\"><br/> </font>DO SUMO PONTÍFICE <br/> <b><font size=\"3\">JOÃO XXIII <br/> </font></b>AOS VENERÁVEIS IRMÃOS<br/> PATRIARCAS, PRIMAZES,<br/> ARCEBISPOS, BISPOS<br/> E OUTROS ORDINÁRIOS DO LUGAR<br/> EM PAZ E COMUNHÃO<br/>  COM A SÉ APOSTÓLICA</font></p>",
        "content": []
    },
    "CONVITE À PENITÊNCIA  PARA O BOM ÊXITO  DO CONCÍLIO VATICANO II": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><i>Veneráveis irmãos: saúde e bênção apostólica</i></p>",
            "<p align=\"left\">1. Fazer penitência pelos próprios pecados é, para o homem pecador, segundo o explícito ensinamento de nosso Senhor Jesus Cristo, a primeira condição, não apenas para solicitar o perdão mas ainda para chegar à salvação eterna. Evidente se torna, pois, quão justificada seja a atitude da Igreja católica, dispensadora dos tesouros da divina Redenção, a qual sempre considerou a penitência como condição indispensável para o aperfeiçoamento da vida de seus filhos e para seu melhor futuro.</p>",
            "<p align=\"left\">2. Por este motivo, na constituição apostólica de convocação do concílio ecumênico Vaticano II, quisemos dirigir aos fiéis o convite para dignamente se prepararem para o grande acontecimento não só com a oração e com a prática ordinária das virtudes cristãs, mas também com a mortificação voluntária. <a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>",
            "<p align=\"left\">3. Aproximando-se a abertura do concílio, bem natural se nos afigura renovarmos com maior insistência a mesma exortação, visto que, embora estando presente na sua Igreja \"todos os dias até à consumação dos séculos\" (<em>Mt</em> 28, 20), o Senhor tornar-se-á então ainda mais próximo das mentes e dos corações dos homens através da pessoa dos seus representantes, segundo a sua própria palavra: \"Quem vos escuta a mim escuta\" (<em>Lc</em> 10, 16).</p>",
            "<p align=\"left\">4. Na realidade, sendo o concílio ecumênico a reunião dos sucessores dos apóstolos, a quem o Salvador divino confiou o mandato de ensinar todas as gentes, ensinando-as a observarem todas as coisas que ele mandara (cf. <em>Mt</em> 28, 19-20), quer ele significar uma mais alta afirmação dos direitos divinos sobre a humanidade redimida pelo sangue de Cristo, e dos deveres que ligam os homens ao seu Deus e Salvador.</p>",
            "<p align=\"left\"><i><b>Apelos à penitência no Antigo Testamento</b></i></p>",
            "<p align=\"left\">5. Ora, se interrogarmos os livros do Antigo e do Novo Testamento, vemos que todo gesto de mais solene encontro entre Deus e a humanidade – para nos exprimirmos em linguagem humana – sempre foi precedido de um mais persuasivo apelo à oração e à penitência. Com efeito, Moisés não entrega ao povo hebreu as tábuas da lei divina senão depois de haver ele feito penitência pelos seus pecados de idolatria e de ingratidão (cf. <em>Ex</em> 32, 6-35; <em>l Cor </em>10, 7). Os profetas exortam incessantemente o povo de Israel a implorar Deus com coração contrito, a fim de cooperar na realização do desígnio da providência que acompanha toda a história do povo eleito. Comovente é entre todas, a voz do profeta Joel, que ressoa na sagrada liturgia quaresmal: \"Agora, portanto, oráculo de <em>Iahweh</em>: retornai a mim de todo vosso coração, com jejum, com lágrimas e com lamentação. Rasgai os vossos corações, e não as vossas roupas. Entre o pórtico e o altar chorem os sacerdotes ministros de <em>Iahweh</em> e digam: <em>Iahweh</em>, tem piedade de teu povo! Não entregues ao opróbrio a tua herança, para que as nações zombem deles!\" (<em>Jl</em> 2, 1213.17).</p>",
            "<p align=\"left\"><i><b>A penitência no ensino de Jesus Cristo e dos Apóstolos</b></i></p>",
            "<p align=\"left\">6. Antes que se atenuarem, tais convites à penitência fazem-se mais solenes com a vinda do Filho de Deus à terra. Eis, com efeito, que João Batista, o Precursor do Senhor, dá início à sua pregação com o grito: \"Fazei penitência, pois está próximo o Reino dos Céus\" (<em>Mt</em> 3, 1). E o próprio Jesus não inicia o seu ministério com a imediata revelação das sublimes verdades da fé, e sim com o convite a purificar a mente e o coração de tudo o que pudesse impedir o frutuoso acolhimento da boa-nova: \"A partir desse momento começou Jesus a pregar e a dizer: Arrependei-vos, porque está próximo o Reino dos Céus\" (<em>Mt</em> 4, 17). Ainda mais do que os profetas, o Salvador exige dos seus ouvintes à mudança total do espírito, no reconhecimento sincero e integral dos direitos de Deus: \"Eis que o Reino de Deus está no meio de vós\" (<em>Lc</em> 17, 21); a penitência é força contra as forças do mal; ensina-nos o próprio Jesus Cristo: \"O Reino dos Céus sofre violência, e os violentos se apoderam dele \" (<em>Mt</em> 11, 12).</p>",
            "<p align=\"left\">7. Igual apelo ressoa na pregação dos apóstolos. Efetivamente, s. Pedro assim fala às turbas depois de Pentecostes, no intuito de as dispor para também receberem o sacramento da regeneração em Cristo e os dons do Espírito Santo: \"Arrependei-vos e cada um de vós seja batizado em nome de Jesus Cristo, para a remissão dos vossos pecados. Então recebereis o dom do Espírito Santo\" (<em>At</em> 2,38). E o Apóstolo das Gentes adverte os Romanos de que o Reino de Deus não consiste na prepotência e nos desenfreados gozos dos sentidos, mas sim no triunfo da justiça e na paz interior: \"Portanto o Reino de Deus não consiste em comida e bebida, mas é justiça, paz e alegria no Espírito Santo\" (<i>Rm</i> 14, 17-18).</p>",
            "<p align=\"left\">8. Não se deve crer que o convite à penitência seja dirigido somente àqueles que pela primeira vez devem entrar a fazer parte do Reino de Deus. Na realidade, todos os cristãos têm o dever e a necessidade de fazer violência a si mesmos, ou para repelir os seus inimigos espirituais, ou para conservar a inocência batismal, ou para readquirir a vida da graça perdida com a transgressão dos preceitos divinos. De fato, se é verdade que todos os que se tornaram membros da Igreja pelo santo batismo participam da beleza que Cristo a ela conferiu, segundo as palavras de s. Paulo: \"Cristo amou a Igreja, e se entregou por ela, a fim de purificá-la com o banho da água e santificá-la pela Palavra para apresentar a si mesmo a Igreja, gloriosa, sem mancha nem ruga, ou coisa semelhante, mas santa e irrepreensível (<em>Ef</em> 5, 26-27); é também verdade que todos os que com graves culpas mancharam a cândida veste batismal devem temer grandemente os castigos de Deus se não procurarem tornar a fazer-se cândidos e resplendentes no sangue do Cordeiro (cf. <em>Ap</em> 7, 14) pelo sacramento da penitência e pela prática das virtudes cristãs. Também a esses, portanto, se endereça o severo aviso do apóstolo s. Paulo: \"Quem transgride a lei de Moisés, é condenado a morte sem piedade, com base em duas ou três testemunhas. Podeis, então, imaginar que castigo mais severo ainda merecerá aquele que calcou aos pés o Filho de Deus, e profanou o sangue da aliança no qual foi santificado, e ultrajou o Espírito da graça?... Quão terrível é cair nas mãos do Deus vivo! \" (<em>Hb</em> 10,28-30).</p>",
            "<p align=\"left\"><i><b>O pensamento e a praxe da Igreja</b></i></p>",
            "<p align=\"left\">9. Veneráveis irmãos, a Igreja, esposa dileta do Salvador divino, sempre permaneceu santa e imaculada em si mesma, pela fé que a ilumina, pelos sacramentos que a santificam, pelas leis que a governam, pelos numerosos membros que a embelezam com o adorno de virtudes heróicas. Mas há nela também filhos esquecidos da sua vocação e eleição, os quais em si mesmos deturpam a beleza celestial, e não refletem em si mesmos o semblante divino de Jesus Cristo.</p>",
            "<p align=\"left\">10. Pois bem: a todos, mais do que palavras de reprovação e de ameaça, apraz-nos dirigir uma paternal exortação a terem presente este consolador ensinamento do concílio de dento, eco fidelíssimo da doutrina católica: \"Revestidos, com efeito, de Cristo no batismo (<em>Gl</em> 3, 27), por meio dele nos tornamos uma criatura inteiramente nova, obtendo a remissão plena e integral de todos os pecados; a tal novidade e integridade não podemos, todavia, chegar por meio do sacramento da penitência sem nossa grande dor e trabalho, sendo isto reclamado pela justiça divina, de modo que a penitência foi justamente chamada pelos santos Padres um certo batismo laborioso\".<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>",
            "<p align=\"left\"><i><b>O exemplo nos concílios precedentes</b></i></p>",
            "<p align=\"left\">11. O apelo à penitência, portanto, como instrumento de purificação e de renovação espiritual, não deve ressoar qual voz nova ao ouvido do cristão, mas como convite do próprio Jesus, convite que com freqüência tem sido repetido pela Igreja através da voz da sagrada liturgia, dos santos Padres e dos concílios. Assim, há séculos que a Igreja suplica a Deus no tempo de quaresma: \"a nossa alma que se mortifica pela penitência corporal viva junto de ti com o desejo de possuir-te\" <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> e também: \"Fazei que mitigando os afetos terrenos compreendamos mais facilmente as coisas celestes\".<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>",
            "<p align=\"left\">12. Não há, portanto, que admirar se os nossos predecessores, ao prepararem a celebração dos concílios ecumênicos, preocuparam-se com exortar os fiéis à penitência salutar. Baste-nos lembrar alguns exemplos. Inocêncio III, ao se aproximar o concílio Lateranense IV, exortava os filhos da Igreja com estas palavras: \"À oração junte-se o jejum e a esmola, a fim de que, por meio destas duas asas, a nossa oração mais fácil e mais celeremente voe aos ouvidos de Deus misericordiosíssimo, e ele nos atenda benevolamente no momento oportuno\".<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> Gregório X, com uma carta endereçada a todos os seus prelados e capelães, dispôs que a solene abertura do II concílio ecumênico de Lião fosse precedida de três dias de jejum.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Pio IX, enfim, exortou todos os féis a que, na purificação da alma de toda mancha de culpa ou reato de pena, dignamente e em perfeita alegria se preparassem para a celebração do concílio ecumênico Vaticano: \"Visto ser coisa manifesta que as orações dos homens são mais aceitas a Deus se estes a ele se volvem com coração limpo, isto é, com a alma purificada de toda culpa\".<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>",
            "<p align=\"left\"><i><b>Oportunas sugestões em preparação ao Concílio Ecumênico Vaticano II</b></i></p>",
            "<p align=\"left\">13. Seguindo o exemplo dos nossos predecessores, também nós, veneráveis irmãos, ardentemente desejamos convidar todo o mundo católico, clero e laicato, a preparar-se para a grande celebração conciliar com a oração, com as boas obras e com a penitência. E, já que a oração pública é o meio mais eficaz para obter as graças divinas, segundo a própria promessa de Cristo: \"Onde dois ou três estão reunidos em meu nome, aí estou eu no meio deles\" (<em>Mt</em> 18, 20), mister se torna portanto que os fiéis todos sejam \"um só coração e uma só alma\" (<em>At</em> 4, 32) como nos primeiros tempos da Igreja, e, com a oração e com a penitência, impetrem de Deus que este extraordinário acontecimento produza aqueles frutos salutares que estão na expectativa de todos; isto é, um reavivamento tal da fé católica, um tal reflorescimento de caridade e incremento dos costumes cristãos, que até mesmo nos irmãos separados despertem um vivo e eficaz desejo de unidade sincera e operosa, num único redil e sob um só pastor (cf. <em>Jo</em> 10, 16).</p>",
            "<p align=\"left\">14. Para este fim, exortamo-vos, ó veneráveis irmãos, a que, na imediata vizinhança do mesmo concílio, em cada paróquia das dioceses a cada um de vós confiadas, promovais uma solene novena em honra do Espírito Santo, para invocar sobre os padres do concílio a abundância das luzes celestes e das graças divinas. A este respeito, queremos pôr à disposição dos fiéis os bens que fazem o tesouro espiritual da Igreja, e, por isto, a todos os que tomarem parte na supradita novena será concedida a indulgência plenária, a ser lucrada nas condições habituais.</p>",
            "<p align=\"left\">15. Oportuno será também promover nas diversas dioceses uma função penitencial propiciatória. Esta função deverá ser um fervoroso convite, acompanhado com particular curso de pregação, a obras de misericórdia e de penitência, com as quais procurem todos os féis tornar propício Deus onipotente e implorar dele a renovação do espírito cristão, que é um dos escopos precípuos do concílio. Com efeito, justamente observava nosso predecessor Pio XI, de venerada memória: \"A oração e a penitência são os dois poderosos meios postos por Deus à nossa disposição em nossa época para reconduzir a ele a mísera humanidade errante sem guia aqui e acolá; são elas que tiram e reparam a causa primeira e principal de toda perturbação, isto é, a rebelião do homem a Deus\".<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a></p>",
            "<p align=\"left\"><i><b>Necessidade da penitência interna e externa</b></i></p>",
            "<p align=\"left\">16. Antes de tudo é necessária a penitência interior, isto é, o arrependimento e a purificação dos próprios pecados, o que especialmente se obtém com uma boa confissão e comunhão, e com a assistência ao sacrifício eucarístico. A este gênero de penitência deverão ser convidados todos os fiéis durante a novena ao Espírito Santo. Vãs seriam, com efeito, as obras exteriores de penitência se não fossem acompanhadas da limpeza interior da alma e do sincero arrependimento dos próprios pecados. Neste sentido deve-se entender o severo aviso de Jesus: \"Se não fizerdes penitência, todos igualmente perecereis\" (<em>Lc</em> 13, 5). Afaste Deus este perigo de todos aqueles que nos foram confiados!<a name=\"*\">*</a></p>",
            "<p align=\"left\">17. Além disto, devem os fiéis ser convidados também à penitência exterior, quer para sujeitarem o corpo ao comando da reta razão e da fé, quer para expiarem as suas culpas e as dos outros. Com efeito, o próprio s. Paulo, que subira ao terceiro céu e atingira as culminâncias da santidade, não hesita em armar de si mesmo: \"Mortifico o meu corpo e mantenho-o em servidão\" (<em>1Cor</em> 9, 27); e alhures adverte: \"Os que são de Cristo Jesus crucificaram a carne com suas paixões e seus desejos\" (<em>Gl</em> 5, 24). E desta maneira santo Agostinho insiste nessas mesmas recomendações: \"Não basta melhorar a própria conduta e deixar de fazer o mal, se também não se dá satisfação a Deus pelas culpas cometidas, por meio da dor da penitência, dos gemidos da humildade, do sacrifício do coração contrito, juntamente com as esmolas\". <a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a></p>",
            "<p align=\"left\">18. A primeira penitência exterior que todos devemos fazer é a de, com ânimo resignado e confiante, aceitarmos de Deus todas as dores e sofrimentos que se nos deparam na vida, e tudo o que importa fadiga e incômodo no exato cumprimento das obrigações do nosso estado, no nosso trabalho cotidiano e no exercício das virtudes cristãs. Esta penitência necessária não somente vale para nos purificar, para nos tornar propício o Senhor e para impetrar o seu auxílio para o feliz e frutuoso êxito do próximo concílio ecumênico, como também torna mais leves e quase suaves as nossas penas, pondo diante de nós a esperança do prêmio eterno: \"Os sofrimentos do tempo presente não têm proporção com a glória que deverá revelar-se em nós\" (<em>Rm</em> 8, 18).</p>",
            "<p align=\"left\"><i><b>Cooperar na divina redenção</b></i></p>",
            "<p align=\"left\">19. Além das penitências que necessariamente temos de enfrentar pelas dores inevitáveis desta vida mortal, mister se faz que os cristãos sejam tão generosos a ponto de também oferecerem a Deus mortificações voluntárias, à imitação do nosso divino Redentor, que, segundo a expressão do príncipe dos apóstolos, \"morreu uma vez pelos pecados, o justo pelos injustos, a fim de vos conduzir a Deus. Morto na carne, foi vivificado no espírito\" (<em>1 Pd </em>3, 18). \"Pois que Cristo sofreu na carne, deveis também vós munir-vos desta convicção\" (<em>1 Pd </em>4, 1). Sirvam nisto de exemplo e de incitamento também os santos da Igreja, cujas mortificações infligidas ao seu corpo, não raro inocentíssimo, enchem-nos de admiração e quase nos assustam. Ante esses campeões da santidade, cristã, como não oferecer ao Senhor alguma privação ou pena voluntária da parte também dos fiéis, que talvez tantas culpas tenham a expiar? Elas são tanto mais agradáveis a Deus quanto não vêm da enfermidade natural da nossa carne e do nosso espírito, mas espontânea e generosamente são oferecidas ao Senhor em holocausto de suavidade.</p>",
            "<p align=\"left\">20. Sabido é, enfim, que o concílio ecumênico tende a incrementar de nossa parte a obra da redenção, que nosso Senhor Jesus Cristo, \"oferecendo-se... porque ele mesmo o quis\" (<em>Is</em> 53, 7), veio trazer entre os homens não só com a revelação da sua celeste doutrina, mas também com o derramamento voluntário do seu sangue precioso. Ora, podendo cada um de nós armar com s. Paulo apóstolo: \"Eu me regozijo nos meus sofrimentos... e completo, na minha carne, o que falta das tribulações de Cristo, pelo seu corpo, que é a Igreja\" (<em>Cl</em> 1, 24), também nós devemos portanto alegrar-nos de poder oferecer a Deus os nossos sofrimentos \"para a edificação do corpo de Cristo\" (<em>Ef</em> 4, 12) que é a Igreja. Antes, devemos sentir-nos imensamente alegres e honrados de sermos chamados a esta participação redentora da pobre humanidade, sobejas vezes desviada do reto caminho da verdade e da virtude.</p>",
            "<p align=\"left\">21. Infelizmente muitos, em vez da mortificação e da renegação de si impostas por Jesus Cristo a todos os seus seguidores com estas palavras: \"Se alguém quer vir após mim, renuncie a si mesmo, tome a sua cruz cada dia e siga-me\" (<em>Lc</em> 9,23), antes procuram desenfreadamente os prazeres terrenos, e deturpam e debilitam as energias mais nobres do espírito. Contra este modo de viver desregrado, que não raro desencadeia as paixões mais baixas e leva a grave perigo da salvação eterna, é preciso que os cristãos reajam com a fortaleza dos mártires e dos santos que sempre ilustraram a Igreja católica. Desta forma todos poderão contribuir, segundo o seu estado particular, para o melhor êxito do Concílio Ecumênico Vaticano II, que justamente deve conduzir a um reflorescimento da vida cristã.</p>",
            "<p align=\"left\"><i><b>Convites conclusivos</b></i></p>",
            "<p align=\"left\">22. Depois destas paternais exortações, confiamos, veneráveis irmãos, que não somente as acolhereis com entusiasmo em vós mesmos, mas também estimulareis nossos filhos do clero e do laicato espalhados pelo mundo todo a acolhê-las. Com efeito – se, como está na expectativa de todos, o próximo concílio ecumênico deverá acarretar um grandíssimo incremento da religião católica; se nele ressoará de modo ainda mais solene a \"palavra da reino\" de que se fala na parábola do semeador (<em>Mt</em> 13, 19); se queremos que por meio dele \"o Reino de Deus\" se consolide e se estenda sempre mais no mundo – o bom êxito de tudo isso dependerá, em grande parte, das disposições daqueles a quem serão dirigidos os seus ensinamentos de verdade, de virtude, de culto público e privado para com Deus, de disciplina, de apostolado missionário.</p>",
            "<p align=\"left\">23. Por isto, veneráveis irmãos, aplicai-vos sem demora, por todos os meios ao vosso alcance, a fim de que os cristãos confiados aos vossos cuidados purifiquem seu espírito pela penitência e se inflamem em maior ardor de piedade; de modo que a \"boa semente\", que naqueles dias será mais larga e abundantemente esparzida, não seja por eles dispersada nem sufocada, mas por todos seja acolhida com ânimo bem disposto e perseverante, e desse grande acontecimento tirem eles copiosos e duradouros frutos para a sua eterna salvação.</p>",
            "<p align=\"left\">24. Por último, pensamos que ao próximo concílio possam justamente aplicar-se as palavras do Apóstolo: \"Eis agora o tempo aceitável, eis agora o dia da salvação\" (<em>2 Cor</em> 6, 2). Corresponde, porém, aos desígnios da Providência de Deus que os seus dons sejam distribuídos segundo as disposições de ânimo de cada um. Portanto, aqueles que querem ser filialmente dóceis a nós, que de longo tempo nos esforçamos por preparar os corações dos cristãos para esse grandioso evento, diligentemente prestem atenção também a este nosso último convite. Assim, seguindo o nosso e o vosso exemplo, veneráveis irmãos, os féis – e em primeiro lugar os sacerdotes, os religiosos, as religiosas, as crianças, os doentes, os que sofrem – elevem súplicas e façam obras de penitência com o fim de obterem de Deus para a sua Igreja aquela abundância de luzes e de auxílios sobrenaturais de que naqueles dias terá ela especial necessidade. Com efeito, como podemos pensar que Deus não se mova à largueza de graças celestes quando recebe de seus filhos tal abundância de dons que respiram fervor de piedade e perfume de mirra?</p>",
            "<p align=\"left\">25. Além disso, todo o povo cristão, em obséquio à nossa exortação, dedicando-se mais intensamente à oração e à prática da mortificação, oferecerá um admirável e comovedor espetáculo desse espírito de fé que deve animar indistintamente todo filho da Igreja. Isto não deixará também de abalar salutarmente o ânimo daqueles que, excessivamente preocupados e distraídos com as coisas terrenas, deixaram-se levar à negligência dos seus deveres religiosos.</p>",
            "<p align=\"left\">26. Se, como está nos nossos desejos, tudo isto acontecer, e vós puderdes deslocar-vos das vossas dioceses rumo a Roma, para a celebração do concílio, trazendo convosco um tão rico tesouro de bens espirituais, legitimamente poder-se-á esperar que surja uma nova e mais feliz era para a Igreja católica.</p>",
            "<p align=\"left\">Animados desta esperança, de todo coração concedemos a vós, veneráveis irmãos, ao clero e ao povo confiado aos vossos cuidados, a bênção apostólica, penhor dos celestes favores e testemunho da nossa benevolência paternal.</p>",
            "<p align=\"left\"><i>Dado em Roma, junto a s. Pedro, a 1° de julho de 1962, festa do Preciosíssimo Sangue de N. S. J. C., quarto ano do nosso Pontificado.</i></p>",
            "<p align=\"center\"><b>JOÃO PP. XXIII</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><b>Notas</b></p>",
            "<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Constituição Apostólica <em> <a href=\"https://w2.vatican.va/content/john-xxiii/pt/apost_constitutions/1961/documents/hf_j-xxiii_apc_19611225_humanae-salutis.html\">Humanae salutis</a></em>; <i>AAS</i> 54(1962), p. 12; ver neste volume às pp. 251-259.</p>",
            "<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Conc. Trid., Sess. 14, <i> Doctrina de Sacramento Paenitentiae,</i> cap. 2: COD 704; cf. S. Greg. Naz., <i>Orat</i>. 39<i> in sancta lumina,</i> n.17: <i> PG</i> 36, 355-356; S. João Dam., <i> De fide orthod.</i> 4, 9: <i> PG</i> 94,11.24.</p>",
            "<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i>Oração</i> da Fer. III depois do I Dom. da Quaresma.</p>",
            "<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Oração</i> da Fer. IV depois do IV Dom. da Quaresma.</p>",
            "<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Epist. ad concil. Later IV spectantes</i>, Epist. 28 <em>ad fideles</em> per Monguntinas provincias constitutos: Mansi, <i> Sacrorum Conciliorum... amplissima Collectio</i>. Paris e Leipzig,1903, vol. 22, col. 959.</p>",
            "<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf. Mansi, <i> op. mem</i>., vol. 24, col. 62.</p>",
            "<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <i> Act. et decr. Sacr. Concil. Recent</i>.: Coll. Lac. t. VII, Friburgi Brisg. 1890.</p>",
            "<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Carta Enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19320503_caritate-christi-compulsi.html\">Caritate Christi compulsi</a></i>: <i> AAS</i> 24(1932), p.191. </p>",
            "<p align=\"left\"> <a href=\"#*\">*</a> Esta frase não tem correspondente no texto latino.</p>",
            "<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> <i>Serm</i>. 351, 5,12: <i> PL</i> 39,1549.</p>"
        ]
    }
}