{
    "PACEM IN TERRIS": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">CARTA ENCÍCLICA <br> <b><i><font size=\"4\">PACEM IN TERRIS<br/> </font></i></b> DO SUMO PONTÍFICE <br/> <b>PAPA JOÃO XXIII <br/> </b>AOS VENERÁVEIS IRMÃOS<br/> PATRIARCAS, PRIMAZES,<br/> ARCEBISPOS, BISPOS<br/> E OUTROS ORDINÁRIOS<br/> DO LUGAR EM PAZ E COMUNHÃO<br/> COM A SÉ APOSTÓLICA<br/> AO CLERO E FIÉIS DE TODO O ORBE, <br/> BEM COMO A TODAS AS PESSOAS DE BOA VONTADE </br></font></p>",
        "content": []
    },
    "A PAZ DE TODOS OS POVOS NA BASE DA VERDADE,  JUSTIÇA, CARIDADE E LIBERDADE": {
        "subtitle": "<p align=\"center\"> <strong>INTRODUÇÃO</strong> </p>",
        "content": [
            "<p align=\"left\"> <i><strong>Ordem no universo</strong></i> </p>",
            "<p align=\"left\"> 1. A paz na terra, anseio profundo de todos os homens de todos os tempos, não se pode estabelecer nem consolidar senão no pleno respeito da ordem instituída por Deus. </p>",
            "<p align=\"left\"> 2. O progresso da ciência e as invenções da técnica evidenciam que reina uma ordem maravilhosa nos seres vivos e nas forças da natureza. Testemunham outrossim a dignidade do homem capaz de desvendar essa ordem e de produzir os meios adequados para dominar essas forças, canalizando-as em seu proveito. </p>",
            "<p align=\"left\"> 3. Mas o avanço da ciência e os inventos da técnica demonstram, antes de tudo, a infinita grandeza de Deus, criador do universo e do homem. Foi ele quem tirou do nada o universo, infundindo-lhe os tesouros de sua sabedoria e bondade. Por isso, o salmista enaltece a Deus com estas palavras: \"Senhor, Senhor, quão admirável é o teu nome em toda a terra\" (<i>Sl</i> 8, 1). \"Quão numerosas são as tuas obras, Senhor! Fizeste com sabedoria todas as coisas\" (<i>Sl</i> 103, 24). Foi igualmente Deus quem criou o homem à sua imagem e semelhança (cf. <i>Gn</i> 1, 26), dotado de inteligência e liberdade, e o constituiu senhor do universo, como exclama ainda o Salmista: \"Tu o fizeste pouco menos do que um deus, coroando-o de glória e beleza. Para que domine as obras de tuas mãos sob seus pés tudo colocaste\" (<i>Sl</i> 8,5-6).</p>",
            "<p align=\"left\"> <i><strong>Ordem nos seres humanos</strong></i> </p>",
            "<p align=\"left\"> 4. Contrasta clamorosamente com essa perfeita ordem universal a desordem que reina entre indivíduos e povos, como se as suas mútuas relações não pudessem ser reguladas senão pela força. </p>",
            "<p align=\"left\"> 5. No entanto, imprimiu o Criador do universo no íntimo do ser humano uma ordem, que a consciência deste manifesta e obriga peremptoriamente a observar: \"mostram a obra da lei gravada em seus corações, dando disto testemunho a sua consciência e seus pensamentos\" (<i>Rm</i> 2,15). E como poderia ser de outro modo? Pois toda obra de Deus é um reflexo de sua infinita sabedoria, reflexo tanto mais luminoso, quanto mais essa obra participa da perfeição do ser (cf. <i>Sl</i> 18,8-11). </p>",
            "<p align=\"left\"> 6. Uma concepção tão freqüente quanto errônea leva muitos a julgar que as relações de convivência entre os indivíduos e sua respectiva comunidade politica possam reger-se pelas mesmas leis que as forças e os elementos irracionais do universo. Mas a verdade é que, sendo leis de gênero diferente, devem-se buscar apenas onde as inscreveu o Criador de todas as coisas, a saber, na natureza humana. </p>",
            "<p align=\"left\"> 7. São de fato essas leis que indicam claramente como regular na convivência humana as relações das pessoas entre si, as dos cidadãos com as respectivas autoridades públicas, as relações entre os diversos Estados, bem como as dos indivíduos e comunidades políticas com a comunidade mundial, cuja criação é hoje urgentemente postulada pelo bem comum universal.  </p>"
        ]
    },
    "Iª PARTE": {
        "subtitle": "<p align=\"center\"> <strong>ORDEM ENTRE OS SERES HUMANOS </strong></p>",
        "content": [
            "<p align=\"left\"> <i><strong>Todo ser humano é pessoa, sujeito de direitos e deveres</strong></i> </p>",
            "<p align=\"left\"> 8. E, antes de mais nada, é necessário tratar da ordem que deve vigorar entre os homens. </p>",
            "<p align=\"left\"> 9. Em uma convivência humana bem constituída e eficiente, é fundamental o princípio de que cada ser humano é pessoa; isto é, natureza dotada de inteligência e vontade livre. Por essa razão, possui em si mesmo direitos e deveres, que emanam direta e simultaneamente de sua própria natureza. Trata-se, por conseguinte, de direitos e deveres universais, invioláveis, e inalienáveis.<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a></p>",
            "<p align=\"left\">10. E se contemplarmos a dignidade da pessoa humana à luz das verdades reveladas, não poderemos deixar de tê-la em estima incomparavelmente maior. Trata-se, com efeito, de pessoas remidas pelo Sangue de Cristo, as quais com a graça se tornaram filhas e amigas de Deus, herdeiras da glória eterna. </p>"
        ]
    },
    "DIREITOS": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> <strong><i>Direito à existência e a um digno padrão de vida </i></strong></p>",
            "<p align=\"left\"> 11. E, ao nos dispormos a tratar dos direitos do homem, advertimos, de início, que o ser humano tem direito à existência, à integridade física, aos recursos correspondentes a um digno padrão de vida: tais são especialmente o alimento, o vestuário, a moradia, o repouso, a assistência sanitária, os serviços sociais indispensáveis. Segue-se daí que a pessoa tem também o direito de ser amparada em caso de doença, de invalidez, de viuvez, de velhice, de desemprego forçado, e em qualquer outro caso de privação dos meios de sustento por circunstâncias independentes de sua vontade.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>",
            "<p align=\"left\"> <strong><i>Direitos que se referem aos valores morais e culturais </i></strong></p>",
            "<p align=\"left\"> 12. Todo o ser humano tem direito natural ao respeito de sua dignidade e à boa fama; direito à liberdade na pesquisa da verdade e, dentro dos limites da ordem moral e do bem comum, à liberdade na manifestação e difusão do pensamento, bem como no cultivo da arte. Tem direito também à informação verídica sobre os acontecimentos públicos. </p>",
            "<p align=\"left\"> 13. Deriva também da natureza humana o direito de participar dos bens da cultura e, portanto, o direito a uma instrução de base e a uma formação técnica e profissional, conforme ao grau de desenvolvimento cultural da respectiva coletividade. É preciso esforçar-se por garantir àqueles, cuja capacidade o permita, o acesso aos estudos superiores, de sorte que, na medida do possível, subam na vida social a cargos e responsabilidades adequados ao próprio talento e à perícia adquirida.<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> </p>",
            "<p align=\"left\"> <i><b> Direito de honrar a Deus segundo os ditames da reta consciência</b></i> </p>",
            "<p align=\"left\"> 14. Pertence igualmente aos direitos da pessoa a liberdade de prestar culto a Deus de acordo com os retos ditames da própria consciência, e de professar a religião, privada e publicamente. Com efeito, claramente ensina Lactâncio, \"fomos criados com a finalidade do prestarmos justas e devidas honras a Deus, que nos criou; de só a ele conhecermos e seguirmos. Por este vínculo de piedade nos unimos e ligamos a Deus, donde deriva o próprio nome de religião\".<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a> Sobre o mesmo assunto nosso predecessor de imortal memória <a href=\"http://w2.vatican.va/content/leo-xiii/pt.html\">Leão XIII</a> assim se expressa: \"Esta verdadeira e digna liberdade dos filhos de Deus que mantém alta a dignidade da pessoa humana é superior a toda violência e infúria, e sempre esteve nos mais ardentes desejos da Igreja. Foi esta que constantemente reivindicaram os apóstolos, sancionaram nos seus escritos os apologetas, consagraram pelo próprio sangue um sem número de mártires\".<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> </p>",
            "<p align=\"left\"> <strong><i>Direito à liberdade na escolha do próprio estado de vida </i></strong> </p>",
            "<p align=\"left\"> 15. É direito da pessoa escolher o estado de vida, de acordo com as suas preferências, e, portanto, de constituir família, na base da paridade de direitos e deveres entre homem e mulher, ou então, de seguir a vocação ao sacerdócio ou à vida religiosa.<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> </p>",
            "<p align=\"left\"> 16. A família, baseada no matrimônio livremente contraído, unitário e indissolúvel, há de ser considerada como o núcleo fundamental e natural da sociedade humana. Merece, pois, especiais medidas, tanto de natureza econômica e social, como cultural e moral, que contribuam para consolidá-la e ampará-la no desempenho de sua função. </p>",
            "<p align=\"left\"> 17. Aos pais, portanto, compete a prioridade de direito em questão de sustento e educação dos próprios filhos.<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a> </p>",
            "<p align=\"left\"> <strong><i>Direitos inerentes ao campo econômico </i></strong></p>",
            "<p align=\"left\"> 18. No que diz respeito às atividades econômicas, é claro que, por exigência natural, cabe à pessoa não só a liberdade de iniciativa, senão também o direito ao trabalho.<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> </p>",
            "<p align=\"left\"> 19. Semelhantes direitos comportam certamente a exigência de poder a pessoa trabalhar em condições tais que não se lhe minem as forças físicas nem se lese a sua integridade moral, como tampouco se comprometa o são desenvolvimento do ser humano ainda em formação. Quanto às mulheres, seja-lhes facultado trabalhar em condições adequadas às suas necessidades e deveres de esposas e mães.<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> </p>",
            "<p align=\"left\"> 20. Da dignidade da pessoa humana deriva também o direito de exercer atividade econômica com senso de responsabilidade.<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> Ademais, não podemos passar em silêncio o direito a remuneração do trabalho conforme aos preceitos da justiça; remuneração que, em proporção dos recursos disponíveis, permita ao trabalhador e à sua família um teor de vida condizente com a dignidade humana. A esse respeito nosso predecessor de feliz memória <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a> afirma: \"Ao dever pessoal de trabalhar, inerente à natureza, corresponde um direito igualmente natural, o de poder o homem exigir que das tarefas realizadas lhe provenham, para si e seus filhos, os bens indispensáveis à vida: tão categoricamente impõe a natureza a conservação do homem\".<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> </p>",
            "<p align=\"left\"> 21. Da natureza humana origina-se ainda o direito à propriedade privada, mesmo sobre os bens de produção. Como afirmamos em outra ocasião, esse direito \"constitui um meio apropriado para a afirmação da dignidade da pessoa humana e para o exercício da responsabilidade em todos os campos; e é fator de serena estabilidade para a família, como de paz e prosperidade social\".<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> </p>",
            "<p align=\"left\"> 22. Cumpre, aliás, recordar que ao direito de propriedade privada é inerente uma função social.<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> </p>",
            "<p align=\"left\"> <strong><i>Direito de reunião e associação </i></strong></p>",
            "<p align=\"left\"> 23. Da sociabilidade natural da pessoa humana provém o direito de reunião e de associação; bem como o de conferir às associações a forma que aos seus membros parecer mais idônea à finalidade em vista, e de agir dentro delas por conta própria e risco, conduzindo-as aos almejados fins.<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> </p>",
            "<p align=\"left\"> 24. Como tanto inculcamos na encíclica <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> <i>Mater et Magistra</i></a>, é de todo indispensável se constitua uma vasta rede de agremiações ou organismos intermediários, adequados afins que os indivíduos por si sós não possam conseguir de maneira eficaz. Semelhantes agremiações e organismos são elementos absolutamente indispensáveis para salvaguardar a dignidade e a liberdade da pessoa humana, sem lhe comprometer o sentido de responsabilidade.<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> </p>",
            "<p align=\"left\"> <strong><i>Direito de emigração e de imigração</i></strong> </p>",
            "<p align=\"left\"> 25. Deve-se também deixar a cada um o pleno direito de estabelecer ou mudar domicílio dentro da comunidade política de que é cidadão, e mesmo, quando legítimos interesses o aconselhem, deve ser-lhe permitido transferir-se a outras comunidades políticas e nelas domiciliar-se.<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> Por ser alguém cidadão de um determinado país, não se lhe tolhe o direito de ser membro da família humana, ou cidadão da comunidade mundial, que consiste na união de todos os seres humanos entre si. </p>",
            "<p align=\"left\"> <i><strong>Direitos de caráter político</strong></i> </p>",
            "<p align=\"left\"> 26. Coere ainda com a dignidade da pessoa o direito de participar ativamente da vida pública, e de trazer assim a sua contribuição pessoal ao bem comum dos concidadãos. São palavras de nosso predecessor de feliz memória <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a>: \"A pessoa humana como tal não só não pode ser considerada como mero objeto ou elemento passivo da vida social, mas, muito pelo contrário, deve ser tida como o sujeito, o fundamento, e o fim da mesma\".<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> </p>",
            "<p align=\"left\"> 27. Compete outrossim à pessoa humana a legítima tutela dos seus direitos: tutela eficaz, imparcial, dentro das normas objetivas da justiça. Assim <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a>, nosso predecessor de feliz memória, adverte com estas palavras: \"Da ordem jurídica intencionada por Deus emana o direito inalienável do homem à segurança jurídica e a uma esfera jurisdicional bem determinada, ao abrigo de toda e qualquer impugnação arbitrária\".<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> </p>"
        ]
    },
    "DEVERES": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> <i><strong>Indissolúvel relação entre direitos e deveres na mesma pessoa</strong></i> </p>",
            "<p align=\"left\"> 28. Aos direitos naturais acima considerados vinculam-se, no mesmo sujeito jurídico que é a pessoa humana, os respectivos deveres. Direitos e deveres encontram na lei natural que os outorga ou impõe, o seu manancial, a sua consistência, a sua força inquebrantável. </p>",
            "<p align=\"left\"> 29. Assim, por exemplo, o direito à existência liga-se ao dever de conservar-se em vida, o direito a um condigno teor de vida, à obrigação de viver dignamente, o direito de investigar livremente a verdade, ao dever de buscar um conhecimento da verdade cada vez mais vasto e profundo. </p>",
            "<p align=\"left\"> <i><b> Reciprocidade de direitos e deveres entre pessoas diversas</b></i> </p>",
            "<p align=\"left\"> 30. Estabelecido este princípio, deve-se concluir que, no relacionamento humano, a determinado direito natural de uma pessoa corresponde o dever de reconhecimento e respeito desse direito por parte dos demais. É que todo direito fundamental do homem encontra sua força e autoridade na lei natural, a qual, ao mesmo tempo que o confere, impõe também algum dever correspondente. Por conseguinte, os que reivindicam os próprios direitos, mas se esquecem por completo de seus deveres ou lhes dão menor atenção, assemelham-se a quem constrói um edifício com uma das mãos e, com a outra, o destrói. </p>",
            "<p align=\"left\"> <i><strong>Na colaboração mútua </strong></i></p>",
            "<p align=\"left\"> 31. Sendo os homens sociais por natureza, é mister convivam uns com os outros e promovam o bem mútuo. Por esta razão, é exigência de uma sociedade humana bem constituída que mutuamente sejam reconhecidos e cumpridos os respectivos direitos e deveres. Segue-se, igualmente, que todos devem trazer a sua própria contribuição generosa à construção de uma sociedade na qual direitos e deveres se exerçam com solércia e eficiência cada vez maiores. </p>",
            "<p align=\"left\"> 32. Não bastará, por exemplo, reconhecer o direito da pessoa aos bens indispensáveis à sua subsistência, se não envidarmos todos os esforços para que cada um disponha desses meios em quantidade suficiente. </p>",
            "<p align=\"left\"> 33. A convivência humana, além de bem organizada, há de ser vantajosa para seus membros. Requer-se, pois, que estes não só reconheçam e cumpram direitos e deveres recíprocos, mas todos colaborem também nos múltiplos empreendimentos que a civilização contemporânea permite, sugere, ou reclama. </p>",
            "<p align=\"left\"> <i><strong>Senso de responsabilidade</strong></i> </p>",
            "<p align=\"left\"> 34. Exige ademais a dignidade da pessoa humana um agir responsável e livre. Importa, pois, para o relacionamento social que o exercício dos próprios direitos, o cumprimento dos próprios deveres e a realização dessa múltipla colaboração derivem sobretudo de decisões pessoais, fruto da própria convicção, da própria iniciativa, do próprio senso de responsabilidade, mais que por coação, pressão, ou qualquer forma de imposição externa. Uma convivência baseada unicamente em relações de força nada tem de humano: nela as pessoas vêem coarctada a própria liberdade, quando, pelo contrário, deveriam ser postas em condição tal que se sentissem estimuladas a demandar o próprio desenvolvimento e aperfeiçoamento. </p>",
            "<p align=\"left\"> <i><strong>Convivência fundada sobre a verdade, a justiça, o amor a liberdade</strong></i> </p>",
            "<p align=\"left\"> 35. A convivência entre os seres humanos só poderá, pois, ser considerada bem constituída, fecunda e conforme à dignidade humana, quando fundada sobre o verdade, como adverte o apóstolo Paulo: \"Abandonai a mentira e falai a verdade cada um ao seu próximo, porque somos membros uns dos outros\" (<i>Ef</i> 4,25). Isso se obterá se cada um reconhecer devidamente tanto os próprios direitos, quanto os próprios deveres para com os demais. A comunidade humana será tal como acabamos de a delinear, se os cidadãos, guiados pela justiça, se dedicarem ao respeito dos direitos alheios e ao cumprimento dos próprios deveres; se se deixarem conduzir por um amor que sinta as necessidades alheias como próprias, fazendo os outros participantes dos próprios bens; e se tenderem todos a que haja no orbe terrestre uma perfeita comunhão de valores culturais e espirituais. Nem basta isso. A sociedade humana realiza-se na liberdade digna de cidadãos que, sendo por natureza dotados de razão, assumem a responsabilidade das próprias ações. </p>",
            "<p align=\"left\"> 36. É que acima de tudo, veneráveis irmãos e diletos filhos, há de considerar-se a convivência humana como realidade eminentemente espiritual: como intercomunicação de conhecimentos à luz da verdade, exercício de direitos e cumprimento de deveres, incentivo e apelo aos bens morais, gozo comum do belo em todas as suas legítimas expressões, permanente disposição de fundir em tesouro comum o que de melhor cada qual possua, anelo de assimilação pessoal de valores espirituais. Valores esses, nos quais se vivifica e orienta tudo o que diz respeito à cultura, ao desenvolvimento econômico, às instituições sociais, aos movimentos e regimes políticos, à ordem jurídica e aos demais elementos, através dos quais se articula e se exprime a convivência humana em incessante evolução. </p>",
            "<p align=\"left\"> <i><strong>Ordem moral tendo por fundamento objetivo o verdadeiro Deus</strong></i> </p>",
            "<p align=\"left\"> 37. A ordem que há de vigorar na sociedade humana é de natureza espiritual. Com efeito, é uma ordem que se funda na verdade, que se realizará segundo a justiça, que se animará e se consumará no amor, que se recomporá sempre na liberdade, mas sempre também em novo equilíbrio cada vez mais humano. </p>",
            "<p align=\"left\"> 38. Ora, essa ordem moral-universal, absoluta e imutável nos seus princípios – encontra a sua origem e o seu fundamento no verdadeiro Deus, pessoal e transcendente. Deus, verdade primeira e sumo bem, é o único e o mais profundo manancial, donde possa haurir a sua genuína vitalidade uma sociedade bem constituída, fecunda e conforme à dignidade de pessoas humanas.<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> A isto se refere santo Tomás de Aquino, quando escreve: \"a razão humana tem da lei eterna, que é a mesma razão divina, a prerrogativa de ser a regra da vontade humana, medida da sua bondade... Donde se segue que a bondade da vontade humana depende muito mais da lei eterna do que da razão humana\".<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> </p>",
            "<p align=\"left\"> <i><strong>Sinais dos tempos</strong></i> </p>",
            "<p align=\"left\"> 39. Três fenômenos caracterizam a nossa época. Primeiro, a gradual ascensão econômico-social das classes trabalhadoras. </p>",
            "<p align=\"left\"> 40. Nas primeiras fases do seu movimento de ascensão, os trabalhadores concentravam sua ação na reivindicação de seus direitos, especialmente de natureza econômico-social, avançaram em seguida os trabalhadores às reivindicações políticas e, malmente, se empenharam na conquista de bens culturais e morais. Hoje, em toda parte, os trabalhadores exigem ardorosamente não serem tratados à maneira de meros objetos, sem entendimento nem liberdade, à mercê do arbítrio alheio, mas como pessoas, em todos os setores da vida social, tanto no econômico-social como no da política e da cultura. </p>",
            "<p align=\"left\"> 41. Em segundo lugar, o fato por demais conhecido, isto é, o ingresso da mulher na vida pública: mais acentuado talvez em povos de civilização cristã; mais tardio, mas já em escala considerável, em povos de outras tradições e cultura. Torna-se a mulher cada vez mais cônscia da própria dignidade humana, não sofre mais ser tratada como um objeto ou um instrumento, reivindica direitos e deveres consentâneos com sua dignidade de pessoa, tanto na vida familiar como na vida social. </p>",
            "<p align=\"left\"> 42. Notamos finalmente que, em nossos dias, evoluiu a sociedade humana para um padrão social e político completamente novo. Uma vez que todos os povos já proclamaram ou estão para proclamar a sua independência, acontecerá dentro em breve que já não existirão povos dominadores e povos dominados. </p>",
            "<p align=\"left\"> 43. As pessoas de qualquer parte do mundo são hoje cidadãos de um Estado autônomo ou estão para o ser. Hoje comunidade nenhuma de nenhuma raça quer estar sujeita ao domínio de outrem. Porquanto, em nosso tempo, estão superadas seculares opiniões que admitiam classes inferiores de homens e classes superiores, derivadas de situação econômico-social, sexo ou posição política. </p>",
            "<p align=\"left\"> 44. Ao invés, universalmente prevalece hoje a opinião de que todos os seres humanos são iguais entre si por dignidade de natureza. As discriminações raciais não encontram nenhuma justificação, pelo menos no plano doutrinal. E isto é de um alcance e importância imensa para a estruturação do convívio humano segundo os princípios que acima recordamos. Pois, quando numa pessoa surge a consciência dos próprios direitos, nela nascerá forçosamente a consciência do dever: no titular de direitos, o dever de reclamar esses direitos, como expressão de sua dignidade, nos demais, o dever de reconhecer e respeitar tais direitos. </p>",
            "<p align=\"left\"> 45. E quando as relações de convivência se colocam em termos de direito e dever, os homens abrem-se ao mundo dos valores culturais e espirituais, quais os de verdade, justiça, caridade, liberdade, tornando-se cônscios de pertencerem àquele mundo. Ademais são levados por essa estrada a conhecer melhor o verdadeiro Deus transcendente e pessoal e a colocar então as relações entre eles e Deus como fundamento de sua vida: da vida que vivem no próprio íntimo e da vida em relação com os outros homens.</p>"
        ]
    },
    "2ª PARTE": {
        "subtitle": "<p align=\"center\"> <b> RELAÇÕES ENTRE OS SERES HUMANOS E OS PODERES PÚBLICOS<br/>   NO SEIO DAS COMUNIDADES POLÍTICAS</b>  </p>",
        "content": [
            "<p align=\"left\"> <i><strong>Necessidade da autoridade e sua origem divina</strong></i> </p>",
            "<p align=\"left\"> 46. A sociedade humana não estará bem constituída nem será fecunda a não ser que lhe presida uma autoridade legítima que salvaguarde as instituições e dedique o necessário trabalho e esforço ao bem comum. Esta autoridade vem de Deus, como ensina são Paulo: \"não há poder algum a não ser proveniente de Deus\" (<i>Rm</i> 13, 1-6). A esta sentença do Apóstolo faz eco a explanação de são João Crisóstomo: \"Que dizes? Todo governante é constituído por Deus? Não, não afirmo isso. Não trato agora de cada governante em particular mas do governo como tal. Afirmo ser disposição da sabedoria divina que haja autoridade, que alguns governem outros obedeçam e que não se deixe tudo ao acaso ou à temeridade humana\".<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Com efeito, Deus criou os homens sociais por natureza e, já que sociedade alguma pode \"subsistir sem um chefe que, com o mesmo impulso eficaz, encaminhe todos para o fim comum, conclui-se que a comunidade humana tem necessidade de uma autoridade que a governe. Esta, assim como a sociedade, se origina da natureza, e por isso mesmo, vem de Deus\".<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> </p>",
            "<p align=\"left\"> 47. A autoridade não é força incontrolável, é sim faculdade de mandar segundo a sã razão. A sua capacidade de obrigar deriva, portanto, da ordem moral, a qual tem a Deus como princípio e fim. Razão pela qual adverte o nosso predecessor <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a>, de feliz memória: \"A ordem absoluta dos seres e o próprio fim do homem (ser livre, sujeito de deveres e de direitos invioláveis, origem e fim da sociedade humana) comportam também o Estado como comunidade necessária e investida de autoridade, sem a qual não poderia existir nem medrar... Segundo a reta razão e, principalmente segundo a fé cristã, essa ordem de coisas só pode ter seu princípio num Deus pessoal, criador de todos. Por isso, a dignidade da autoridade política tem sua origem na participação da autoridade do próprio Deus\".<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a> </p>",
            "<p align=\"left\"> <i><strong>Força proveniente da ordem moral </strong></i></p>",
            "<p align=\"left\"> 48. A autoridade que se baseasse exclusiva ou principalmente na ameaça ou no temor de penas ou na promessa e solicitação de recompensa, não moveria eficazmente os seres humanos à realização do bem comum. Se por acaso o conseguisse, isso repugnaria à dignidade de seres dotados de razão e de liberdade. A autoridade é sobretudo uma força moral. Deve, pois, apelar à consciência do cidadão, isto é, ao dever de prontificar-se em contribuir para o bem comum. Sendo, porém, todos os homens iguais em dignidade natural, ninguém pode obrigar a outrem interiormente, porque isso é prerrogativa exclusiva de Deus, que perscruta e julga as atitudes íntimas. </p>",
            "<p align=\"left\"> 49. A autoridade humana pode obrigar moralmente só estando em relação intrínseca com a autoridade de Deus e é participação dela. <a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a></p>",
            "<p align=\"left\"> 50. Desta maneira fica salvaguardada também a dignidade pessoal dos cidadãos. Obediência aos poderes públicos não é sujeição de homem a homem, é sim, no seu verdadeiro significado, homenagem prestada a Deus, sábio criador de todas as coisas, o qual dispôs que as relações de convivência se adaptem à ordem por ele estabelecida. Pelo fato de prestarmos a devida reverência a Deus, não nos humilhamos, mas nos elevamos e enobrecemos, porque, \"servir a Deus é reinar\".<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> </p>",
            "<p align=\"left\"> 51. Já que a autoridade é exigência da ordem moral e promana de Deus, caso os governantes legislarem ou prescreverem algo contra essa ordem e, portanto, contra a vontade de Deus, essas leis e essas prescrições não podem obrigar a consciência dos cidadãos. \"É preciso obedecer antes a Deus que aos homens\" (<i>At</i> 5, 29). Neste caso, a própria autoridade deixa de existir, degenerando em abuso do poder; segundo a doutrina de Santo Tomás de Aquino: \"A lei humana tem valor de lei enquanto está de acordo com a reta razão: derivando, portanto, da lei eterna. Se, porém, contradiz à razão, chama-se lei iníqua e, como tal, não tem valor de lei, mas é um ato de violência\".<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> </p>",
            "<p align=\"left\"> 52. Pelo fato, porém, de a autoridade provir de Deus, de nenhum modo se conclui que os homens não tenham faculdade de eleger os próprios governantes, de determinar a forma de governo e o métodos e a alçada dos poderes públicos. Segue-se daí que a doutrina por nós exposta é compatível com qualquer regime genuinamente democrático.<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> </p>",
            "<p align=\"left\"> <i><strong>A atuação do bem comum constitui a razão de ser dos poderes públicos </strong></i></p>",
            "<p align=\"left\"> 53. Todo o cidadão e todos os grupos intermediários devem contribuir para o bem comum. Disto se segue, antes de mais nada, que devem ajustar os próprios interesses às necessidades dos outros, empregando bens e serviços na direção indicada pelos governantes, dentro das normas da justiça e na devida forma e limites de competência. Quer isso dizer que os respectivos atos da autoridade civil não só devem ser formalmente corretos, mas também de conteúdo tal que de fato representem o bem comum, ou a ele possam encaminhar. </p>",
            "<p align=\"left\"> 54. Essa realização do bem comum constitui a própria razão de ser dos poderes públicos, os quais devem promovê-lo de tal modo que, ao mesmo tempo, respeitem os seus elementos essenciais e adaptem as suas exigências às atuais condições históricas.<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> </p>",
            "<p align=\"left\"> <i><strong>Aspectos fundamentais do bem comum </strong></i></p>",
            "<p align=\"left\"> 55. Mais ainda, as características étnicas de cada povo devem ser consideradas como elementos do bem comum. <a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a> Não lhe esgotam, todavia, o conteúdo. Pois visto ter o bem comum relação essencial com a natureza humana, não poderá ser concebido na sua integridade, a não ser que, além de considerações sobre a sua natureza íntima e sua realização histórica, sempre se tenha em conta a pessoa humana.<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> </p>",
            "<p align=\"left\"> 56. Acresce que por sua mesma natureza, todos os membros da sociedade devem participar deste bem comum, embora em grau diverso, segundo as funções que cada cidadão desempenha, seus méritos e condições. Devem, pois, os poderes públicos promover o bem comum em vantagem de todos, sem preferência de pessoas ou grupos, como assevera nosso predecessor, de imortal memória, Leão XIII: \"De modo nenhum se deve usar para vantagem de um ou de poucos a autoridade civil constituída para o bem comum de todos\".<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> Acontece, no entanto, que, por razões de justiça e eqüidade, devam os poderes públicos ter especial consideração para com membros mais fracos da comunidade, pois se encontram em posição de inferioridade para reivindicar os próprios direitos e prover a seus legítimos interesses.<a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a> </p>",
            "<p align=\"left\"> 57. Aqui, julgamos dever chamar a atenção de nossos filhos para o fato de que o bem comum diz respeito ao homem todo, tanto às necessidades do corpo, como às do espírito. Procurem, pois, os poderes públicos promovê-lo de maneira idônea e equilibrada, isto é, respeitando a hierarquia dos valores e proporcionando, com os bens materiais, também os que se referem aos valores espirituais.<a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a> </p>",
            "<p align=\"left\"> 58. Concordam estes princípios com a definição que propusemos na nossa encíclica <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> <i>Mater et Magistra</i></a>: O bem comum \"consiste no conjunto de todas as condições de vida social que consintam e favoreçam o desenvolvimento integral da personalidade humana\".<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a> </p>",
            "<p align=\"left\"> 59. Ora, a pessoa humana, composta de corpo e alma imortal, não pode saciar plenamente as suas aspirações nem alcançar a perfeita felicidade no âmbito desta vida mortal. Por isso, cumpre atuar o bem comum em moldes tais que não só não criem obstáculo, mas antes sirvam à salvação eterna da pessoa.<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> </p>",
            "<p align=\"left\"> <i><strong>Funções dos poderes públicos e direitos e deveres da pessoa </strong></i></p>",
            "<p align=\"left\"> 60. Hoje em dia se crê que o bem comum consiste sobretudo no respeito aos direitos e deveres da pessoa humana. Oriente-se, pois, o empenho dos poderes públicos sobretudo no sentido de que esses direitos sejam reconhecidos, respeitados, harmonizados, tutelados e promovidos tornando-se assim mais fácil o cumprimento dos respectivos deveres. \"A função primordial de qualquer poder público é defender os direitos invioláveis da pessoa e tornar mais viável o cumprimento dos seus deveres\". <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a> </p>",
            "<p align=\"left\"> 61. Por isso mesmo, se a autoridade não reconhecer os direitos da pessoa, ou os violar, não só perde ela a sua razão de ser como também as suas injunções perdem a força de obrigar em consciência.<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> </p>",
            "<p align=\"left\"> <i><strong>Harmonização e salvaguarda eficaz dos direitos e dos deveres da pessoa </strong></i></p>",
            "<p align=\"left\"> 62. É, pois, função essencial dos poderes públicos harmonizar e disciplinar devidamente os direitos com que os homens se relacionam entre si, de maneira a evitar que os cidadãos, ao fazer valer os seus direitos, não atropelem os de outrem; ou que alguém, para salvaguardar os próprios direitos, impeça a outros de cumprir os seus deveres. Zelarão enfim os poderes públicos para que os direitos de todos se respeitem eficazmente na sua integridade e se reparem, se vierem a ser lesados.<a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a> </p>",
            "<p align=\"left\"> <i><strong>Dever de promover os direitos da pessoa </strong></i></p>",
            "<p align=\"left\"> 63. Por outro lado, exige o bem comum que os poderes públicos operem positivamente no intuito de criar condições sociais que possibilitem e favoreçam o exercício dos direitos e o cumprimento dos deveres por parte de todos os cidadãos. Atesta a experiência que, faltando por parte dos poderes públicos uma atuação apropriada com \"respeito à economia, à administração pública, a instrução\", sobretudo nos tempos atuais, as desigualdades entre os cidadãos tendem a exasperar-se cada vez mais, os direitos da pessoa tendem a perder todo seu conteúdo e compromete-se, ainda por cima, o cumprimento do dever. </p>",
            "<p align=\"left\"> 64. Faz-se mister, pois, que os poderes públicos se empenhem a fundo para que ao desenvolvimento econômico corresponda o progresso social e que, em proporção da eficiência do sistema produtivo, se desenvolvam os serviços essenciais, como: construção de estradas, transportes, comunicações, água potável, moradia, assistência sanitária condições idôneas para a vida religiosa e ambiente para o espairecimento do espírito. Também é necessário que se esforcem por proporcionar aos cidadãos todo um sistema de seguros e previdência, a fim de que não lhes venha a faltar o necessário para uma vida digna em caso de infortúnio, ou agravamento de responsabilidades familiares. A quantos sejam idôneos para o trabalho esteja facultado um emprego correspondente à sua capacidade. A remuneração do trabalho obedeça às normas da justiça e da eqüidade. Nas empresas permita-se aos trabalhadores operar com senso de responsabilidade. </p>",
            "<p align=\"left\"> Facilite-se a constituição de organismos intermediários, que tornem mais orgânica e fecunda a vida social. Requer-se finalmente que todos possam participar nos bens da cultura de maneira proporcional às suas condições. </p>",
            "<p align=\"left\"> <i><strong>Equilíbrio entre as duas formas de intervenção dos poderes públicos </strong></i></p>",
            "<p align=\"left\"> 65. O bem comum exige, pois, que, com respeito aos direitos da pessoa, os poderes públicos exerçam uma dupla ação: a primeira tendente a harmonizar e tutelar esses direitos, a outra a promovê-los. Haja, porém, muito cuidado em equilibrar, da melhor forma possível, essas duas modalidades de ação. Evite-se que, através de preferências outorgadas a indivíduos ou grupos, se criem situações de privilégio. Nem se venha a instaurar o absurdo de, ao intentar a autoridade tutelar os direitos da pessoa, chegue a coarctá-los. \"Sempre fique de pé que a intervenção das autoridades públicas em matéria econômica, embora se estenda às estruturas mesmas da comunidade, não deve coarctar a liberdade de ação dos particulares, antes deve aumentá-la, contanto que se guardem intactos os direitos fundamentais de cada pessoa humana\".<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a> </p>",
            "<p align=\"left\"> 66. Ao mesmo princípio deve inspirar-se a multiforme ação dos poderes públicos no sentido de que os cidadãos possam mais facilmente reivindicar os seus direitos e cumprir os seus deveres, em qualquer setor da vida social. </p>",
            "<p align=\"left\"> <i><strong>Estrutura e funcionamento dos poderes públicos</strong></i> </p>",
            "<p align=\"left\"> 67. Não se pode determinar, aliás, uma vez por todas, qual a forma de governo mais idônea, quais os meios mais adequados para os poderes públicos desempenharem as suas funções, tanto legislativas, como administrativas ou judiciárias. </p>",
            "<p align=\"left\"> 68. Com efeito, não se pode fixar a estrutura e funcionamento dos poderes públicos sem atender muito às situações históricas das respectivas comunidades políticas, situações que variam no espaço e no tempo. Julgamos, no entanto, ser conforme à natureza humana a constituição da sociedade na base de uma conveniente divisão de poderes, que corresponda às três principais funções da autoridade pública. Efetivamente, em tal sociedade não só as funções dos poderes públicos, mas também as mútuas relações entre cidadãos e funcionários estão definidas em termos jurídicos. Isto sem dúvida constitui um elemento de garantia e clareza em favor dos cidadãos no exercício dos seus direitos e no desempenho das suas obrigações. </p>",
            "<p align=\"left\"> 69. Mas para que essa organização jurídico-política das comunidades humanas surta o seu efeito, torna-se indispensável que os poderes públicos se adaptem nas competências, nos métodos e meios de ação à natureza e complexidade dos problemas que deverão enfrentar na presente conjuntura histórica. Comporta isto que, na contínua variação das situações, a atuação do poder legislativo respeite sempre a ordem moral, as normas constitucionais e as exigências do bem comum. O poder executivo aplique as leis com justiça, tratando de conhecê-las bem e de examinar diligentemente as situações concretas. O poder judiciário administre a justiça com imparcialidade humana, sem se deixar dobrar por interesses de parte. Requer-se finalmente que os cidadãos e os organismos intermédios, no exercício dos direitos e no cumprimento dos deveres, gozem de proteção jurídica eficaz, tanto nas suas relações mútuas como nas relações com os funcionários públicos.<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a> </p>",
            "<p align=\"left\"> <i><strong>Organização jurídica e consciência moral</strong></i> </p>",
            "<p align=\"left\"> 70. Não há dúvida de que, numa nação, a organização jurídica, ajustada à ordem moral e ao grau de maturidade da comunidade política, é elemento valiosíssimo de bem comum. </p>",
            "<p align=\"left\"> 71. Mas hoje em dia a vida social é tão diversa, complexa e dinâmica que a organização jurídica, embora elaborada com grande competência e larga visão, muitas vezes parecerá inadequada às necessidades. </p>",
            "<p align=\"left\"> 72. Além disso, as relações das pessoas entre si, as das pessoas e organismos intermediários com os poderes públicos, como também as relações destes poderes entre si no seio de uma nação, apresentam por vezes situações tão delicadas e nevrálgicas que não se podem enquadrar em termos jurídicos bem definidos. Faz-se mister, pois, que, se as autoridades quiserem permanecer, ao mesmo tempo, féis à ordem jurídica existente, considerada em seus elementos e em sua inspiração profunda, e abertas às exigências emergentes da vida social, se quiserem, por outro lado, adaptar as leis à variação das circunstâncias e resolver do melhor modo possível novos problemas que surjam, devem ter idéias claras sobre a natureza e a extensão de suas funções. Devem ser pessoas de grande equilíbrio e retidão moral, dotadas de intuição prática para interpretar com rapidez e objetividade os casos concretos, e de vontade decidida e forte para agir com tempestividade e eficiência.<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> </p>",
            "<p align=\"left\"> <i><strong>A participação dos cidadãos na vida pública</strong></i> </p>",
            "<p align=\"left\"> 73. É certamente exigência da sua própria dignidade de pessoas poderem os cidadãos tomar parte ativa na vida pública, embora a modalidade dessa participação dependa do grau de maturidade da nação a que pertencem. </p>",
            "<p align=\"left\"> 74. Desta possibilidade de participar na vida pública abrem-se às pessoas novos e vastos campos de ação fecunda. Assim um mais freqüente contacto e diálogo entre funcionários e cidadãos proporciona àqueles um conhecimento mais exato das exigências objetivas do bem comum. Além disso, o suceder-se dos titulares nos poderes públicos impede-lhes o envelhecimento e assegura-lhes a renovação, de acordo com a evolução social.<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a> </p>",
            "<p align=\"left\"> <i><strong>Sinais dos tempos</strong></i> </p>",
            "<p align=\"left\"> 75. Na moderna organização jurídica dos Estados emerge, antes de tudo, a tendência de exarar em fórmula clara e concisa uma carta dos direitos fundamentais do homem, carta que não raro é integrada nas próprias constituições. </p>",
            "<p align=\"left\"> 76. Tende-se, aliás, em cada Estado, à elaboração em termos jurídicos de uma constituição, na qual se estabeleça o modo de designação dos poderes públicos, e reciprocidade de relações entre os diversos poderes, as suas atribuições, os seus métodos de ação. </p>",
            "<p align=\"left\"> 77. Determinam-se, enfim, em termos de direitos e deveres, as relações dos cidadãos com os poderes públicos; e: estatui-se como primordial função dos que governam a de reconhecer os direitos e deveres dos cidadãos, respeitá-los, harmonizá-los, tutelá-los eficazmente e promovê-los. </p>",
            "<p align=\"left\"> 78. Certamente não se pode aceitar a doutrina dos que consideram a vontade humana, quer dos indivíduos, quer dos grupos, primeira e única fonte dos direitos e deveres dos cidadãos, da obrigatoriedade da constituição e da autoridade dos poderes públicos.<a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a> </p>",
            "<p align=\"left\"> 79. Mas as tendências aqui apontadas evidenciam que o homem atual se torna cada vez mais cônscio da própria dignidade e que esta consciência o incita a tomar parte ativa na vida pública do Estado e a exigir que os direitos inalienáveis e invioláveis da pessoa sejam reafirmados nas instituições públicas. Mais ainda, exige-se hoje que as autoridades sejam designadas de acordo com normas constitucionais e exerçam as suas funções dentro dos limites da constituição. </p>"
        ]
    },
    "3ª PARTE": {
        "subtitle": "<p align=\"center\"> <strong>RELAÇÕES DAS COMUNIDADES POLÍTICAS </strong> </p>",
        "content": [
            "<p align=\"left\"> <i><strong>Sujeitos de direitos e deveres </strong></i></p>",
            "<p align=\"left\"> 80. Queremos confirmar com a nossa autoridade os reiterados ensinamentos dos nossos predecessores sobre a existência de direitos e deveres internacionais, sobre o dever de regular as mútuas relações das comunidades políticas entre si, segundo as normas da verdade, da justiça, da solidariedade operante e da liberdade. A mesma lei natural que rege a vida individual deve também reger as relações entre os Estados. </p>",
            "<p align=\"left\"> 81. Isto é evidente, quando se considera que os governantes, agindo em nome da sua comunidade e procurando o bem desta, não podem renunciar à sua dignidade natural e, portanto, de modo algum lhes é lícito eximir-se à lei da própria natureza, que é a lei moral. </p>",
            "<p align=\"left\"> 82. De resto, seria absurdo pensar que os homens, pelo fato de serem colocados à frente do governo da nação, possam ver-se constrangidos a despojar-se da sua condição humana. Pelo contrário, chegaram a essa alta função porque escolhidos dentre os melhores elementos da comunidade, por denotarem qualidades humanas fora do comum. </p>",
            "<p align=\"left\"> 83. Mais ainda, a autoridade na sociedade humana é exigência da própria ordem moral. Não pode, portanto, ser usada contra esta ordem sem que se destrua a si mesma, minando o seu próprio fundamento, segundo a admoestação divina: \"Prestai atenção, vós que dominais a multidão e vos orgulhais das multidões dos povos! O domínio vos vem do Senhor e o poder, do Altíssimo, que examinará as vossas obras, perscrutará vossos desejos\" (<i>Sb</i> 6, 2-4). </p>",
            "<p align=\"left\"> 84. Por último, é preciso ter em conta que, também em assunto de relações internacionais, a autoridade deve ser exercida para promover o bem comum, pois esta é a sua própria razão de ser. </p>",
            "<p align=\"left\"> 85. Elemento fundamental do bem comum é o reconhecimento da ordem moral e a indefectível observância de seus preceitos. \"A reta ordem entre as comunidades políticas deve basear-se sobre a rocha inabalável e imutável da lei moral, manifestada na ordem do universo pelo próprio Criador e por ele esculpida no coração do homem com caracteres indeléveis... Qual resplandecente farol deve ela, com os raios de seus princípios, indicar a rota da operosidade dos homens e dos Estados, os quais devem seguir os seus sinais admoestadores, salutares e úteis, se não quiserem abandonar à sanha das procelas e do naufrágio todo o trabalho e esforço para estabelecer uma nova ordem de coisas\".<a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a> </p>",
            "<p align=\"left\"> <i><strong>Na verdade </strong></i></p>",
            "<p align=\"left\"> 86. As relações mútuas entre os Estados devem basear-se na verdade. Esta exige que se elimine delas todo e qualquer racismo. Tenha-se como princípio inviolável a igualdade de todos os povos, pela sua dignidade de natureza. Cada povo tem, pois, direito à existência, ao desenvolvimento, à posse dos recursos necessários para realizá-lo e a ser o principal responsável na atuação do mesmo, tendo igualmente direito ao bom nome e à devida estima. </p>",
            "<p align=\"left\"> 87. Atesta a experiência que subsistem muitas vezes entre os homens consideráveis diferenças de saber, de virtude, de capacidade inventiva e de recursos materiais. Mas estas diferenças jamais justificam o propósito de impor a própria superioridade a outrem. Pelo contrário, constituem fonte de maior responsabilidade que a todos incumbe de contribuir à elevação comum. </p>",
            "<p align=\"left\"> 88. De modo análogo podem as nações diferenciar-se por cultura, civilização e desenvolvimento econômico. Isto, porém, não poderá jamais justificar a tendência a impor injustamente a própria superioridade às demais. Antes, pode constituir motivo de sentirem-se mais empenhadas na obra de comum ascensão dos povos. </p>",
            "<p align=\"left\"> 89. Realmente não pode um homem ser superior a outro por natureza, visto que todos gozam de igual dignidade natural. Segue-se daí que, sob o aspecto de dignidade natural, não há diferença alguma entre as comunidades políticas, porque cada qual é semelhante a um corpo cujos membros são as próprias pessoas. Aliás, como bem sabemos por experiência, o que mais costuma melindrar um povo, e com toda a razão, é o que de qualquer maneira toca à sua própria dignidade. </p>",
            "<p align=\"left\"> 90. Exige ainda a verdade que nas múltiplas iniciativas, através da utilização das modernas invenções técnicas, tendentes a favorecer um maior conhecimento recíproco entre os povos, se adotem rigorosamente critérios de serena objetividade. Isto não exclui ser legítima nos povos a preferência a dar a conhecer os lados positivos da sua vida. Devem, porém, ser totalmente repudiados os métodos de informação que, violando a justiça e a verdade, firam o bom nome de algum povo.<a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a> </p>",
            "<p align=\"left\"> <i><strong>Segundo a justiça</strong></i> </p>",
            "<p align=\"left\"> 91. As relações entre os Estados devem, além disso, reger-se pelas normas da justiça. Isto comporta tanto o reconhecimento dos mútuos direitos como o cumprimento dos deveres recíprocos. </p>",
            "<p align=\"left\"> 92. Os estados têm direito à existência, ao desenvolvimento, a disporem dos recursos necessários para o mesmo, e a desempenharem o papel preponderante na sua realização. Os Estados têm igualmente direito ao bom nome e à devida estima. Simultaneamente, pois, incumbe aos Estados o dever de respeitar eficazmente cada um destes direitos, e de evitar todo e qualquer ato que os possa violar. Assim como nas relações individuais não podem as pessoas ir ao encontro dos próprios interesses com prejuízo dos outros, do mesmo modo não pode uma nação, sem incorrer em grave delito, procurar o próprio desenvolvimento tratando injustamente ou oprimindo as outras. Cabe aqui a frase de santo Agostinho: \"Esquecida a justiça, a que se reduzem os reinos senão a grande latrocínios?\"<a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a> </p>",
            "<p align=\"left\"> 93. Pode acontecer, e de fato acontece, que os interesses dos Estados contrastem entre si. Essas divergências, porém, dirimem-se não com a força das armas nem com a fraude e o embuste, mas sim, como convém a pessoas humanas, com a compreensão recíproca, através de serena ponderação dos dados objetivos e equânime conciliação. </p>",
            "<p align=\"left\"> <i><strong>O tratamento das minorias</strong></i> </p>",
            "<p align=\"left\"> 94. Caso peculiar desta situação é o processo político que se veio afirmando em todo o mundo, desde o século XIX, a saber, que pessoas de uma mesma raça aspirem a constituir-se em nação soberana. Entretanto, por diversas causas, nem sempre pode realizar-se este ideal. Assim dentro de uma nação vivem não raro minorias de raça diferente e daí surgem graves problemas. </p>",
            "<p align=\"left\"> 95. Deve-se declarar abertamente que é grave injustiça qualquer ação tendente a reprimir a energia vital de alguma minoria, e muito mais se tais maquinações intentam exterminá-la. </p>",
            "<p align=\"left\"> 96. Pelo contrário, corresponde plenamente aos princípios da justiça que os governos procurem promover o desenvolvimento humano das minorias raciais, com medidas eficazes em favor da respectiva língua, cultura, tradições, recursos e empreendimentos econômicos.<a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a> </p>",
            "<p align=\"left\"> 97. Deve-se, todavia, notar que, seja pela situação difícil a que estão sujeitas, seja por vivências históricas, não raro tendem essas minorias a exagerar os seus valores étnicos, a ponto de colocá-los acima de valores universalmente humanos, como se um valor de humanidade estivesse em função de um valor nacional. Seria, ao invés, razoável que esses cidadãos reconhecessem as vantagens que lhes advêm precisamente desta situação. O contato cotidiano com pessoas de outra cultura pode constituir precioso fator de enriquecimento intelectual e espiritual, através de um continuado processo de assimilação cultural. Isto acontecerá somente se as minorias não se fecharem à população que as rodeia, e participarem dos seus costumes e instituições, em vez de semearem dissensões, que acarretam inumeráveis danos, impedindo o desenvolvimento civil das nações. </p>",
            "<p align=\"left\"> <i><strong>Solidariedade dinâmica</strong></i> </p>",
            "<p align=\"left\"> 98. Norteadas pela verdade e pela justiça, as relações internacionais desenvolvem-se em uma solidariedade dinâmica através de mil formas de colaboração econômica, social, política, cultural, sanitária, desportiva, qual é o panorama exuberante que nos oferece a época atual. Cumpre ter presente, a este propósito, que o poder público não foi constituído para encerrar os súditos dentro das fronteiras nacionais, mas para tutelar, antes de tudo, o bem comum nacional. Ora, este faz parte integrante do bem comum de toda a família humana. </p>",
            "<p align=\"left\"> 99. Daí resulta que, ao procurar os próprios interesses, as nações não só não devem prejudicar-se umas às outras, mas devem mesmo conjugar os próprios esforços, quando a ação isolada não possa conseguir algum determinado intento. No caso, porém, é preciso evitar cuidadosamente que o interesse de um grupo de nações venha a danificar outras, em vez de estender também a estas os seus reflexos positivos. </p>",
            "<p align=\"left\"> 100. As nações fomentem toda espécie de intercâmbio quer entre os cidadãos respectivos, quer entre os respectivos organismos intermediários. Existe sobre a terra um número considerável de grupos étnicos, mais ou menos diferenciados. Não devem, porém, as peculiaridades de um grupo étnico transformar-se em compartimento estanque de seres humanos impossibilitados de relacionar-se com pessoas pertencentes a outros grupos étnicos. Isto estaria, aliás, em flagrante contraste com a tendência da época atual em que praticamente se eliminaram as distâncias entre os povos. Tampouco se deve esquecer que, embora seres humanos de raça diferente apresentem peculiaridades, possuem, no entanto, traços essenciais que lhes são comuns. Isso os inclina a encontrar-se no mundo dos valores espirituais, cuja progressiva assimilação abre-lhes ilimitadas perspectivas de aperfeiçoamento. Deve-se-lhes, portanto, reconhecer o direito e o dever de viver em comunhão uns com os outros. </p>",
            "<p align=\"left\"> <i><strong>Equilíbrio entre população, terra e capitais</strong></i> </p>",
            "<p align=\"left\"> 101. É sabido de todos que em algumas regiões subsiste a desproporção entre a extensão de terra cultivável e o número de habitantes, em outras, entre riquezas do solo e capitais disponíveis. Impõe-se, pois, a colaboração dos povos, com o fim de facilitar a circulação de recursos, capitais e mão-de-obra.<a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a> </p>",
            "<p align=\"left\"> 102. Cremos sobremaneira oportuno observar a este respeito que, na medida do possível, seja o capital que procure a mão-de-obra, e não a mão-de-obra o capital. Assim se permitirá a tantas pessoas melhorar a própria situação, sem ter que abandonar com tamanha saudade a pátria, para transplantar-se a outras plagas, reajustar-se a uma nova situação e criar-se um novo ambiente social. </p>",
            "<p align=\"left\"> <i><strong>Problema dos refugiados políticos </strong></i></p>",
            "<p align=\"left\"> 103. O sentimento de universal paternidade que o Senhor acendeu no nosso coração leva-nos a sentir profunda amargura ao contemplar o fenômeno dos refugiados políticos, fenômeno que assumiu, em nossos dias, amplas proporções e que oculta sempre inúmeros e lancinantes sofrimentos. </p>",
            "<p align=\"left\"> 104. Ele evidência como os chefes de algumas nações restringem em demasiado os limites de uma justa liberdade que permita aos cidadãos respirar um clima humano. Muito ao contrário, em tais regimes acontece que se ponha em dúvida o próprio direito de liberdade, ou até que este se veja inteiramente sufocado. Nessas condições mina-se radicalmente a reta ordem da convivência humana, pois o poder público, por sua própria natureza, diz respeito à tutela do bem comum, e seu dever principal é o de reconhecer os justos limites da liberdade e salvaguardar os seus direitos. </p>",
            "<p align=\"left\"> 105. Não é supérfluo recordar que os refugiados políticos são pessoas e que se lhes devem reconhecer os direitos de pessoa. Tais direitos não desaparecem com o fato de terem eles perdido a cidadania do seu país. </p>",
            "<p align=\"left\"> 106. Entre os direitos inerentes à pessoa, figura o de inserir-se na comunidade política, onde espera ser-lhe mais fácil reconstruir um futuro para si e para a própria família. Por conseguinte, incumbe aos respectivos poderes públicos o dever de acolher esses estranhos e, nos limites consentidos pelo bem da própria comunidade retamente entendido, o de lhes favorecer a integração na nova sociedade em que manifestem o propósito de inserir-se. </p>",
            "<p align=\"left\"> 107.Aprovamos, pois, e louvamos publicamente, nesta oportunidade, todas aquelas iniciativas que, sob o impulso da solidariedade fraterna e da caridade cristã, se empenham em lenir a dor de quem se vê constrangido a arrancar-se de seu torrão natal em demanda de outras terras. </p>",
            "<p align=\"left\"> 108. Nem podemos eximir-nos de propor à consideração de todos os homens sensatos aquelas instituições internacionais que se preocupam com questão de tamanha gravidade. </p>",
            "<p align=\"left\"> <i><strong>Desarmamento</strong></i> </p>",
            "<p align=\"left\"> 109. É-nos igualmente doloroso constatar como em estados economicamente mais desenvolvidos se fabricaram e ainda se fabricam gigantescos armamentos. Gastam-se nisso somas enormes de recursos materiais e energias espirituais. Impõem-se sacrifícios nada leves aos cidadãos dos respectivos países, enquanto outras nações carecem da ajuda indispensável ao próprio desenvolvimento econômico e social. </p>",
            "<p align=\"left\"> <i><strong>Psicose de medo e corrida aos armamentos </strong></i></p>",
            "<p align=\"left\"> 110. Costuma-se justificar essa corrida ao armamento aduzindo o motivo de que, nas circunstâncias atuais, não se assegura a paz senão com o equilíbrio de forças: se uma comunidade política se arma, faz com que também outras comunidades políticas porfiem em aumentar o próprio armamento. E, se uma comunidade política produz armas atômicas dá motivo a que outras nações se empenhem em preparar semelhantes armas, com igual poder destrutivo. </p>",
            "<p align=\"left\"> 111. O resultado é que os povos vivem em terror permanente, como sob a ameaça de uma tempestade que pode rebentar a cada momento em avassaladora destruição. Já que as armas existem e, se parece difícil que haja pessoas capazes de assumir a responsabilidade das mortes e incomensuráveis destruições que a guerra provocaria, não é impossível que um fato imprevisível e incontrolável possa inesperadamente atear esse incêndio. Além disso, ainda que o imenso poder dos armamentos militares afaste hoje os homens da guerra, entretanto, a não cessarem as experiências levadas a cabo com uns militares, podem elas pôr em grave perigo boa parte da vida sobre a terra. </p>",
            "<p align=\"left\"> 112. Eis por que a justiça, a reta razão e o sentido da dignidade humana terminantemente exigem que se pare com essa corrida ao poderio militar, que o material de guerra, instalado em várias nações, se vá reduzindo duma parte e doutra, simultaneamente, que sejam banidas as armas atômicas; e, finalmente, que se chegue a um acordo para a gradual diminuição dos armamentos, na base de garantias mútuas e eficazes. Já <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a> nosso predecessor, de feliz memória, admoestou: \"A todo custo se deverá evitar que pela terceira vez desabe sobre a humanidade a desgraça de uma guerra mundial, com suas imensas catástrofes econômicas e sociais e com as suas muitas depravações e perturbações morais\".(49) </p>",
            "<p align=\"left\"> 113. Todos devem estar convencidos de que nem a renúncia à competição militar, nem a redução dos armamentos, nem a sua completa eliminação, que seria o principal, de modo nenhum se pode levar a efeito tudo isto, se não se proceder a um desarmamento integral, que atinja o próprio espírito, isto é, se não trabalharem todos em concórdia e sinceridade, para afastar o medo e a psicose de uma possível guerra. Mas isto requer que, em vez do critério de equilíbrio em armamentos que hoje mantém a paz, se abrace o princípio segundo o qual a verdadeira paz entre os povos não se baseia em tal equilíbrio, mas sim e exclusivamente na confiança mútua. Nós pensamos que se trata de objetivo possível, por tratar-se de causa que não só se impõe pelos princípios da reta razão, mas que é sumamente desejável e fecunda de preciosos resultados. </p>",
            "<p align=\"left\"> 114. Antes de mais, trata-se de um objetivo imposto pela razão. De fato, como todos sabem, ou pelo menos deviam saber, as mútuas relações internacionais, do mesmo modo que as relações entre os indivíduos, devem-se disciplinar não pelo recurso à força das armas, mas sim pela norma da reta razão, isto é, na base da verdade, da justiça e de uma ativa solidariedade. </p>",
            "<p align=\"left\"> 115. Em segundo lugar, afirmamos que tal objetivo é muito para desejar. Pois quem há que não almeje ardentemente que se afastem todos os perigos de guerra, que se mantenha firme a paz e se resguarde com proteções cada vez mais seguras? </p>",
            "<p align=\"left\"> 116. Finalmente, trata-se de um objetivo que só pode trazer bons frutos, porque as suas vantagens se farão sentir a todos: aos indivíduos, às famílias, aos povos e a toda a comunidade humana. A este propósito ecoa ainda e vibra em nossos ouvidos este aviso sonoro do nosso predecessor <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a>. \"Nada se perde com a paz, mas tudo pode ser perdido com a guerra\".<a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a> </p>",
            "<p align=\"left\"> 117. Por isso, nós, que somos na terra o Vigário de Jesus Cristo, Salvador do mundo e autor da paz, interpretando os vivos anseios de toda a família humana, movidos pelo amor paterno para com todos os homens, julgamos dever do nosso ofício pedir encarecidamente a todos, e sobretudo aos chefes das nações, que não poupem esforços, enquanto o curso dos acontecimentos humanos não for conforme à razão e à dignidade do homem. </p>",
            "<p align=\"left\"> 118. Que nas assembléias mais qualificadas por prudência e autoridade se investigue a fundo qual a melhor maneira de se chegar a maior harmonia das comunidades politicas no plano mundial; harmonia, repetimos, que se baseia na confiança mútua, na sinceridade dos tratados e na fidelidade aos compromissos assumidos. Examinem de tal maneira todos os aspectos do problema para encontrarem no nó da questão, a partir do qual possam abrir caminho a um entendimento leal, duradouro e fecundo. </p>",
            "<p align=\"left\"> 119. De nossa parte, não cessaremos de elevar a Deus a nossa súplica, para que abençõe com suas graças esses trabalhos e os faça frutificar. </p>",
            "<p align=\"left\"> <i><strong>Na liberdade </strong></i></p>",
            "<p align=\"left\"> 120. Acrescente-se que as relações mútuas entre as comunidades políticas se devem reger pelo critério da liberdade. Isto quer dizer que nenhuma nação tem o direito de exercer qualquer opressão injusta sobre outras, nem de interferir indevidamente nos seus negócios. Todas, pelo contrário, devem contribuir para desenvolver entre si o senso de responsabilidade, o espírito de iniciativa, e o empenho em tornar-se protagonistas do próprio desenvolvimento em todos os campos. </p>",
            "<p align=\"left\"> <b><i>Ascensão das comunidades políticas em fase de desenvolvimento econômico </i></b></p>",
            "<p align=\"left\"> 121. Todos os seres humanos estão vinculados entre si pela comunhão na mesma origem, na mesma redenção por Cristo e no mesmo destino sobrenatural, sendo deste modo chamados a formar uma única família cristã. Por isso na encíclica <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> <i>Mater et Magistra</i></a> exortamos as nações economicamente mais desenvolvidas a auxiliarem por todos os meios as outras nações em vias de desenvolvimento econômico.<a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a> </p>",
            "<p align=\"left\"> 122. Podemos constatar agora, com grande satisfação, que o nosso apelo foi largamente acolhido, e esperamos que, no futuro, continue a sê-lo ainda mais amplamente, afim de que as nações mais pobres alcancem o mais depressa possível um grau de desenvolvimento econômico que proporcione a todos os cidadãos um nível de vida mais consentâneo com a sua dignidade de pessoas. </p>",
            "<p align=\"left\"> Nunca se insistirá demasiado na necessidade de atuar a referida cooperação de tal maneira que esses povos conservem incólume a própria liberdade e sintam que, nesse desenvolvimento econômico e social, são eles quem desempenha o papel preponderante e sobre quem recai a principal responsabilidade. </p>",
            "<p align=\"left\"> 123. Já o nosso predecessor, de feliz memória, <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII,</a> proclamava que \"uma nova ordem baseada nos princípios morais exclui em absoluto que sejam lesadas a liberdade, a integridade e segurança das outras nações, sejam quais forem a sua extensão territorial e capacidade de defesa. Se é inevitável que as grandes nações, dadas as suas maiores possibilidades e superior potência, tracem o roteiro de colaboração econômica com as mais pequenas e fracas, de modo nenhum se pode negar a estas nações menores, em pé de igualdade com as outras, e para o bem comum de todas, o direito à autonomia politica e à neutralidade nas contendas entre as nações, de que se podem valer, segundo as leis do direito natural e internacional. Outro direito que possuem estas nações mais pequenas, é a tutela do seu desenvolvimento econômico. Só desta maneira poderão realizar adequadamente o bem comum, o bem-estar material e espiritual do próprio povo\".<a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a> </p>",
            "<p align=\"left\"> 124. As nações economicamente desenvolvidas que, de qualquer modo, auxiliam as mais pobres, devem portanto respeitar ao máximo as características de cada povo e as suas ancestrais tradições sociais, abstendo-se cuidadosamente de qualquer pretensão de domínio. Se assim procederem, \"dar-se-á uma contribuição preciosa para a formação de uma comunidade mundial dos povos, na qual todos os membros sejam conscientes dos seus direitos e dos seus deveres e trabalhem em igualdade de condições para a realização do bem comum universal\".<a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">[53]</a> </p>",
            "<p align=\"left\"> <i><strong>Sinais dos tempos </strong></i></p>",
            "<p align=\"left\"> 125. Difunde-se cada vez mais entre os homens de nosso tempo a persuasão de que as eventuais controvérsias entre os povos devem ser dirimidas com negociações e não com armas. </p>",
            "<p align=\"left\"> 126. Bem sabemos que esta persuasão está geralmente relacionada com o terrível poder de destruição das armas modernas e é alimentada pelo temor das calamidades e das ruínas desastrosas que estas armas podem acarretar. Por isso, não é mais possível pensar que nesta nossa era atômica a guerra seja um meio apto para ressarcir direitos violados. </p>",
            "<p align=\"left\"> 127. Infelizmente, porém, reina muitas vezes entre os povos a lei do temor, que os induz a despender em armamentos fabulosas somas de dinheiro, não com o intento de agredir, como dizem – e não há motivo para não acreditarmos – mas para conjurar eventuais perigos de agressão. </p>",
            "<p align=\"left\"> 128. Contudo, é lícito esperar que os homens, por meio de encontros e negociações, venham a conhecer melhor os laços comuns da natureza que os unem e assim possam compreender a beleza de uma das mais profundas exigências da natureza humana, a de que reine entre eles e seus respectivos povos não o temor, mas o amor, um amor que antes de tudo leve os homens a uma colaboração leal, multiforme, portadora de inúmeros bens.</p>"
        ]
    },
    "4ª  PARTE": {
        "subtitle": "<p align=\"center\"> <b>RELAÇÕES ENTRE OS SERES HUMANOS  E AS COMUNIDADES POLÍTICAS <br/> COM A COMUNIDADE MUNDIAL</b> </p>",
        "content": [
            "<p align=\"left\"> <i><strong>Interdependência entre as comunidades políticas</strong></i> </p>",
            "<p align=\"left\"> 129. Os recentes progressos das ciências e das técnicas incidem profundamente na mentalidade humana, solicitando por toda parte as pessoas a progressiva colaboração mútua e a convivência unitária de alcance mundial. Com efeito, intensificou-se enormemente hoje o intercâmbio de idéias, de pessoas e de coisas. Tornaram-se daí muito mais vastas e freqüentes as relações entre cidadãos, famílias e organismos intermédios, pertencentes a diversas comunidades políticas, bem como entre os poderes públicos das mesmas. Ao mesmo tempo, cresce a interdependência entre as economias nacionais. Estas se entrosam gradualmente umas nas outras, quase como partes integrantes de uma única economia mundial. O progresso social, a ordem, a segurança e a paz em cada comunidade política estão em relação vital com o progresso social, com a ordem, com a segurança e com a paz de todas as demais comunidades políticas. </p>",
            "<p align=\"left\"> 130. Deste modo, nenhuma comunidade política se encontra hoje em condições de zelar convenientemente por seus próprios interesses e de suficientemente desenvolver-se, fechando-se em si mesma. Porquanto, o nível de sua prosperidade e de seu desenvolvimento é um reflexo e uma componente do nível de prosperidade e desenvolvimento das outras comunidades políticas. </p>",
            "<p align=\"left\"> <b><i>Deficiência da atual organização da autoridade pública em relação ao bem comum universal </i></b></p>",
            "<p align=\"left\"> 131. A unidade universal do convívio humano é um fato perene. É que o convívio humano tem por membros seres humanos que são todos iguais por dignidade natural. Por conseguinte, é também perene a exigência natural de realização, em grau suficiente, do bem comum universal, isto é, do bem comum de toda a família humana. </p>",
            "<p align=\"left\"> 132. Outrora podia pensar-se com razão que os poderes públicos das diferentes comunidades políticas estavam em condições de obter o bem comum universal, quer através das vias diplomáticas normais, quer mediante encontros e conferências de cúpula, com o emprego de instrumentos jurídicos tais como as convenções e tratados, instrumentos jurídicos esses sugeridos pelo direito natural, pelo direito das gentes e pelo direito internacional. </p>",
            "<p align=\"left\"> 133. Hoje em dia, como conseqüência das profundas transformações que se verificaram nas relações da convivência humana o bem comum universal suscita problemas complexos, muito graves, extremamente urgentes, sobretudo em matéria de segurança e paz mundial. Ao mesmo tempo os poderes públicos de cada comunidade política, postos como estão em pé de igualdade jurídica entre si, mesmo que multipliquem conferências e afiem o próprio engenho para a elaboração de novos instrumentos jurídicos, não estão mais em condições de enfrentar e resolver adequadamente estes problemas, não por falta de vontade ou de iniciativa, mas por motivo de uma deficiência estrutural, por uma carência de autoridade. </p>",
            "<p align=\"left\"> 134. Pode-se, portanto, afirmar que na presente conjuntura histórica não se verifica uma correspondência satisfatória entre a estrutura política dos Estados com o respectivo funcionamento da autoridade pública no plano mundial, e as exigências objetivas do bem comum universal. </p>",
            "<p align=\"left\"> <i><b> Relação entre o conteúdo histórico do bem comum e a configuração e funcionamento dos poderes públicos</b></i> </p>",
            "<p align=\"left\"> 135. Existe evidentemente uma relação intrínseca entre o conteúdo histórico do bem comum e a configuração e funcionamento dos poderes públicos. Porquanto, assim como a ordem moral requer uma autoridade pública para a obtenção do bem comum na convivência humana, postula também, conseqüentemente, que esta autoridade seja capaz de conseguir o fim proposto. Comporta isto que os órgãos em que a autoridade se encarna, opera e demanda o seu fim, sejam estruturados e atuem de tal modo que possam adequadamente traduzir em realidade os conteúdos novos que o bem comum venha assumindo na evolução histórica. </p>",
            "<p align=\"left\"> 136. O bem comum universal levanta hoje problemas de dimensão mundial que não podem ser enfrentados e resolvidos adequadamente senão por poderes públicos que possuam autoridade, estruturas e meios de idênticas proporções, isto é, de poderes públicos que estejam em condições de agir de modo eficiente no plano mundial. Portanto, é a própria ordem moral que exige a instituição de alguma autoridade pública universal. </p>",
            "<p align=\"left\"> <i><strong>Poderes públicos instituídos de comum acordo e não impostos pela força </strong></i></p>",
            "<p align=\"left\"> 137. Esses poderes públicos dotados de autoridade no plano mundial e de meios idôneos para alcançar com eficácia os objetivos que constituem os conteúdos concretos do bem comum universal, devem ser instituídos de comum acordo entre todos os povos e não com a imposição da força. É que tais poderes devem estar em condições de operar eficazmente e, portanto, a atuação deles deve inspirar-se de equitativa e efetiva imparcialidade, tendente à concretização das exigências objetivas do bem comum universal. De contrário dever-se-ia temer que poderes públicos supranacionais ou mundiais, impostos à força pelas comunidades políticas mais poderosas, se tornassem instrumentos de interesses particularistas. Mesmo que tal não se verificasse, seria muito difícil evitar, nesta hipótese, qualquer suspeita de parcialidade, o que comprometeria a eficácia de sua ação. Embora muito se diferenciem as nações pelo grau de desenvolvimento econômico e pelo poderio militar, são todavia muito ciosas em resguardar a igualdade jurídica e a própria dignidade moral. Por este motivo, com razão, não se dobram a uma autoridade que lhes é imposta à força ou para cuja instituição não contribuíram ou a que não aderiram espontâneamente. </p>",
            "<p align=\"left\"> <i><strong>O bem comum universal e os direitos da pessoa humana</strong></i> </p>",
            "<p align=\"left\"> 138. Como o bem comum de cada comunidade política assim também o bem comum universal não pode ser determinado senão tendo em conta a pessoa humana. Por isso, com maior razão, devem os poderes públicos da comunidade mundial considerar objetivo fundamental o reconhecimento, o respeito, a tutela e a promoção dos diretos da pessoa humana, com ação direta, quando for o caso, ou criando, no plano mundial, condições em que se torne mais viável aos poderes públicos de cada comunidade política exercer as próprias funções específicas. </p>",
            "<p align=\"left\"> <i><strong>Princípio de subsidiariedade </strong></i></p>",
            "<p align=\"left\"> 139. Como as relações entre os indivíduos, famílias, organizações intermédias e os poderes públicos das respectivas comunidades políticas devem estar reguladas e moderadas, no plano nacional, segundo o princípio de subsidiariedade, assim também, à luz do mesmo princípio, devem disciplinar-se as relações dos poderes públicos de cada comunidade política com os poderes públicos da comunidade mundial. Isto significa que os problemas de conteúdo econômico, social, político ou cultural, a serem enfrentados e resolvidos pelos poderes públicos da comunidade mundial hão de ser da alçada do bem comum universal, isto é serão problemas que pela sua amplidão, complexidade e urgência os poderes públicos de cada comunidade política não estejam em condições de afrontar com esperança de solução positiva. </p>",
            "<p align=\"left\"> 140. Os poderes públicos da comunidade mundial não têm como fim limitar a esfera de ação dos poderes públicos de cada comunidade política e nem sequer de substituir-se a eles. Ao invés, devem procurar contribuir para a criação, em plano mundial, de um ambiente em que tanto os poderes públicos de cada comunidade política, como os respectivos cidadãos e grupos intermédios, com maior segurança, possam desempenhar as próprias funções, cumprir os seus deveres e fazer valer os seus direitos.<a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">[54]</a> </p>",
            "<p align=\"left\"> <i><strong>Sinais dos tempos</strong></i> </p>",
            "<p align=\"left\"> 141. Como todos sabem, aos 26 de junho de 1945, foi constituída a Organização das Nações Unidas (ONU). A ela juntaram-se depois organizações de âmbito especializado, compostas de membros nomeados pela autoridade pública das diversas nações. A estas instituições estão confiadas atribuições internacionais de grande importância no campo econômico, social, cultural, educacional e sanitário. As Nações Unidas propuseram-se como fim primordial manter e consolidar a paz entre os povos, desenvolvendo entre eles relações amistosas, fundadas nos princípios de igualdade, de respeito mútuo, de cooperação multiforme em todos os setores da atividade humana. </p>",
            "<p align=\"left\"> 142. Um ato de altíssima relevância efetuado pelas Nações Unidas foi a Declaração Universal dos Direitos do Homem, aprovada em assembléia geral, aos 10 de dezembro de 1948. No preâmbulo desta Declaração proclama-se, como ideal a ser demandado por todos os povos e por todas as nações, o efetivo reconhecimento e salvaguarda daqueles direitos e das respectivas liberdades. </p>",
            "<p align=\"left\"> 143. Contra alguns pontos particulares da Declaração foram feitas objeções e reservas fundadas. Não há dúvida, porém, que o documento assinala um passo importante no caminho para a organização jurídico-política da comunidade mundial. De fato, na forma mais solene, nele se reconhece a dignidade de pessoa a todos os seres humanos, proclama-se como direito fundamental da pessoa o de mover-se livremente na procura da verdade, na realização do bem moral e da justiça, o direito a uma vida digna, e defendem-se outros direitos conexos com estes. </p>",
            "<p align=\"left\"> 144. Fazemos, pois, ardentes votos que a Organização das Nações Unidas, nas suas estruturas e meios, se conforme cada vez mais à vastidão e nobreza de suas finalidades, e chegue o dia em que cada ser humano encontre nela uma proteção eficaz dos direitos que promanam imediatamente de sua dignidade de pessoa e que são, por isso mesmo, direitos universais, invioláveis, inalienáveis. Tanto mais que hoje, participando as pessoas cada vez mais ativamente na vida pública das próprias comunidades políticas, denotam um interesse crescente pelas vicissitudes de todos os povos e maior consciência de serem membros vivos de uma comunidade mundial.  </p>"
        ]
    },
    "5ª PARTE": {
        "subtitle": "<p align=\"center\"> <strong>DIRETRIZES PASTORAIS </strong></p>",
        "content": [
            "<p align=\"left\"> <i><strong>Dever de participação à vida pública </strong></i></p>",
            "<p align=\"left\"> 145. Ainda uma vez exortamos nossos filhos ao dever de participarem ativamente da vida pública e de contribuírem para a obtenção do bem comum de todo o gênero humano e da própria comunidade política, e de esforçarem-se portanto, à luz da fé cristã e com a força do amor, para que as instituições de finalidade econômica, social, cultural e política sejam tais que não criem obstáculos, mas antes facilitem às pessoas o próprio melhoramento, tanto na vida natural como na sobrenatural. </p>",
            "<p align=\"left\"> <i><strong>Competência científica, capacidade técnica, perícia profissional</strong></i> </p>",
            "<p align=\"left\"> 146. Para impregnarem de retas normas e princípios cristãos uma civilização, não basta gozar da luz da fé e arder no desejo do bem. É necessário para tanto inserir-se nas suas instituições e trabalhá-las eficientemente por dentro. </p>",
            "<p align=\"left\"> 147. A cultura atual salienta-se sobretudo por sua índole científica e técnica. Assim ninguém pode penetrar nas suas instituições se não for cientificamente competente, tecnicamente capaz, profissionalmente perito. </p>",
            "<p align=\"left\"> <i><b> A ação, como síntese dos elementos científico-técnico-profissionais e dos valores espirituais</b></i> </p>",
            "<p align=\"left\"> 148. Entretanto, não se julgue que a competência científïca, a capacidade técnica e a experiência profissional bastam para tornar as relações de convivência genuinamente humanas, isto é, fundadas na verdade, comedidas na justiça, corroboradas no mútuo amor, realizadas na liberdade. </p>",
            "<p align=\"left\"> 149. Para tanto requer-se, sim, que as pessoas desempenhem as suas atividades de cunho temporal obedecendo às leis imanentes a essas atividades e seguindo métodos correspondentes à sua natureza. Mas requer-se, ao mesmo tempo, que desempenhem essas atividades no âmbito da ordem moral, como exercício de um direito e cumprimento de um dever, como resposta positiva a um mandamento de Deus, colaboração à sua ação salvífica, e contribuição pessoal à realização de seus desígnios providenciais na história. Numa palavra, requer-se que as pessoas vivam, no próprio íntimo, o seu agir de cunho temporal como uma síntese dos elementos científico-técnico-profissionais e dos valores espirituais. </p>",
            "<p align=\"left\"> <i><strong>Harmonização nos cristãos entre a fé religiosa e a atividade temporal</strong></i> </p>",
            "<p align=\"left\"> 150. Nos países de tradição cristã florescem hoje, com o progresso técnico-científico, as instituições de ordem temporal e revelam-se altamente eficientes na consecução dos respectivos fins. Entretanto, carecem não raro de fermentação e inspiração cristã. </p>",
            "<p align=\"left\"> 151. Por outro lado, na criação dessas instituições contribuíram não pouco e continuam a contribuir pessoas que têm o nome de cristãos, que, pelo menos em parte, ajustam a sua vida às normas evangélicas. Como se explica tal fenômeno? Cremos que a explicação está na ruptura entre a fé e a atividade temporal. É, portanto, necessário que se restaure neles a unidade interior, e que em sua atividade humana domine a luz orientadora da fé e a força vivificante do amor. </p>",
            "<p align=\"left\"> <i><strong>Desenvolvimento integral dos seres humanos em formação</strong></i> </p>",
            "<p align=\"left\"> 152. Julgamos também que nos cristãos a ruptura entre fé religiosa e ação temporal resulta, pelo menos em parte, da falta de uma sólida formação cristã. Acontece de fato, demasiadas vezes, em muitos ambientes que não haja proporção entre a instrução científica e a instrução religiosa: a científica estende-se até aos graus superiores do ensino, enquanto a religiosa permanece em grau elementar. Torna-se indispensável, pois, que a educação da mocidade seja integral e ininterrupta, que o conhecimento da religião e a formação do critério moral progridam gradualmente com a assimilação contínua e cada vez mais rica de elementos técnico-científicos. É ainda indispensável que se proporcione aos jovens adequada iniciação no desempenho concreto da própria atividade profissional.<a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">[55]</a> </p>",
            "<p align=\"left\"> <i><strong>Constante empenho</strong></i> </p>",
            "<p align=\"left\"> 153. Será oportuno lembrar como é difícil captar com suficiente objetividade a correspondência entre as situações concretas e as exigências da justiça, indicando claramente os graus e formas segundo os quais os princípios e as diretrizes doutrinais devem traduzir-se na presente realidade social. </p>",
            "<p align=\"left\"> 154. Essa identificação de graus e formas torna-se mais difícil nesta nossa época, caracterizada por acentuado dinamismo; época, aliás, que de cada um reclama uma parcela de contribuição para o bem comum universal. Daí, o não ser jamais definitiva a solução do problema da adaptação da realidade social às exigências objetivas da justiça. Os nossos filhos devem, pois, prestar atenção de não deixar-se ficar na satisfação de resultados já obtidos. </p>",
            "<p align=\"left\"> 155. Para todos os seres humanos constitui quase um dever pensar que o que já se tiver realizado é sempre pouco, em comparação do que resta por fazer, a fim de reajustar os organismos produtivos, as associações sindicais, as organizações profissionais, os sistemas previdenciais, as instituições jurídicas, os regimes políticos, as organizações culturais, sanitárias, desportivas etc., às dimensões próprias da era do átomo e das conquistas espaciais: era, na qual já entrou a humanidade, encetando esta sua nova jornada com perspectivas de infinda amplidão. </p>",
            "<p align=\"left\"> <i><strong>Relações dos católicos com os não-católicos no campo econômico-social político</strong></i> </p>",
            "<p align=\"left\"> 156. As linhas doutrinais aqui traçadas brotam da própria natureza das coisas e, às mais das vezes, pertencem à esfera do direito natural. A aplicação delas oferece, por conseguinte, aos católicos vasto campo de colaboração tanto com cristãos separados desta sé apostólica, como com pessoas sem nenhuma fé cristã, nas quais, no entanto, está presente a luz da razão e operante a honradez natural. \"Em tais circunstâncias, procedam com atenção os católicos, de modo a serem coerentes consigo mesmos e não descerem a compromissos em matéria de religião e de moral. Mas, ao mesmo tempo, mostrem espírito de compreensão desinteresse e disposição a colaborar lealmente na consecução de objetivos bons por natureza, ou que, pelo menos, se possam encaminhar para o bem\".<a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">[56]</a> </p>",
            "<p align=\"left\"> 157. Não se deverá jamais confundir o erro com a pessoa que erra, embora se trate de erro ou inadequado conhecimento em matéria religiosa ou moral. A pessoa que erra não deixa de ser uma pessoa, nem perde nunca a dignidade do ser humano, e portanto sempre merece estima. Ademais, nunca se extingue na pessoa humana a capacidade natural de abandonar o erro e abrir-se ao conhecimento da verdade. Nem lhe faltam nunca neste intuito os auxílios da divina Providência. Quem, num certo momento de sua vida, se encontre privado da luz da fé ou tenha aderido a opiniões errôneas, pode, depois de iluminado pela divina luz, abraçar a verdade. Os encontros em vários setores de ordem temporal entre católicos e pessoas que não têm fé em Cristo ou têm-na de modo errôneo, podem ser para estes ocasião ou estímulo para chegarem à verdade. </p>",
            "<p align=\"left\"> 158. Além disso, cumpre não identificar falsas idéias filosóficas sobre a natureza, a origem e o fim do universo e do homem com movimentos históricos de finalidade econômica, social, cultural ou política, embora tais movimentos encontrem nessas idéias filosóficas a sua origem e inspiração. A doutrina, uma vez formulada, é aquilo que é, mas um movimento, mergulhado como está em situações históricas em contínuo devir, não pode deixar de lhes sofrer o influxo e, portanto, é suscetível de alterações profundas. De resto, quem ousará negar que nesses movimentos, na medida em que concordam com as normas da reta razão e interpretam as justas aspirações humanas, não possa haver elementos positivos dignos de aprovação? </p>",
            "<p align=\"left\"> 159. Pode, por conseguinte, acontecer que encontros de ordem prática, considerados até agora inúteis para ambos os lados, sejam hoje ou possam vir a ser amanhã, verdadeiramente frutuosos. Decidir se já chegou tal momento ou não, e estabelecer em que modos e graus se hão de conjugar esforços na demanda de objetivos econômicos, sociais, culturais, políticos, que se revelem desejáveis e úteis para o bem comum, são problemas que só pode resolver a virtude da prudência, moderadora de todas as virtudes que regem a vida individual e social. No que se refere aos católicos, compete tal decisão, em primeiro lugar, aos que revestem cargos de responsabilidade nos setores específicos da convivência em que tais problemas ocorrem, sempre, contudo, de acordo com os princípios do direito natural, com a doutrina social da Igreja e as diretrizes da autoridade eclesiástica. Pois ninguém deve esquecer que compete à Igreja o direito e o dever não só de salvaguardar os princípios de ordem ética e religiosa, mas ainda de intervir com autoridade junto de seus filhos na esfera da ordem temporal, quando se trata de julgar da aplicação desses princípios aos casos concretos.<a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">[57]</a> </p>",
            "<p align=\"left\"> <i><strong>Progresso gradual</strong></i> </p>",
            "<p align=\"left\"> 160. Não faltam almas dotadas de particular generosidade que, ao enfrentar situações pouco ou nada conformes com as exigências da justiça, se sentem arder no desejo de tudo renovar, deixando-se arrebatar por ímpeto tal, que até parecem propender para uma espécie de revolução. </p>",
            "<p align=\"left\"> 161. Lembrem-se, porém, de que, por necessidade vital, tudo cresce gradualmente. Também nas instituições humanas nada se pode renovar, senão agindo de dentro, passo por passo. Já nosso predecessor, de feliz memória, <a href=\"http://w2.vatican.va/content/pius-xii/pt.html\">Pio XII</a> o proclamava com estas palavras: \"Não é na revolução que reside a salvação e a justiça, mas sim na evolução bem orientada. A violência só e sempre destrói, nada constrói; só excita paixões, nunca as aplaca; só acumula ódio e ruínas e não a fraternidade e a reconciliação. A revolução sempre precipitou homens e partidos na dura necessidade de terem que reconstruir lentamente, após dolorosos transes, por sobre os escombros da discórdia\".<a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">[58]</a> </p>",
            "<p align=\"left\"> <i><strong>Tarefa imensa</strong></i> </p>",
            "<p align=\"left\"> 162. A todos os homens de boa vontade incumbe a imensa tarefa de restaurar as relações de convivência humana na base da verdade, justiça, amor e liberdade: as relações das pessoas entre si, as relações das pessoas com as suas respectivas comunidades políticas, e as dessas comunidades entre si, bem como o relacionamento de pessoas, famílias, organismos intermédios e comunidades políticas com a comunidade mundial. Tarefa nobilíssima, qual a de realizar verdadeira paz, segundo a ordem estabelecida por Deus. </p>",
            "<p align=\"left\"> 163. Bem poucos são na verdade, em comparação com a urgência da tarefa, os beneméritos que se consagram a esta restauração da vida social conforme os critérios aqui apontados. A eles chegue o nosso público apreço, o nosso férvido convite a perseverarem em sua obra com renovado ardor. Conforta-nos ao mesmo tempo a esperança de que a eles se aliem muitos outros, especialmente dentre os cristãos. É um imperativo do dever, é uma exigência do amor. Cada cristão deve ser na sociedade humana uma centelha de luz, um foco de amor, um fermento para toda a massa. Tanto mais o será, quanto mais na intimidade de si mesmo viver unido com Deus. </p>",
            "<p align=\"left\"> 164. Em última análise, só haverá paz na sociedade humana, se esse estiver presente em cada um dos membros, se em cada um se instaurar a ordem querida por Deus. Assim interroga Santo Agostinho ao homem: \"Quer a tua alma vencer tuas paixões? Submeta-se a quem está no alto e vencerá o que está em baixo. E haverá paz em ti, paz verdadeira, segura, ordenadíssima. Qual é a ordem dessa paz? Deus comandando a alma, a alma comandando o corpo. Nada mais ordenado\".<a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">[59]</a> </p>",
            "<p align=\"left\"> <i><strong>O Príncipe da paz</strong></i> </p>",
            "<p align=\"left\"> 165. Estas nossas palavras sabre questões que tanto preocupam atualmente a família humana e cuja solução condiciona o progresso da sociedade, foram-nos inspiradas pelo profundo anseio que sabemos ser comum a todos os homens de boa vontade: a consolidação da paz na terra. </p>",
            "<p align=\"left\"> 166. Como representante – ainda que indigno – daquele que o anúncio profético chamou o \"Príncipe da Paz\" (cf. <i>Is</i> 9,6), julgamos nosso dever consagrar os nossos pensamentos, preocupações e energias à consolidação deste bem comum. Mas a paz permanece palavra vazia de sentido, se não se funda na ordem que, com confiante esperança, esboçamos nesta nossa carta encíclica: ordem fundada na verdade, construída segundo a justiça, alimentada e consumada na caridade, realizada sob os auspícios da liberdade. </p>",
            "<p align=\"left\"> 167. Este intento é tão nobre e elevado, que homem algum, embora louvavelmente animado de toda boa vontade, o poderá levar a efeito só com as próprias forças. Para que a sociedade humana seja espelho o mais fiel possível do Reino de Deus, é grandemente necessário o auxílio do alto. </p>",
            "<p align=\"left\"> 168. É natural, pois, que nestes dias sagrados, elevemos suplicante prece a quem com sua dolorosa paixão e morte venceu o pecado, fator de dissensões, misérias e desequilíbrios, e em seu sangue reconciliou a humanidade com o Pai celeste, trazendo à terra os dons da paz: \"Porque ele é a nossa paz: de ambos os povos fez um só... Veio e anunciou paz a vós que estáveis longe, e a paz aos que estavam perto\" (<i>Ef</i> 2,14-17). </p>",
            "<p align=\"left\"> 169. Nos ritos litúrgicos<a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">[60]</a> destes dias ressoa a mesma mensagem: nosso Senhor Jesus Cristo ressurgido, de pé no meio dos seus discípulos, disse: \"Deixo-vos a paz, a minha paz vos dou; não vo-la dou como o mundo dá\" (<i>Jo</i> 14,27). </p>",
            "<p align=\"left\"> 170. Esta paz, peçamo-la com ardentes preces ao Redentor divino que no-la trouxe. Afaste ele dos corações dos homens quanto pode pôr em perigo a paz e os transforme a todos em testemunhas da verdade, da justiça e do amor fraterno. Ilumine com sua luz a mente dos responsáveis dos povos, para que, junto com o justo bem-estar dos próprios concidadãos, lhes garantam o belíssimo dom da paz. Inflame Cristo a vontade de todos os seres humanos para abaterem barreiras que dividem, para corroborarem os vínculos da caridade mútua, para compreenderem os outros, para perdoarem aos que lhes tiverem feito injúrias. Sob a inspiração da sua graça, tornem-se todos os povos irmãos e floresça neles e reine para sempre essa tão suspirada paz. </p>",
            "<p align=\"left\"> 171. Em penhor desta paz e fazendo votos, veneráveis irmãos, para que ela se irradie sobre as comunidades cristãs que vos estão confiadas e sirva de auxílio e defesa especialmente dos mais humildes e necessitados, concedemos de coração a bênção apostólica a vós, aos sacerdotes seculares e regulares, aos religiosos e religiosas e aos fiéis das vossas dioceses, particularmente àqueles que se esforçarão para pôr em prática estas nossas exortações. Enfim, para todos os homens de boa vontade, a quem também se destina esta nossa encíclica, imploramos de Deus Altíssimo saúde e prosperidade. </p>",
            "<p align=\"left\"> <i>Dado em Roma, junto de São Pedro, na Solenidade da Ceia de nosso Senhor, aos 11 de abril do ano de 1963, quinto do nosso Pontificado.</i> </p>",
            "<p align=\"center\"> <strong>JOÃO PP. XXIII </strong></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"> <strong>Notas</strong> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35 (1943), pp, 9-24; e João XXIII, Discurso do dia 4 de Janeiro de 1963, <i> AAS</i> 55 (1963), pp. 89-91. Lv,1963, pp. 89-91.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Cf. Pio XI, Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19370319_divini-redemptoris.html\">Divini Redemptoris</a></i>, <i> AAS</i> 29 (1937), p. 78; e Pio XII, <a href=\"https://w2.vatican.va/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19410601_radiomessage-pentecost.html\"> <i> Mensagem radiofônica</i> da festa de Pentecostes</a>, dia 1 de Junho de 1941, <i> AAS</i> 33 (1941), pp. 195-205.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35 (1943), pp. 9-24.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Divinae Institutiones</i>, 1. IV, c. 28, 2; PL. 6, 535.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_20061888_libertas.html\">Libertas praestantissimum</a></i>: <i> Acta Leonis XIII</i>, VIII,1888, pp. 237-238.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> Cf Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35 (1943), pp. 9-24.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. Pio XI, Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19301231_casti-connubii.html\">Casti Conubii</a></i>, <i> AAS</i> 22 (1930), pp. 539-592; Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i>AAS</i>, 35 (1943), pp. 9-24.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> Cf. Pio XII, <a href=\"https://w2.vatican.va/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19410601_radiomessage-pentecost.html\"> <i> Mensagem radiofônica</i> da festa de Pentecostes</a>, dia 1 de Junho de 1941, <i> AAS</i> 33(1941), p. 201.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. Leão XIII, Carta Encícl. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> Rerum Novarum</a></i>, <i> Acta Leonis XIII</i>, XI,1891, pp.128-129.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> Cf. João XXIII, Carta Encícl. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> Mater et Magistra</a></i>, <i> AAS</i> 53 (1961), p. 422.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. Pio XII, <a href=\"https://w2.vatican.va/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19410601_radiomessage-pentecost.html\"> <i> Mensagem radiofônica</i> da festa de Pentecostes</a>, dia 1 de Junho de 1941, <i> AAS</i> 33 (1941), p. 201.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Cf. João XXIII, Carta Encícl. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> Mater et Magistra</a></i>, <i> AAS</i> 53 (1961), p. 428.</font> </p>",
            "<p align=\"left\"> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. ibid., p. 430; </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> Cf. Leão XIII, Carta Encícl. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> Rerum Novarum</a></i>, <i> Acta Leonis XIII,</i> XI,1891. pp.134-142; Pio XI, Carta Encícl. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\"> Quadragesimo Anno</a></i>, <i> AAS</i> 23(1931), pp.199200; Pio XII, Carta Encícl. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_01111939_sertum-laetitiae.html\"> Sertum laetitiae</a></i>, <i> AAS</i> 31(1939), pp. 635-644.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. <i> AAS</i> 53 (961), p. 430.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf. Pio XII <a href=\"/content/pius-xii/it/speeches/1952/documents/hf_p-xii_spe_19521224_natale.html\"> <i> Mensagem radiofônica</i>, da vigília do Natal de 1952</a>, <i>AAS</i> 45 (1953), pp. 33-46.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf.  <i> Mensagem radiofônica</i>, da vigília do Natal de 1944, <i> AAS</i> 37 (1945), p.12.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a>Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35 (1943), p. 21.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35 (1943), p.14.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> <i>Summa Theol</i>. I-II, q.19, a. 4; cf. a.9.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a><i> In Epist, ad Rom.</i>, c.13, vv. 1-2, Homil. XXIII: <i>PG</i>. 60, 615.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Leão XIII, Epist. Encicly. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\"> Immortale Dei</a></i>, <i> Acta Leonis XIII</i>, V,1885, p.120.</font> </p>",
            "<p align=\"left\"><font><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Cf. <i> Mensagem radiofônica</i>, da vigília do Natal de 1944, <i> AAS</i> 37 (1945), p.15.</font> </p>",
            "<p align=\"left\"><font><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> Cf. Leão XIII, Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_29061881_diuturnum.html\">Diuturnum illud</a>, Acta Leonis XIII</i>, II,1880-1881, p. 274.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Cf. Leão XIII, Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_29061881_diuturnum.html\">Diuturnum illud</a>, Acta Leonis XIII,</i> II, 1880-1881, p. 278, <i> EE</i> 3. Carta Encic. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\"> Immortale Dei</a>, Acta Leonis XIII</i>, V,1885, p.130.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a><i> Summa Theol.</i>, I-II, q. 93, a. 3 ad 2um; cf. Pio XII, <i> Mensagem radiofônica</i>, da vigília do Natal de 1944, <i> AAS</i> 37 (1945), pp. 5-23.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Cf. Leão XIII, Epist. Encycl. <i> <a href=\"http://w2.vatican.va/content/leo-xiii/la/encyclicals/documents/hf_l-xiii_enc_29061881_diuturnum.html\">Diuturnum illud</a>, Acta Leonis XIII</i>, II,1880-1881, pp. 271-272. Pio XII, <i> Mensagem radiofônica</i>, da vigília do Natal de 1944, <i>AAS</i> 37 (1945), pp. 5-23.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35 (1943), p.13. Leão XIII, Epist. Encycl.<i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\"> Immortale Dei</a>, Acta Leonis XIII</i>, V, 1885, p.120.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> Cf. Pio XII, Carta Encícl.<i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20101939_summi-pontificatus.html\"> Summi Pontificatus</a>,</i> <i> AAS</i> 31(1939), pp. 413-453. </font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> Cf. Pio XI, Carta Encícl. <i> Mit brennender Sorge, AAS </i> 29 (1937), p. 159; Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19370319_divini-redemptoris.html\">Divini Redemptoris</a>, AAS </i>29 (1937), pp. 65-106.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Leão XIII, Carta Encícl.<i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\"> Immortale Dei</a>, Acta Leonis XIII</i>, V,1885, p,121.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> Cf. Leão XIII, Carta Encícl. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> Rerum Novarum</a>, Acta Leonis XIII,</i> XI,1891, pp.133-134.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Cf. Pio XII, Carta Encícl. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20101939_summi-pontificatus.html\"> Summi Pontificatus</a>, AAS</i> 31(1939), p. 433.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> <i>AAS</i> 53(1961), p. 417.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> Cf. Pio XI, Carta Encícl. <i> <a href=\"/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\"> Quadragesimo Anno</a>, AAS </i>23 (1931), p. 215.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Cf. Pio XII, <a href=\"https://w2.vatican.va/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19410601_radiomessage-pentecost.html\"> <i> Mensagem radiofônica</i> da festa de Pentecostes</a>, de 1 de junho de 1941. <i> AAS</i> 33 (1941), p. 200.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Cf. Pio XI, Carta Encícl. <i> <a href=\"/content/pius-xi/es/encyclicals/documents/hf_p-xi_enc_14031937_mit-brennender-sorge.html\"> Mit brennender Sorge</a>, AAS </i> 29 (1937), p.159; Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19370319_divini-redemptoris.html\">Divini Redemptoris</a>, AAS </i>29 (1937), p. 79; cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35 (1943), pp. 9-24.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> Cf. Pio XI, Carta Encícl. <i> <a href=\"http://w2.vatican.va/content/pius-xi/pt/encyclicals/documents/hf_p-xi_enc_19370319_divini-redemptoris.html\">Divini Redemptoris</a>, AAS</i> 29(1937), p. 81; cf: Pio XII,</font> <font> <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a></font>, <i> AAS</i> 35(1943), pp. 9-24. </p>",
            "<p align=\"left\"><font><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> João XXIII, Carta Encícl. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> Mater et Magistra</a>, AAS </i>53(1961), p. 415.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i> AAS</i> 35(1943), p. 21.</font> </p>",
            "<p align=\"left\"><font><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> Cf. Pio XII, <i> Mensagem radiofônica</i>, na vigília do Natal de 1944, <i> AAS</i> 37(1945), pp.l5-16.</font> </p>",
            "<p align=\"left\"><font><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1942/documents/hf_p-xii_spe_19421224_radiomessage-christmas.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1942</a>, <i>AAS</i> 35(1943), p.12.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">[43]</a> Cf. Leão XIII, Epist. Apost. <i> Annum ingressi, Acta Leonis XIII</i>, XXII,1902-1903, pp. 52-80.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19411224_radiomessage-peace.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1941</a>, <i> AAS</i> 34(1942), p.16.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> Cf. Pio XII, <i> Mensagem radiofônica</i>, na vigília do Natal de 1940, <i> AAS</i> 33(1941), pp. 5-14.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> <i>De civitate Dei</i>, 1. IV, c. 4; <i>PL</i>. 41,115; cf. Pio XII, <i> Mensagem radiofônica</i>, da vigília do Natal de 1939, <i> AAS</i> 32(1940), pp. 5-13.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19411224_radiomessage-peace.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1941</a>, AAS 34(1942), pp.10-21.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a> Cf. João XXIII, Carta Encícl. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> Mater et Magistra</a>, AAS</i> 53(1961), p. 439.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a> Cf.  <a href=\"/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19411224_radiomessage-peace.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1941</a>, <i> AAS</i> 34(1942), p. 17; et Bento XV, <i> Adhortatio ad moderatores populorum belligerantium</i>, do dia l de Agosto de 1917, p. 418.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref50\" name=\"_ftn50\" title=\"\">[50]</a> Cf. <i> Mensagem radiofônica</i>, na vigília do Natal de 1939, p. 334.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a> <i>AAS</i> 53(1961), pp. 440-441.</font></p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref52\" name=\"_ftn52\" title=\"\">[52]</a> Cf. Pio XII, <a href=\"/content/pius-xii/pt/speeches/1941/documents/hf_p-xii_spe_19411224_radiomessage-peace.html\"> <i> Mensagem radiofônica</i>, na vigília do Natal de 1941</a>, <i> AAS</i> 34(1942), pp. l6-17.</font> </p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a> João XXIII, Carta Encícl. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> Mater et Magistra</a>, AAS</i> 53(1961), p, 443.</font> </p>",
            "<p align=\"left\"><font><a href=\"#_ftnref54\" name=\"_ftn54\" title=\"\">[54]</a> Cf. Pio XII, <i> Discurso aos jovens</i> da Ação Católica das dioceses da Itália reunidos em Roma, no dia 12 de Setembro de 1948, <i> AAS</i> 40(1948), p. 412.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">[55]</a> Cf. João XXIII, Carta Encícl. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\"> Mater et Magistra</a>, AAS </i>53 (1961), p. 454.</font></p>",
            "<p align=\"left\"><a href=\"#_ftnref56\" name=\"_ftn56\" title=\"\">[56]</a> <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Ibid</a></i>., pp. 456. </p>",
            "<p align=\"left\"><font><a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">[57]</a> </font> <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Ibid</a></i><font>., pp. 456-457; cf. Leão XIII, Carta Encícl. <i> <a href=\"/content/leo-xiii/pt/encyclicals/documents/hf_l-xiii_enc_01111885_immortale-dei.html\"> Immortale Dei</a>, acta Leonis XIII</i>, V,1885, p.128; Pio XI, Carta Encícl. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19221223_ubi-arcano-dei-consilio.html\"> Ubi Arcano</a>, AAS </i> 14(1922), p. 698; Pio XII, <i> Discurso às Delegadas</i> da União Internacional das mulheres católicas reunidas em Roma, no dia 11 de Setembro de 1947, <i> AAS</i> 39(1947), p. 486.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref58\" name=\"_ftn58\" title=\"\">[58]</a> Cf.  <i>Discurso aos operários</i> das dioceses da Itália reunidos em Roma, na festa de Pentecostes, no dia 13 de Junho de 1943, <i> AAS</i> 35(1943), p.195.</font></p>",
            "<p align=\"left\"><font><a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">[59]</a> <i>Miscellanea Augustiniana... S. Augustini Sermones post Maurinos reperti</i>, Roma 1930, p. 633.</font></p>",
            "<p align=\"left\"> <font><a href=\"#_ftnref60\" name=\"_ftn60\" title=\"\">[60]</a> Responsório, nas Mat. da VI féria dentro da oitava da Páscoa.</font> </p>"
        ]
    }
}