{
    "HUMANAE VITAE": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br><i><b><font size=\"4\"> HUMANAE VITAE<br/></font></b></i>DE SUA SANTIDADE<br/> <strong>PAPA PAULO VI<br/> </strong>AOS VENERÁVEIS IRMÃOS PATRIARCAS, <br/> ARCEBISPOS, BISPOS <br/> E OUTROS ORDINÁRIOS DO LUGAR <br/> EM PAZ E COMUNHÃO <br/> COM A SÉ APOSTÓLICA, <br/> AO CLERO E AOS FIÉIS <br/> DE TODO O MUNDO CATÓLICO<br/>  E TAMBÉM A TODOS <br/> OS HOMENS DE BOA VONTADE </br></font> </p>",
        "content": []
    },
    "SOBRE A REGULAÇÃO DA NATALIDADE": {
        "subtitle": "",
        "content": [
            "<p> <i><b>A transmissão da vida</b></i></p>",
            "<p>Em todos os tempos o cumprimento deste dever pôs à consciência dos cônjuges sérios problemas; mas, mais recentemente, com o desenvolver-se da sociedade, produziram-se modificações tais, que fazem aparecer questões novas que a Igreja não podia ignorar, tratando-se de matéria que tão de perto diz respeito à vida e à felicidade dos homens.</p>"
        ]
    },
    "I. ASPECTOS NOVOS DO PROBLEMA E COMPETÊNCIA DO MAGISTÉRIO": {
        "subtitle": "",
        "content": [
            "<p>2. As mudanças que se verificaram foram efetivamente notáveis e de vários gêneros. Trata-se, antes de mais, do rápido desenvolvimento demográfico. Muitos são os que manifestam o receio de que a população mundial cresça mais rapidamente do que os recursos à sua disposição, com crescente angústia de tantas famílias e de povos em vias de desenvolvimento. De tal modo que é grande a tentação das Autoridades de contrapor a este perigo medidas radicais. Depois, as condições de trabalho e de habitação, do mesmo modo que as novas exigências, tanto no campo econômico como no da educação, não raro tornam hoje difícil manter convenientemente um número elevado de filhos.</p>",
            "<p>Finalmente, deve-se sobretudo considerar que o homem fez progressos admiráveis no domínio e na organização racional das forças da natureza, de tal maneira que tende a tornar extensivo esse domínio ao seu próprio ser global: ao corpo, à vida psíquica, à vida social e até mesmo às leis que regulam a transmissão da vida.</p>",
            "<p>Mais ainda: estendendo o chamado \"princípio de totalidade\" a este campo, não se poderia admitir que a intenção de uma fecundidade menos exuberante, mas mais racionalizada, transforma a intervenção materialmente esterilizaste num sensato e legítimo controle dos nascimentos? Por outras palavras, não se poderia admitir que a fecundidade procriadora pertence ao conjunto da vida conjugal, mais do que a cada um dos seus atos? Pergunta-se também, se, dado o sentido de responsabilidade mais desenvolvido do homem moderno, não chegou para ele o momento de confiar à sua razão e à sua vontade, mais do que aos ritmos biológicos do seu organismo, a tarefa de transmitir a vida.</p>",
            "<p>4. Tais problemas exigiam do Magistério da Igreja uma reflexão nova e aprofundada sobre os princípios da doutrina moral do matrimônio: doutrina fundada sobre a lei natural, iluminada e enriquecida pela Revelação divina.</p>",
            "<p>Em conformidade com esta sua missão, a Igreja apresentou sempre, e mais amplamente em tempos recentes, um ensino coerente, tanto acerca da natureza do matrimônio, como acerca do reto uso dos direitos conjugais e acerca dos deveres dos cônjuges.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>",
            "<p>5. A consciência desta mesma missão levou-nos a confirmar e a ampliar a Comissão de Estudo, que o nosso predecessor, de venerável memória, João XXIII tinha constituído, em março de 1963. Esta Comissão, que incluía também alguns casais de esposos, além de muitos estudiosos das várias matérias pertinentes, tinha por finalidade: primeiro, recolher opiniões sobre os novos problemas respeitantes à vida conjugal e, em particular, à regulação da natalidade; e depois, fornecer os elementos oportunos de informação, para que o Magistério pudesse dar uma resposta adequada à expectativa não só dos fiéis, mas mesmo da opinião pública mundial. <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a></p>",
            "<p> <i><b>A resposta do Magistério</b></i></p>",
            "<p>Por isso, depois de termos examinado atentamente a documentação que nos foi preparada, depois de aturada reflexão e de insistentes orações, é nossa intenção agora, em virtude do mandato que nos foi confiado por Cristo, dar a nossa resposta a estes graves problemas.</p>"
        ]
    },
    "II. PRINCÍPIOS DOUTRINAIS": {
        "subtitle": "",
        "content": [
            "<p>7. O problema da natalidade, como de resto qualquer outro problema que diga respeito à vida humana, deve ser considerado numa perspectiva que transcenda as vistas parciais - sejam elas de ordem biológica, psicológica, demográfica ou sociológica - à luz da visão integral do homem e da sua vocação, não só natural e terrena, mas também sobrenatural e eterna. E, porque na tentativa de justificar os métodos artificiais de limitação dos nascimentos, houve muito quem fizesse apelo para as exigências, tanto do amor conjugal como de uma \"paternidade responsável\", convém precisar bem a verdadeira concepção destas duas grandes realidades da vida matrimonial, atendo-nos principalmente a tudo aquilo que, a este propósito, foi recentemente exposto, de forma altamente autorizada, pelo Concílio Ecumênico Vaticano II, na Constituição Pastoral <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Gaudium et Spes</a></em>.</p>",
            "<p>8. O amor conjugal exprime a sua verdadeira natureza e nobreza, quando se considera na sua fonte suprema, Deus que é Amor <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, \"o Pai, do qual toda a paternidade nos céus e na terra toma o nome\".<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a></p>",
            "<p>Depois, para os batizados, o matrimônio reveste a dignidade de sinal sacramental da graça, enquanto representa a união de Cristo com a Igreja.</p>"
        ]
    },
    "AS CARACTERÍSTICAS DO AMOR CONJUGAL": {
        "subtitle": "",
        "content": [
            "<p>É, antes de mais, um amor plenamente <i>humano</i>, quer dizer, ao mesmo tempo espiritual e sensível. Não é, portanto, um simples ímpeto do instinto ou do sentimento; mas é também, e principalmente, ato da vontade livre, destinado a manter-se e a crescer, mediante as alegrias e as dores da vida cotidiana, de tal modo que os esposos se tornem um só coração e uma só alma e alcancem juntos a sua perfeição humana.</p>",
            "<p>É, ainda, amor <i> fiel e exclusivo</i>, até à morte. Assim o concebem, efetivamente, o esposo e a esposa no dia em que assumem, livremente e com plena consciência, o compromisso do vínculo matrimonial. Fidelidade que por vezes pode ser difícil; mas que é sempre nobre e meritória, ninguém o pode negar. O exemplo de tantos esposos, através dos séculos, demonstra não só que ela é consentânea com a natureza do matrimônio, mas que é dela, como de fonte, que flui uma felicidade íntima e duradoura.</p>",
            "<p>10. Sendo assim, o amor conjugal requer nos esposos uma consciência da sua missão de \"paternidade responsável\", sobre a qual hoje tanto se insiste, e justificadamente, e que deve também ser compreendida com exatidão. De fato, ela deve ser considerada sob diversos aspectos legítimos e ligados entre si.</p>",
            "<p>Em relação às tendências do instinto e das paixões, a paternidade responsável significa o necessário domínio que a razão e a vontade devem exercer sobre elas.</p>",
            "<p>Paternidade responsável comporta ainda, e principalmente, uma relação mais profunda com a ordem moral objetiva, estabelecida por Deus, de que a consciência reta é intérprete fiel. O exercício responsável da paternidade implica, portanto, que os cônjuges reconheçam plenamente os próprios deveres, para com Deus, para consigo próprios, para com a família e para com a sociedade, numa justa hierarquia de valores.</p>",
            "<p> <i><b>Respeitar a natureza e a finalidade do ato matrimonial</b></i></p>",
            "<p>12. Esta doutrina, muitas vezes exposta pelo Magistério, está fundada sobre a conexão inseparável que Deus quis e que o homem não pode alterar por sua iniciativa, entre os dois significados do ato conjugal: o significado unitivo e o significado procriador.</p>",
            "<p> <i><b>Fidelidade ao desígnio divino</b></i></p>",
            "<p> <i><b>Vias ilícitas para a regulação dos nascimentos</b></i></p>",
            "<p>É de excluir de igual modo, como o Magistério da Igreja repetidamente declarou, a esterilização direta, quer perpétua quer temporária, tanto do homem como da mulher.<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a></p>",
            "<p>Não se podem invocar, como razões válidas, para a justificação dos atos conjugais tornados intencionalmente infecundos, o mal menor, ou o fato de que tais atos constituiriam um todo com os atos fecundos, que foram realizados ou que depois se sucederam, e que, portanto, compartilhariam da única e idêntica bondade moral dos mesmos. Na verdade, se é lícito, algumas vezes, tolerar o mal menor para evitar um mal maior, ou para promover um bem superior <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>, nunca é lícito, nem sequer por razões gravíssimas, fazer o mal, para que daí provenha o bem <a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>; isto é, ter como objeto de um ato positivo da vontade aquilo que é intrinsecamente desordenado e, portanto, indigno da pessoa humana, mesmo se for praticado com intenção de salvaguardar ou promover bens individuais, familiares, ou sociais. É um erro, por conseguinte, pensar que um ato conjugal, tornado voluntariamente infecundo, e por isso intrinsecamente desonesto, possa ser coonestado pelo conjunto de uma vida conjugal fecunda.</p>",
            "<p>15. A Igreja, por outro lado, não considera ilícito o recurso aos meios terapêuticos, verdadeiramente necessários para curar doenças do organismo, ainda que daí venha a resultar um impedimento, mesmo previsto, à procriação, desde que tal impedimento não seja, por motivo nenhum, querido diretamente. <a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a></p>",
            "<p>16. Contra estes ensinamentos da Igreja, sobre a moral conjugal, objeta-se hoje, como já fizemos notar mais acima (n. 3), que é prerrogativa da inteligência humana dominar as energias proporcionadas pela natureza irracional e orientá-las para um fim conforme com o bem do homem. Ora, sendo assim, perguntam-se alguns, se atualmente não será talvez razoável em muitas circunstâncias recorrer à regulação artificial dos nascimentos, uma vez que, com isso, se obtém a harmonia e a tranqüilidade da família e melhores condições para a educação dos filhos já nascidos. A este quesito é necessário responder com clareza: a Igreja é a primeira a elogiar e a recomendar a intervenção da inteligência, numa obra que tão de perto associa a criatura racional com o seu Criador; mas, afirma também que isso se deve fazer respeitando sempre a ordem estabelecida por Deus.</p>",
            "<p>A Igreja é coerente consigo própria, quando assim considera lícito o recurso aos períodos infecundos, ao mesmo tempo que condena sempre como ilícito o uso dos meios diretamente contrários à fecundação, mesmo que tal uso seja inspirado em razões que podem aparecer honestas e sérias. Na realidade, entre os dois casos existe uma diferença essencial: no primeiro, os cônjuges usufruem legitimamente de uma disposição natural; enquanto que no segundo, eles impedem o desenvolvimento dos processos naturais. É verdade que em ambos os casos os cônjuges estão de acordo na vontade positiva de evitar a prole, por razões plausíveis, procurando ter a segurança de que ela não virá; mas, é verdade também que, somente no primeiro caso eles sabem renunciar ao uso do matrimônio nos períodos fecundos, quando, por motivos justos, a procriação não é desejável, dele usando depois nos períodos agenésicos, como manifestação de afeto e como salvaguarda da fidelidade mútua.</p>",
            "<p> <i><b>Graves conseqüências dos métodos de regulação artificial da natalidade</b></i></p>",
            "<p>Pense-se ainda seriamente na arma perigosa que se viria a pôr nas mãos de autoridades públicas, pouco preocupadas com exigências morais. Quem poderia reprovar a um governo o fato de ele aplicar à solução dos problemas da coletividade aquilo que viesse a ser reconhecido como lícito aos cônjuges para a solução de um problema familiar? Quem impediria os governantes de favorecerem e até mesmo de imporem às suas populações, se o julgassem necessário, o método de contracepção que eles reputassem mais eficaz? Deste modo, os homens, querendo evitar dificuldades individuais, familiares, ou sociais, que se verificam na observância da lei divina, acabariam por deixar à mercê da intervenção das autoridades públicas o setor mais pessoal e mais reservado da intimidade conjugal.</p>",
            "<p> <i><b>A Igreja, garantia dos autênticos valores humanos</b></i></p>",
            "<p>A Igreja não foi a autora dessa lei e não pode portanto ser árbitra da mesma; mas, somente depositária e intérprete, sem nunca poder declarar lícito aquilo que o não é, pela sua íntima e imutável oposição ao verdadeiro bem comum do homem.</p>"
        ]
    },
    "III. DIRETIVAS PASTORAIS": {
        "subtitle": "",
        "content": [
            "<p>19. A nossa palavra não seria a expressão adequada do pensamento e das solicitudes da Igreja, Mãe e Mestra de todos os povos, se, depois de termos assim chamado os homens à observância e respeito da lei divina, no que se refere ao matrimônio, ela os não confortasse no caminho de uma regulação honesta da natalidade, não obstante as difíceis condições que hoje afligem as famílias e as populações. A Igreja, de fato, não pode adotar para com os homens uma atitude diferente da do Redentor: conhece as suas fraquezas, tem compaixão das multidões, acolhe os pecadores, mas não pode renunciar a ensinar a lei que na realidade é própria de uma vida humana, restituída à sua verdade originária e conduzida pelo Espírito de Deus.<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a></p>",
            "<p>20. A doutrina da Igreja sobre a regulação dos nascimentos, que promulga a lei divina, parecerá, aos olhos de muitos, de difícil, ou mesmo de impossível atuação. Certamente que, como todas as realidades grandiosas e benéficas, ela exige um empenho sério e muitos esforços, individuais, familiares e sociais. Mais ainda: ela não seria de fato viável sem o auxílio de Deus, que apóia e corrobora a boa vontade dos homens. Mas, para quem refletir bem, não poderá deixar de aparecer como evidente que tais esforços são nobilitantes para o homem e benéficos para a comunidade humana.</p>",
            "<p>21. Uma prática honesta da regulação da natalidade exige, acima de tudo, que os esposos adquiram sólidas convicções acerca dos valores da vida e da família e que tendam a alcançar um perfeito domínio de si mesmos. O domínio do instinto, mediante a razão e a vontade livre, impõe, indubitavelmente, uma ascese, para que as manifestações afetivas da vida conjugal sejam conformes com a ordem reta e, em particular, concretiza-se essa ascese na observância da continência periódica. Mas, esta disciplina, própria da pureza dos esposos, longe de ser nociva ao amor conjugal, confere-lhe pelo contrário um valor humano bem mais elevado. Requer um esforço contínuo, mas, graças ao seu benéfico influxo, os cônjuges desenvolvem integralmente a sua personalidade, enriquecendo-se de valores espirituais: ela acarreta à vida familiar frutos de serenidade e de paz e facilita a solução de outros problemas; favorece as atenções dos cônjuges, um para com o outro, ajuda-os a extirpar o egoísmo, inimigo do verdadeiro amor e enraíza-os no seu sentido de responsabilidade no cumprimento de seus deveres. Além disso, os pais adquirem com ela a capacidade de uma influência mais profunda e eficaz para educarem os filhos; as crianças e a juventude crescem numa estima exata dos valores humanos e num desenvolvimento sereno e harmônico das suas faculdades espirituais e sensitivas.</p>",
            "<p>22. Queremos nesta altura chamar a atenção dos educadores e de todos aqueles que desempenham tarefas de responsabilidade em ordem ao bem comum da convivência humana, para a necessidade de criar um clima favorável à educação para a castidade, isto é, ao triunfo da liberdade sã sobre a licenciosidade, mediante o respeito da ordem moral.</p>"
        ]
    },
    "APELO AOS GOVERNANTES": {
        "subtitle": "",
        "content": [
            "<p>Estamos absolutamente cônscios das graves dificuldades em que se encontram os Poderes públicos a este respeito, especialmente nos países em vias de desenvolvimento. Dedicamos mesmo às suas preocupações legítimas a nossa Encíclica <em> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></em>. Mas, com o nosso predecessor João XXIII, repetimos: \"...Estas dificuldades não se podem vencer recorrendo a métodos e meios que são indignos do homem e que só encontram a sua explicação num conceito estritamente materialista do mesmo homem e da vida. A verdadeira solução encontra-se somente num progresso econômico e social que respeite e fomente os genuínos valores humanos, individuais e sociais\".<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> Nem se poderá, ainda, sem injustiça grave, tornar a Providência divina responsável por aquilo que, bem ao contrário, depende de menos sensatez de governo, de um insuficiente sentido da justiça social, de monopólios egoístas, ou também de reprovável indolência no enfrentar os esforços e os sacrifícios necessários para garantir a elevação do nível de vida de uma população e de todos os seus membros. <a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> Que todos os poderes responsáveis, como alguns louvavelmente já vem fazendo, reavivem os seus esforços, que não se deixe de ampliar o auxílio mútuo entre todos os membros da grande família humana: é um campo ilimitado este que se abre assim à atividade das grandes organizações internacionais.</p>"
        ]
    },
    "AOS HOMENS DE CIÊNCIA": {
        "subtitle": "<p align=\"center\"><b>AOS ESPOSOS CRISTÃOS</b></p>",
        "content": [
            "<p>Os esposos cristãos, portanto, dóceis à sua voz, lembrem-se de que a sua vocação cristã, iniciada com o Batismo, se especificou ulteriormente e se reforçou com o sacramento do Matrimônio. Por ele os cônjuges são fortalecidos e como que consagrados para o cumprimento fiel dos próprios deveres e para a atuação da própria vocação para a perfeição e para o testemunho cristão próprio deles, que têm de dar frente ao mundo.<a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a> Foi a eles que o Senhor confiou a missão de tornarem visível aos homens a santidade e a suavidade da lei que une o amor mútuo dos esposos com a sua cooperação com o amor de Deus, autor da vida humana.</p>",
            "<p>Os esposos, pois, envidem os esforços necessários, apoiados na fé e na esperança que \"não desilude, porque o amor de Deus foi derramado nos nossos corações, pelo Espírito que nos foi dado\"; <a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a> implorem com oração perseverante o auxílio divino; abeirem-se, sobretudo pela Santíssima Eucaristia, da fonte de graça e da caridade. E se, porventura, o pecado vier a vencê-los, não desanimem, mas recorram com perseverança humilde à misericórdia divina, que é outorgada no sacramento da Penitência. Assim, poderão realizar a plenitude da vida conjugal, descrita pelo Apóstolo: \"Maridos, amai as vossas mulheres tal como Cristo amou a Igreja (...) Os maridos devem amar as suas mulheres como os seus próprios corpos. Aquele que ama a sua mulher, ama-se a si mesmo. Porque ninguém aborreceu jamais a própria carne, mas nutre-a e cuida dela, como também Cristo o faz com a sua Igreja (...) Este mistério é grande, mas eu digo isto quanto a Cristo e à Igreja. Mas, por aquilo que vos diz respeito, cada um de vós ame a sua mulher como a si mesmo; a mulher, por sua vez, reverencie o seu marido\".<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a></p>"
        ]
    },
    "APOSTOLADO NOS LARES": {
        "subtitle": "<p align=\"center\"><b>AOS MÉDICOS E AO PESSOAL SANITÁRIO</b></p><p align=\"center\"><b>AOS SACERDOTES</b></p>",
        "content": [
            "<p>29. Não minimizar em nada a doutrina salutar de Cristo é forma de caridade eminente para com as almas. Mas, isso deve andar sempre acompanhado também de paciência e de bondade, de que o mesmo Senhor deu o exemplo, ao tratar com os homens. Tendo vindo para salvar e não para julgar,<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> Ele foi intransigente com o mal, mas misericordioso para com os homens.</p>",
            "<p>Falai, pois, com confiança, diletos Filhos, bem convencidos de que o Espírito de Deus, ao mesmo tempo que assiste o Magistério no propor a doutrina, ilumina também internamente os corações dos fiéis, convidando-os a prestar-lhe o seu assentimento. Ensinai aos esposos o necessário caminho da oração, preparai-os para recorrerem com freqüência e com fé aos sacramentos da Eucaristia e da Penitência, sem se deixarem jamais desencorajar pela sua fraqueza.</p>"
        ]
    },
    "AOS BISPOS": {
        "subtitle": "<p align=\"center\"><b>APELO FINAL</b></p>",
        "content": [
            "<p> <i>Dada em Roma, junto de São Pedro, na Festa de São Tiago Apóstolo, 25 de julho do ano de 1968, sexto do nosso pontificado.</i></p>",
            "<p align=\"center\"> <b>PAULUS PP. VI</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p> <a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Cf. Pio IX, Enc. <i>Qui Pluribus</i>, 9 de novembro de 1846, em Pio IX P. M. Acta, I, pp. 9-10; Pio X, Enc. <i> <a href=\"/content/pius-x/la/encyclicals/documents/hf_p-x_enc_24091912_singulari-quadam.html\">Singulares Quadam</a></i>, 24 de setembro de 1912, em <em>AAS</em> 4 (1912), p. 658; Pio XI, Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19301231_casti-connubii.html\">Casti Connubii</a></i>, 31 de dezembro de 1930, em <em>AAS</em> 22 (1930), pp. 579-581; Pio XII, <a href=\"/content/pius-xii/la/speeches/1954/documents/hf_p-xii_spe_19541102_governo-pastorale.html\">Alocução <i> Magnificate Dominum</i>, ao Episcopado do Mundo Católic</a>o, 2 de novembro de 1954, em <em>AAS</em> 46 (1954), pp. 671-672; João XXIII, Enc.<i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>, l5 de maio de 1961, em <em>AAS</em> 53 (1961), p. 457.</p>",
            "<p> <a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> Cf. <em>Mt</em> 7,21.</p>",
            "<p> <a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> Cf.  Paulo VI, <i> <a href=\"/content/paul-vi/it/speeches/1964/documents/hf_p-vi_spe_19640623_sacro-collegio.html\">Alocução ao Sacro Colégio</a></i>, 23 de junho de 1964, em AAS 56 (1964), p. 588; <i> <a href=\"/content/paul-vi/fr/speeches/1965/documents/hf_p-vi_spe_19650327_demographic-commission.html\">Alocução à Comissão para o Estudo dos Problemas da População, da Família e da Natalidade</a></i>, 27 de março de 1965, em <em>AAS</em> 57 (1965), p. 388; <i> <a href=\"/content/paul-vi/it/speeches/1966/documents/hf_p-vi_spe_19661029_ostetricia-ginecologia.html\">Alocução ao Congresso Nacional da Sociedade Italiana de Obstetrícia e Ginecologia</a></i>, 29 de outubro de 1966, em <em>AAS</em> 59 (1966), p.1168.</p>",
            "<p> <a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <em>Ef</em> 3, 15.</p>",
            "<p> <a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Cf. Santo Tomás de Aquino, <i> S. Theol</i>., I-II, q. 94, a. 2. </p>",
            "<p> <a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> <em> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_po.html\">Ibid</a></em>., n. 49.</p>",
            "<p> <a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> Cf. João XXIII, Enc. <i> <a href=\"/content/john-xxiii/pt/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>, em AAS 53 (1961), p. 449.</p>",
            "<p> <a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. Pio XI, Enc. <i> <a href=\"http://w2.vatican.va/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19301231_casti-connubii.html\">Casti Connubii</a></i>, em AAS 22 (1930), p. 565; Decreto do <i> Santo Ofício</i>, 22 de fevereiro de 1940; em AAS 32 (1940); p. 73; Pio XII, AAS 43 (1951), pp. 843-844; AAS 50 (1958), pp. 734-935.</p>",
            "<p> <a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf. Pio XII, <i> <a href=\"/content/pius-xii/it/speeches/1953/documents/hf_p-xii_spe_19531206_giuristi-cattolici.html\">Alocução ao Congresso Nacional da União dos Juristas Católicos</a></i>, 6 de dezembro de 1953, em <em>AAS</em> 45 (1953), pp. 798-799.</p>",
            "<p> <a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. Pio XII, <i> Alocução aos Participantes do Congresso de Associação Italiana de Urologia</i>, de 8 de outubro de 1953, em <em>AAS</em> 45 (1953), pp. 674-675; AAS (1958) pp. 734-735.</p>",
            "<p> <a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Cf. <em>AAS</em> 45 (1953), pp. 674-675; <em>AAS</em> 48 (1956), pp. 461-462.</p>",
            "<p> <a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Cf. Paulo VI, Enc. <i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 26 de março de 1967, n. 21.</p>",
            "<p> <a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Cf. Conc. Ecum. Vaticano II, Decr.<a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19631204_inter-mirifica_po.html\"> <i> Inter Mirifica </i> </a>sobre os Meios de Comunicação Social, nn. 6-7.</p>",
            "<p> <a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> Cf. Enc.<i> <a href=\"/content/paul-vi/pt/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, nn. 48-55.</p>",
            "<p> <a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> Cf. <em>AAS</em> 43 (1951), p. 859.</p>",
            "<p> <a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Cf. <em>Mt</em> 11, 30.</p>",
            "<p> <a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> <em>Mt</em> 7, 14; Cf. <em>Hb</em> 12, 11.</p>",
            "<p> <a href=\"#_ftnref35\" name=\"_ft35\" title=\"\">[35]</a> Cf.<em>1 Cor</em> 7, 31. </p>",
            "<p> <a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> <em>Ef</em> 5, 25; 28-29; 32-33.</p>",
            "<p> <a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Cf. Const. Dogm. <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_po.html\">Lumen Gentium</a></i>, n.25. </p>",
            "<p> <a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> Cf. <em>Jo</em> 3, 17.</p>"
        ]
    }
}