{
    "SACERDOTII NOSTRI PRIMORDIA": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\">CARTA ENCÍCLICA<br> <b><i><font size=\"4\">SACERDOTII NOSTRI PRIMORDIA<br/> </font></i></b>DO SUMO PONTÍFICE<br/> <b>PAPA JOÃO XXIII <br/> </b>AOS VENERÁVEIS IRMÃOS PATRIARCAS,<br/> PRIMAZES, ARCEBISPOS, BISPOS <br/> E OUTROS ORDINÁRIOS DO LUGAR <br/> EM PAZ E COMUNHÃO COM <br/> A SÉ APOSTÓLICA<br/> E A TODO O CLERO E FIÉIS <br/> DO ORBE CATÓLICO</br></font></p>",
        "content": []
    },
    "SOBRE O SACERDÓCIO  NO CENTENÁRIO DA MORTE  DO SANTO CURA D'ARS": {
        "subtitle": "<p align=\"center\"><b>PRÓLOGO</b></p>",
        "content": [
            "<p><i><b>Coincidências significativas</b></i></p>",
            "<p>1. As puríssimas alegrias que acompanharam copiosamente as primícias do nosso sacerdócio estão para sempre associadas, em nossa memória, à emoção profunda que experimentamos a 8 de janeiro de 1905 na Basílica Vaticana, por ocasião da gloriosa Beatificação daquele humilde sacerdote da França que foi João Maria Batista Vianney. Elevados nós mesmos ao sacerdócio havia apenas alguns meses, fomos atraídos pela admirável figura sacerdotal que o nosso predecessor s. Pio X, o antigo pároco de Salzano, era tão feliz em propor como modelo a todos os pastores de almas. E, a tantos anos de distância, não podemos evocar essa recordação sem agradecer ainda ao nosso Divino Redentor, como graça insigne, o impulso espiritual assim impresso, desde o princípio, à nossa vida de sacerdote.</p>",
            "<p>2. Recordamos também que, no mesmo dia dessa beatificação, chegou ao nosso conhecimento a elevação ao episcopado de Mons. Tiago Maria Radini-Tedeschi, o grande bispo que devia, alguns dias depois, chamar-nos ao seu serviço e que foi para nós um mestre e pai muito querido. Foi em sua companhia que, no princípio desse ano de 1905, nos dirigimos pela primeira vez em peregrinação a Ars, a modesta aldeia que o seu santo pároco tornou para sempre tão célebre.</p>",
            "<p>3. Por nova disposição providencial, no ano em que recebíamos a plenitude do sacerdócio, o Papa Pio XI de gloriosa memória, a 31 de maio de 1925, procedia à solene canonização do \"pobre cura de Ars\". Na sua homilia, o Pontífice comprazia-se em descrever \"a frágil figura corpórea de João Batista Vianney, a cabeça resplandecente com uma espécie de coroa branca de longos cabelos, a face emaciada e cavada pelos jejuns, mas em que tão bem se refletiam a inocência e santidade de um espírito tão humilde e tão suave que, logo à primeira vista as multidões se sentiam movidas a salutares pensamentos\".<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a> Pouco depois, o mesmo Pontífice, no ano do seu jubileu sacerdotal, completava a iniciativa já tomada por s. Pio X quanto aos párocos da França e estendia a todo o mundo o celeste patrocínio de s. João Batista Vianney \"para promover o bem-espiritual dos párocos no mundo inteiro\". <a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>",
            "<p>4. Gostamos de lembrar, estes atos dos nossos predecessores, ligados a tantas queridas recordações pessoais, veneráveis irmãos, neste centenário da morte do santo cura de Ars. Com efeito, a 4 de agosto de 1859, entregava ele a alma a Deus, consumido pelas fadigas de um excepcional ministério pastoral de mais de quarenta anos e rodeado de unânime veneração.</p>",
            "<p>5. Damos, pois, graças à divina Providência, que já por duas vezes se dignou alegrar e iluminar as horas solenes da nossa vida sacerdotal com o esplendor da santidade do cura de Ars, por nos oferecer de novo, desde os primeiros tempos deste supremo pontificado, a oportunidade de celebrar a memória tão gloriosa deste pastor de almas. Não vos surpreenderá, aliás, que, ao dirigir-vos esta carta, o nosso espírito e o nosso coração se volvam especialmente para os sacerdotes, nossos filhos caríssimos, a fim de os exortar a todos instantemente - e sobretudo aos que estão empenhados no ministério pastoral - a meditar os admiráveis exemplos de um irmão no sacerdócio, tornado seu celeste patrono.</p>",
            "<p><b><i>Ensinamentos deste centenário</i></b></p>",
            "<p>6. São já numerosos os documentos pontifícios que lembram aos padres as exigências do seu estado e os guiam no exercício do seu ministério. Para só mencionar os mais importantes, recordamos de novo a exortação<a href=\"/content/pius-x/la/apost_exhortations/documents/hf_p-x_exh_19080804_haerent-animo.html\"> <i> Haerent animo</i></a>, <a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> de s. Pio X, que estimulou o fervor dos nossos primeiros anos sacerdotais, a magistral Encíclica <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19351220_ad-catholici-sacerdotii.html\">Ad Catholici Sacerdotii</a></i> <a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a>, de Pio XI, e, entre tantos documentos e alocuções do nosso imediato predecessor sobre o padre, a sua exortação <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\">Menti Nostrae</a></i>, <a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> e também a admirável trilogia em honra do sacerdócio, que lhe foi sugerida pela canonização de s. Pio X. <a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a> Esses textos, veneráveis irmãos, são conhecidos de todos vós. Mas consentir-nos-eis que evoquemos aqui, com a alma emocionada, o último discurso que a morte impediu Pio XII de pronunciar e que ficou como o extremo e solene apelo deste grande Pontífice à santidade sacerdotal: \"O caráter sacramental da ordem chancela da parte de Deus num pacto eterno o seu amor de predileção, que exige em troca, da criatura escolhida, a santificação... O clérigo deve ser tido como um eleito entre o povo, cumulado dos dons sobrenaturais e participante do poder divino, numa palavra, um 'outro Cristo'... Já não pertence a si, nem aos parentes e amigos, nem mesmo à sua pátria. Deve consumi-lo um amor universal. Mais ainda, a caridade universal será o seu respiro, os seus pensamentos, a vontade, os sentimentos deixam de ser seus, para serem de Cristo, que é a sua vida\".<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>  S. João Maria Vianney atrai-nos e impele-nos a todos para estes cimos da vida sacerdotal. E nós somos felizes em convidar para tanto os padres de hoje; porque, se conhecemos as dificuldades que eles encontram na sua vida pessoal e nos encargos do seu ministério, e nos queixamos de que o espírito de alguns ‚ batido pelas ondas deste mundo e entibiado pelo cansaço, contudo a nossa experiência também não ignora a fidelidade corajosa da maior parte e a devoção espiritual dos melhores. A uns e a outros, o Senhor dirigiu, no dia da ordenação, estas palavras de ternura: \"Já não vos chamo servos, mas amigos!\" <a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a> Possa essa nossa carta encíclica ajudá-los a todos a perseverar e a crescer nesta amizade divina que constitui a alegria e a força de toda a vida sacerdotal.</p>",
            "<p><i><b>Finalidade da encíclica</b></i></p>",
            "<p>8. Não é nosso desejo, veneráveis irmãos, abordar aqui todos os aspectos da vida sacerdotal contemporânea; e, seguindo o exemplo de s. Pio X, \"não diremos nada que vós não saibais, nada de novo para quem quer que seja, mas simplesmente o que a todos importa rememorar\".<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> Com efeito, ao relembrar os traços da santidade do cura de Ars, seremos levado a pôr em relevo alguns aspectos da vida sacerdotal, que em todos os tempos são essenciais, mas que, nos nossos dias, tomam tal importância que julgamos ser nosso dever apostólico insistir neles particularmente, por ocasião deste centenário.</p>",
            "<p>9. A Igreja, que glorificou este padre \"admirável pelo seu zelo pastoral e seu ininterrupto desejo de oração e de penitância\",<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> tem hoje a alegria, passado um século sobre a sua morte, de o apresentar aos padres de todo o mundo como modelo de ascese sacerdotal, de piedade, e sobretudo de piedade eucarística, modelo enfim de zelo pastoral. </p>"
        ]
    },
    "I. ASCESE SACERDOTAL": {
        "subtitle": "",
        "content": [
            "<p><i><b>Conselhos evangélicos e santidade sacerdotal</b></i></p>",
            "<p>10. Falar de s. João Maria Vianney ‚ evocar a figura de um padre excepcionalmente mortificado que, por amor de Deus e pela conversão dos pecadores, se privava de alimento e sono, se impunha rudes penitências e, sobretudo, levava a renúncia de si mesmo a um grau heróico. Se é certo que comumente não é pedido a todos os féis que sigam este caminho, a divina Providência dispôs que nunca faltem no mundo pastores de almas que, levados pelo Espírito Santo, não hesitem em encaminhar-se por estas vias, porque tais homens operam com este exemplo o regresso de muitos, que se convertem da sedução dos erros e dos vícios para o bom caminho e a prática da vida cristã! A todos, o exemplo admirável de renúncia do cura de Ars, \"severo para consigo e bondoso para com os outros\", <a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a> lembra de forma eloqüente e urgente o lugar primordial da ascese na vida sacerdotal. O nosso predecessor Pio XII, de saudosa memória, no desejo de evitar certos equívocos, não hesitou em precisar que é falso afirmar \"que o estado clerical - justamente enquanto tal e por proceder do direito divino - por sua natureza, ou pelo menos em virtude de um postulado da mesma, exige que os seus membros professem os conselhos evangélicos\".<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> E o Papa conclui justamente: \"O clérigo, portanto, não está ligado, por direito divino, aos conselhos evangélicos de pobreza, castidade e obediência\".<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Mas seria deformar o genuíno pensamento deste Pontífice, tão cioso da santidade dos padres, e o ensino constante da Igreja, acreditar que o padre secular é menos chamado à perfeição do que o religioso. A realidade é totalmente diversa, porque o exercício das funções sacerdotais \"requer uma maior santidade interior, do que aquela exigida pelo estado religioso\".<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> E se, para atingir esta santidade de vida, a prática dos conselhos evangélicos não é imposta ao padre em virtude do seu estado clerical, não obstante ela apresenta-se a ele e a todos os discípulos do Senhor, como o caminho mais seguro para alcançar a desejada meta da perfeição cristã. Aliás, para nossa grande consolação, quantos padres generosos o compreenderam no presente, não deixando por isso de continuar nas fileiras do clero secular e pedindo a pias associações aprovadas pela Igreja que os guiem e sustentem nos caminhos da perfeição! </p>",
            "<p> 11. Convencidos de que \"a grandeza do sacerdócio está na imitação de Jesus Cristo\",<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a> os padres estarão, pois, mais do que nunca, atentos aos apelos do divino Mestre: \"Se alguém quiser vir após mim, renuncie a si mesmo, tome a sua cruz e siga-me...\" (<em>Mt</em> 16, 24). O santo cura d'Ars, segundo se afirma, \"tinha meditado muitas vezes estas palavras de nosso Senhor e esforçava-se por pô-las em prática\".<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> Deus concedeu-lhe a graça de se conservar heroicamente fiel a elas; e o seu exemplo guia-nos ainda no caminho da ascese onde ele, resplandeceu brilhantemente pela pobreza, castidade e obediência.</p>",
            "<p><i><b>S. João Maria Vianney, exemplo de pobreza evangélica</b></i></p>",
            "<p>12. Primeiramente tendes o exemplo de pobreza, virtude pela qual o humilde cura d'Ars, se tornou digno êmulo do patriarca de Assis, de quem foi, na Ordem Terceira, discípulo fiel. <a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a> Rico para dar aos outros, mas pobre para si mesmo, viveu num total desprendimento dos bens deste mundo, e o seu coração verdadeiramente livre abria-se com generosidade a todos os que, afligidos por misérias materiais ou espirituais vinham até ele de toda a parte em busca de remédio. \"O meu segredo é bem simples, dizia ele, é dar tudo e nada guardar\".<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a> O seu desinteresse fazia-o atender a todos os pobres, sobretudo os da sua paróquia, aos quais testemunhava extrema delicadeza, tratando-os \"com verdadeira ternura, com os maiores cuidados e até com respeito\".<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a> Recomendava que nunca deixassem de ter atenções para com os pobres, porque tal falta recai sobre Deus; e, quando um miserável batia à sua porta, sentia-se feliz, ao recebê-lo, com bondade, por lhe poder dizer: \"Sou pobre como vós; hoje sou um dos vossos!\".<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a> No fim da sua vida, comprazia-se em repetir: \"Estou muito satisfeito; já não tenho nada de meu; Deus pode chamar-me quando quiser\".<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a> Por isso, veneráveis irmãos, podereis compreender como, de todo o coração, exortamos nossos queridos filhos do sacerdócio católico, a meditar num tal exemplo de pobreza e caridade. \"A experiência cotidiana atesta - escrevia Pio XI, ao pensar no cura d'Ars - que a ação dos sacerdotes de vida modesta, os quais, segundo a doutrina evangélica, não procuram absolutamente seus próprios interesses, redunda em extraordinários benefícios para o povo cristão\".<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> E o mesmo Pontífice, considerando o estado da sociedade contemporânea, dirigia também aos padres este grave aviso: \"Ao ver que os homens vendem e compram, tudo pelo dinheiro, os padres caminhem desinteressadamente pelos engodos do vício, e desprezando todo baixo desejo de ganhar, busquem almas e não dinheiro, a glória de Deus e não a sua!\" <a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>",
            "<p><i><b>Aplicações aos padres de hoje</b></i></p>",
            "<p>13. Estas palavras devem estar inscritas no coração de todos os padres. Se há alguns que possuem legitimamente bens pessoais, que não se prendam a eles! Que se lembrem, antes, da obrigação que formula o Direito Canônico, a propósito dos benefícios eclesiásticos, \"de dispender o supérfluo com os pobres ou com as obras pias\".<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a> E queira Deus que nenhum mereça a censura do santo pároco às suas ovelhas: \"Quantos têm dinheiro guardado, e tantos pobres a morrer de fome!\".<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a> Mas nós sabemos que muitos padres vivem, de fato, em condições de verdadeira pobreza. A glorificação de um dos seus, que voluntariamente se despojou de tudo e se regozijava com o pensamento de ser o mais pobre da paróquia, <a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a> será para eles um providencial estímulo para se dedicarem à prática de uma pobreza evangélica. E se a nossa paternal solicitude pode servir-lhes de conforto, saibam quanto nos regozijamos pelo seu desinteresse no serviço de Cristo e da Igreja.</p>",
            "<p>14. Mas, ao recomendar esta heróica pobreza, não pretendemos, de forma nenhuma, veneráveis irmãos, aprovar a pobreza total a que, por vezes, são reduzidos os ministros do Senhor nas cidades e no campo. No seu comentário da exortação do Senhor ao desprendimento dos bens deste mundo, São Beda, o Venerável, previne-nos contra qualquer interpretação abusiva: \"Não se deve crer que seja prescrito aos santos não conservar dinheiro para seu uso pessoal ou para dar aos pobres, visto ler-se que o próprio Senhor... tinha algum dinheiro para os gastos da Igreja nascente...; mas que não se sirva Deus por causa disso, nem se renuncie à justiça com receio da pobreza\".<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a> Pois o operário tem direito ao seu salário, (cf. <em>Lc</em> 10, 7) e, fazendo nossas as preocupações do nosso predecessor imediato, pedimos instantemente a todos os fiéis que correspondam com generosidade ao louvável apelo dos bispos, desejosos de assegurar aos seus colaboradores recursos convenientes.<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a></p>",
            "<p><i><b>Sua castidade angélica</b></i></p>",
            "<p>15. S. João Maria Vianney, pobre de bens materiais, foi igualmente exemplo de voluntária mortificação da carne. \"Não há senão uma maneira de se dar a Deus no exercício da renúncia e do sacrifício - dizia ele - isto é, dar-se totalmente\".<a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a> E, em toda a sua vida, praticou, em grau heróico, a ascese da castidade.</p>",
            "<p>16. O seu exemplo sobre este ponto parece, particularmente oportuno, porque, em bastantes regiões, infelizmente, os padres são obrigados a viver, em virtude do seu cargo, num mundo onde reina uma atmosfera de excessiva liberdade e sensualidade. E a palavra de s. Tomás‚ para eles cheia de verdade: \"É por vezes mais difícil viver virtuosamente tendo cura de almas, por causa dos perigos exteriores\".<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> Além disso, muitas vezes, estão moralmente sós, pouco compreendidos, pouco amparados pelos fiéis a quem se dedicam. A todos, e, sobretudo, aos mais isolados e mais expostos, nós dirigimos um apelo premente, para que toda a sua vida seja um puro testemunho dessa virtude a que s. Pio X chamava \"o mais belo ornamento da nossa ordem\".<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> E recomendamo-vos, insistentemente, veneráveis irmãos, que procureis para os vossos padres, na medida do possível, condições de existência e trabalho que estimulem a sua boa vontade. É preciso, a todo o custo, combater os perigos do isolamento, denunciar as imprudências, afastar as tentações da ociosidade ou os riscos do excesso de trabalho. Lembremo-nos igualmente, a este respeito, dos magníficos ensinamentos do nosso predecessor na Encíclica <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_25031954_sacra-virginitas.html\">Sacra Virginitas</a></i>. <a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a></p>",
            "<p>17. Foi dito do cura d'Ars: \"A castidade brilhava no seu olhar\".<a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a> Na verdade, quem estuda a sua personalidade fica surpreendido, não só pelo heroísmo com que este padre subjugava seu corpo (cf. <i>1 Cor </i>9,27), mas ainda pela força da convicção com que conseguia que a multidão dos seus penitentes o seguisse. É que ele sabia, por uma longa prática do confessionário, os males causados pelos pecados da carne. Por isso de seu peito saíam estes gemidos: \"Se não houvesse almas puras que aplacassem a Deus ofendido pelos nossos pecados, quantos e quão terríveis castigos teríamos nós que suportar!\". E, falando com experiência, juntava ao seu apelo um estímulo fraterno: \"A mortificação tem um bálsamo e um sabor de que não podem prescindir os que alguma vez os conheceram... Neste caminho, o que custa ‚ o primeiro passo\".<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a></p>",
            "<p>18. Esta ascese necessária da castidade, longe de fechar o padre num estéril egoísmo, torna o seu coração mais aberto e mais acessível a todas as necessidades dos seus irmãos. Dizia otimamente o cura d'Ars: \"Quando o coração é puro não pode deixar de amar, porque encontrou a fonte do amor, que é Deus\".</p>",
            "<p>19. Que benefício para a sociedade humana ter assim, no seu seio, homens que, livres das solicitações temporais, se consagram inteiramente ao serviço de Deus e dão aos seus irmãos a sua vida, os seus pensamentos e as suas forças! Que graça para a Igreja ter padres empenhados em guardar integralmente esta virtude! Com Pio XI, consideramo-la a glória mais pura do sacerdócio católico, ela que nos parece \"a melhor resposta aos desejos do Coração de Jesus e aos seus desígnios sobre as almas sacerdotais\". <a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a> Não estaria também conforme com os desígnios da divina caridade a mente do santo cura d'Ars, quando exclamava: \"O sacerdócio ‚ o amor do Coração de Jesus!\"<a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a></p>",
            "<p><i><b>Seu espírito de obediência</b></i></p>",
            "<p>20. São numerosos os testemunhos sobre o espírito de obediência do santo, podendo afirmar-se que para ele a exata fidelidade ao \"<i>prometo</i>\" da ordenação foi motivo para uma permanente renúncia de quarenta anos. Durante toda a sua vida, com efeito, aspirou à solidão de um santo retiro, e as responsabilidades pastorais foram para ele pesado fardo, do qual por várias vezes tentou libertar-se. Mas sua obediência total ao Bispo foi mais admirável. Por isso, veneráveis irmãos, temos o prazer de relatar algumas testemunhas da sua vida: \"Desde a idade de quinze anos este desejo (da solidão) estava no seu coração para o atormentar e tirar-lhe a felicidade de que poderia gozar na sua posição\".<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a> Mas \"Deus não permitiu que pudesse realizar tal desígnio. A divina Providência queria sem dúvida que, sacrificando o seu gosto à obediência, o prazer ao dever, João M. Vianney tivesse constantemente ocasião de se vencer\".<a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a> \"Vianney continuou cura d'Ars com obediência cega e assim ficou até à morte\".<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a></p>",
            "<p>21. Esta total adesão à vontade dos superiores era, convém afirmá-lo, inteiramente sobrenatural no seu motivo: era um ato de fé na palavra de Cristo que dizia aos seus apóstolos: \"Quem vos ouve, ouve a mim\" (<em>Lc</em> 10,16), e, para ser-lhe fiel costumava habitualmente renunciar à sua própria vontade na aceitação do seu pesado encargo do confessionário e em todas as tarefas cotidianas onde a colaboração entre confrades torna o apostolado mais frutuoso.</p>",
            "<p>22. Estimamos propor como exemplo aos padres, esta rigorosa obediência, esperando que saibam compreender toda a sua grandeza e cada vez a cultivem com maior empenho. E se, um dia, sentissem a tentação de duvidar da importância desta virtude capital, hoje tão facilmente esquecida, convençam-se de que têm contra si as afirmações claras e nítidas de Pio XII, que atesta que \"a santidade da vida pessoal e a eficácia do apostolado têm por base e sustentáculo a obediência constante e exata à sagrada hierarquia\".<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a> Deveis também recordar-vos, veneráveis irmãos, com quanta força os nossos últimos predecessores denunciaram os graves perigos do espírito de independência no clero, tanto para o ensino da doutrina como para os métodos de apostolado e para a disciplina eclesiástica.</p>",
            "<p>23. Não desejamos insistir mais sobre este ponto, preferindo exortar nossos filhos que foram chamados ao sacerdócio a desenvolver em si mesmos o sentido filial de que pertencem à Igreja, nossa mãe. Dizia-se do cura d'Ars que ele só vivia na Igreja e só para a Igreja trabalhava, como palha que se consome no fogo. Padres de Jesus Cristo, nós estamos no braseiro que o fogo do Espírito Santo anima; tudo recebemos da Igreja; só agimos em seu nome e pelos poderes que ela nos conferiu: esforcemo-nos para servi-la nos laços da unidade e pela forma por que ela deseja ser servida. <a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">[41]</a> </p>"
        ]
    },
    "II. ORAÇÃO E CULTO EUCARÍSTICO": {
        "subtitle": "",
        "content": [
            "<p>24. Homem de penitência, s. João Maria Vianney tinha igualmente compreendido que \"o padre, antes de tudo, deve ser homem de oração\".<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">[42]</a> Todos conhecem as longas noites de adoração que, este jovem pároco duma aldeia, então pouco cristã, passava diante do Santíssimo Sacramento. O sacrário da sua igreja tornou-se o foco da sua vida pessoal e do seu apostolado, a ponto de não se poder evocar justamente a paróquia de Ars no tempo do Santo, senão por estas palavras de Pio XII sobre a paróquia cristã: \"O centro é a igreja e, na igreja, o sacrário e, ao lado, o confessionário onde se restitui a vida sobrenatural ou a saúde ao povo cristão\".<a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">[43]</a></p>",
            "<p><i><b>A oração nos exemplos e no ensino do cura d'Ars</b></i></p>",
            "<p>25. Aos padres deste século, que costumam exagerar a eficácia da ação e que tão facilmente se entregam ao mesmo dinamismo exterior do ministério sacerdotal, com prejuízo do seu aproveitamento espiritual, como é oportuno e salutar este modelo de oração assídua numa vida inteiramente votada às necessidades das almas! \"O que impede a nós padres de ser santos, é a falta de reflexão. Não entramos em nós mesmos; não sabemos o que fazemos. Precisamos da reflexão, da oração, da união com Deus\". Ele próprio vivia, segundo testemunham os contemporâneos, num estado de contínua oração, do qual não conseguiram distraí-lo, nem o peso extenuante das confissões, nem os outros trabalhos pastorais. \"Mantinha uma união constante com Deus no meio da sua vida excessivamente ocupada\".<a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">[44]</a> Mas escutemo-lo, porque ele ‚ incansável, quando fala das alegrias e dos benefícios da oração: \"O homem é um pobre, que tudo precisa pedir a Deus\".<a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">[45]</a> \"Quantas almas podemos converter com nossas orações!\"<a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">[46]</a> E repetia: \"A oração, eis toda a felicidade do homem sobre a terra\". <a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">[47]</a> Esta felicidade, gozou-a ele; longamente, enquanto o seu olhar iluminado pela fé contemplava os mistérios divinos e, pela adoração do Verbo encarnado elevava sua alma simples e pura para a Santíssima Trindade, supremo objetivo do seu amor. E os peregrinos, que enchiam a igreja de Ars, compreendiam que o humilde padre lhes confiava alguma coisa do segredo da sua vida interior por esta exclamação freqüente, que lhe era tão querida: \"Ser amado por Deus, estar unido a Deus, viver na presença de Deus, viver para Deus: oh! que bela vida e que bela morte!\" <a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">[48]</a></p>",
            "<p><i><b>O padre é, antes de tudo, um homem de oração</b></i></p>",
            "<p>26. Nós desejaríamos, veneráveis irmãos, que todos os padres das vossas dioceses se deixassem convencer, pelo testemunho do santo cura d'Ars, da necessidade de serem homens de oração e da possibilidade de o serem, qualquer que seja a sobrecarga por vezes extrema dos trabalhos do seu ministério. Mas para isso ‚ necessária uma fé viva, como a que animava João Maria Vianney e o fazia realizar maravilhas. \"Que fé! - exclamava um dos seus colegas. Chegaria para enriquecer uma diocese inteira!\"<a href=\"#_ftn49\" name=\"_ftnref49\" title=\"\">[49]</a></p>",
            "<p>27. Esta fidelidade à oração é, aliás, para o padre um dever de piedade pessoal, da qual a sabedoria da Igreja salientou muitos pontos importantes, como a oração mental cotidiana, a visita ao Santíssimo Sacramento o terço e o exame de consciência.<a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">[50]</a> É mesmo uma obrigação estrita contraída para com a Igreja, quando se trata da recitação diária do ofício divino.<a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">[51]</a> Talvez por terem esquecido algumas destas prescrições, certos membros do clero se foram entregando, pouco a pouco, à instabilidade exterior, ao empobrecimento interior, ficando expostos um dia, sem defesa, às tentações desta vida terrena. Pelo contrário, \"trabalhando sem cessar pelo bem das almas, João M. Vianney não abandonava a sua. Trabalhava estrenuamente na própria santificação, para ficar assim mais apto a levar os outros a ela\". <a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">[52]</a> Com s. Pio X, \"consideremos pois como certo e estabelecido que o padre, para ocupar dignamente o seu lugar e cumprir o seu dever, deve consagrar-se antes de tudo à oração... Mais do que qualquer outra pessoa, deve obedecer ao preceito de Cristo: é preciso orar sempre; preceito que s. Paulo recomenda com insistência: 'perseverai na oração, com vigilância e na ação de graças... Rezai sem cessar\"'.<a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">[53]</a> E, de boa vontade, ao terminar este ponto, nós evocamos a palavra de ordem que o nosso predecessor imediato dava aos padres, desde o começo do seu pontificado: \"Orai, orai cada vez mais e com maior insistência!\" <a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">[54]</a></p>",
            "<p><i><b>A piedade eucarística do santo cura d'Ars</b></i></p>",
            "<p>28. A oração do cura d'Ars, que passou por assim dizer os trinta últimos anos de vida na igreja onde o retinham os seus inúmeros penitentes, era sobretudo uma oração eucarística. A sua devoção para com nosso Senhor, presente no Santíssimo Sacramento do altar, era verdadeiramente extraordinária. \"Está ali - dizia - aquele que tanto nos ama; por que nós não havemos de amá-lo?\" <a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">[55]</a> E, por certo, ele amava-o e sentia-se como que irresistivelmente atraído para o sacrário. Explicava ele aos seus paroquianos: \"Para bem rezar não há necessidade de falar tanto! Sabemos pela fé que Deus está ali, no sacrário; abrimos-lhe o nosso coração e sentimo-nos felizes por ser admitidos à sua presença. É a melhor maneira de rezar\". <a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">[56]</a> Não perdia ocasião de inculcar aos fiéis o respeito e o amor à divina presença na Eucaristia, convidando-os a aproximarem-se com freqüência da Sagrada mesa; e dava-lhes exemplo desta profunda piedade: \"Para se convencerem disso, referiram as testemunhas, bastaria vê-lo celebrando a missa, e fazendo a genuflexão ao passar diante do sacrário\". <a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">[57]</a></p>",
            "<p><i><b>Importância da Eucaristia na vida do padre</b></i></p>",
            "<p>29. \"O exemplo admirável do santo cura d'Ars conserva ainda hoje todo o seu valor\", atesta Pio XII. <a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">[58]</a> Nada poderá substituir na vida de um padre a oração silenciosa e prolongada diante do altar. A adoração de Jesus, nosso Deus, a ação de graças, a reparação pelas nossas próprias faltas e pelas dos homens, a súplica por tantas intenções que lhe são confiadas, elevam este padre ao máximo de amor para com o divino Mestre a quem prometeu fidelidade e para com os homens que confiam no seu zelo pastoral. E pela prática deste culto, esclarecido e fervoroso para com a Eucaristia, que um padre aumenta a sua vida espiritual e se preparam as energias missionárias dos mais valorosos apóstolos.</p>",
            "<p>30. Acrescente-se o beneficio que daí resulta para os fiéis, testemunhas desta piedade dos seus padres e atraídos pelo seu exemplo. Dizia Pio XII ao clero de Roma: \"Se vós quiserdes que os fiéis orem com devoção dai-lhes vós o exemplo, na igreja, fazendo as orações na sua presença. Um padre ajoelhado diante do sacrário, numa atitude exterior respeitosa e em profundo recolhimento, é para o povo objeto de educação, um aviso, um convite à emulação na prece\".<a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">[59]</a> Foi esta, por excelência, a arma apostólica do jovem cura d'Ars; não duvidemos do seu valor em todas as circunstâncias.</p>",
            "<p><i><b>O sacerdócio e o sacrifício da missa</b></i></p>",
            "<p>31. Nunca devemos esquecer que a oração eucarística, no verdadeiro sentido da palavra, é o santo sacrifício da missa. Convém, veneráveis irmãos, insistir especialmente neste ponto, já que é um dos aspectos essenciais na vida sacerdotal.</p>",
            "<p>32. Não é nossa intenção renovar aqui o exposto na doutrina tradicional da Igreja sobre o sacerdócio e o sacrifício eucarístico; os nossos predecessores, Pio XI e Pio XII, de feliz memória, em documentos magistrais, recordaram tão claramente este ensinamento, que nós nos limitaremos a exortar-vos a torná-lo amplamente conhecido dos padres e dos fiéis que vos estão confiados. Dissipar-se-ão incertezas e ousadias de pensamento que, por vezes, se têm manifestado a este respeito.</p>",
            "<p>33. Mas é bom mostrar nesta Encíclica em que sentido profundo o santo cura d'Ars, heroicamente fiel aos deveres do seu ministério, mereceu na verdade ser proposto como exemplo aos pastores de almas e proclamado seu celeste padroeiro. Com efeito, se é verdade que o padre recebeu o caráter da ordem para o serviço do altar e começou o exercício do seu sacerdócio com o sacrifício eucarístico, este não deixará de ser, durante toda a vida, a base da sua ação apostólica e da sua santificação pessoal. E foi este, precisamente, o caso de s. João Maria Vianney.</p>",
            "<p>34. Que é, pois, o apostolado do padre, considerado na sua ação essencial, se não congregar, onde quer que viva a Igreja, em volta do altar, o povo regenerado pelo santo batismo e purificado dos seus pecados? É então que o padre, pelos poderes que só ele recebeu, oferece o divino sacrifício onde o próprio Jesus renova a imolação única realizada no Calvário para redenção do mundo e glorificação do Pai; ‚ ali que os cristãos reunidos oferecem ao Pai celeste a Vítima divina por meio do padre e se aprestam a imolar-se eles mesmos como \"hóstias vivas, santas, agradáveis a Deus\" (<em>Rm</em> 12,1). É ali que o povo de Deus, iluminado pela pregação da fé, e alimentado com o Corpo de Cristo, encontra a sua vida, o seu crescimento e, se lhe é necessário, reforça a sua unidade; é ali, numa palavra, que, de geração em geração, em toda a parte, cresce espiritualmente o Corpo místico de Cristo, que é a Igreja.</p>",
            "<p>35. A este respeito, o santo cura d'Ars, de dia para dia, cada vez mais se foi empenhando no ensino da fé e na purificação das consciências e, portanto, todos os atos do seu ministério convergiam para o altar. Uma vida assim não pode deixar de ser considerada eminentemente sacerdotal e pastoral. Sem dúvida, em Ars, os pecadores acorriam numerosíssimos à Igreja, atraídos pela fama de santidade do pastor, ao passo que tantos padres têm de consagrar longos e laboriosos esforços para reunir o povo que lhes está comado e, à maneira de missionários, ensinar os primeiros elementos da doutrina cristã. Mas estes trabalhos apostólicos, tão necessários e por vezes tão difíceis, não podem fazer esquecer aos homens de Deus o fim para o qual devem continuamente tender e que o cura d'Ars atingiu quando, na sua humilde igreja de aldeia, se consagrava às tarefas essenciais da ação pastoral.</p>",
            "<p><i><b>A missa, fonte primária da santificação pessoal do padre</b></i></p>",
            "<p>36. Mas há mais. E toda a santificação pessoal do padre que deve modelar-se sobre o sacrifício que ele celebra, segundo o incitamento do Pontifical romano. \"Sede conscientes do que fazeis, imitai o que tratais\". Demos aqui a palavra ao nosso imediato predecessor, na sua exortação apostólica <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\">Menti Nostrae</a></i>: \"Assim como toda a vida do Salvador foi votada ao sacrifício de si mesmo, assim também toda a vida do padre, que deve reproduzir em si a imagem de Cristo, deve ser com ele, nele e por ele, um sacrifício agradável... O padre não se contentará com celebrar o sacrifício eucarístico, mas deverá vivê-lo profundamente. Assim, colherá nele a força sobrenatural que o transformará completamente e o fará participar da vida de expiação do próprio Redentor\".<a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">[60]</a> E o mesmo Pontífice conclui: \"É pois uma obrigação para o padre reproduzir na sua alma o que se passa no altar e, visto que Jesus se imola, assim também o seu ministro deve imolar-se com ele; já que Jesus expia os pecados dos homens, o padre alcançará a sua própria purificação e a dos outros, seguindo a via árdua da ascese cristã\". <a href=\"#_ftn61\" name=\"_ftnref61\" title=\"\">[61]</a></p>",
            "<p>37. É esta elevada doutrina que a Igreja tem em vista, ao convidar seus ministros a uma vida de ascese e ao recomendar-lhes a celebração com profunda piedade do sacrifício eucarístico. Não será talvez por não terem compreendido bem o laço íntimo, e como que recíproco, que une o dom cotidiano de si mesmos à oblação da missa, que certos padres, pouco a pouco, chegaram a perder o primeiro amor da sua ordenação? Era esta a experiência adquirida pelo cura d'Ars que assim a exprimia: \"A causa do relaxamento do padre é não prestar atenção à missa\". E o Santo, que tinha o \"hábito heróico de oferecer-se em sacrifício pelos pecadores\", <a href=\"#_ftn62\" name=\"_ftnref62\" title=\"\">[62]</a> derramava abundantes lágrimas \"ao pensar na infelicidade dos padres que não correspondem à santidade da sua vocação\".<a href=\"#_ftn63\" name=\"_ftnref63\" title=\"\">[63]</a></p>",
            "<p>38. Com paternal afeto pedimos aos nossos queridos padres que se examinem periodicamente sobre a forma como celebram os santos mistérios e, especialmente, sobre as disposições espirituais com que sobem ao altar e os frutos que se esforçam por tirar. O centenário deste padre admirável que, \"na consolação e felicidade de celebrar a santa missa\" <a href=\"#_ftn64\" name=\"_ftnref64\" title=\"\">[64]</a> encontrava a coragem do seu próprio sacrifício, a isso os convida: temos íntima confiança que a sua intercessão lhes alcançará abundantes graças de luz e de força. </p>"
        ]
    },
    "III. ZELO PASTORAL": {
        "subtitle": "",
        "content": [
            "<p><i><b>O santo cura d'Ars modelo de zelo apostólico</b></i></p>",
            "<p>39. Esta vida de ascese e de oração, cujos exemplos acabamos de expor, mostra claramente o segredo do zelo pastoral de s. João Maria Vianney e da extraordinária eficácia sobrenatural do seu ministério. Escrevia o nosso predecessor, de feliz memória, Pio XII: \"Que o padre se lembre que o altíssimo ministério que lhe foi confiado será tanto mais fecundo quanto mais estreitamente estiver unido com Cristo e se deixar guiar pelo seu espírito\".<a href=\"#_ftn65\" name=\"_ftnref65\" title=\"\">[65]</a> A vida do cura d'Ars confirma, uma vez mais, esta grande lei de todo o apostolado, fundada na própria palavra de Jesus: \"Sem mim, nada podeis fazer \" (<em>Jo</em> 15,5).</p>",
            "<p>40. Sem dúvida, não se trata aqui de relembrar a admirável história deste humilde pároco de aldeia, cujo confessionário foi, durante trinta anos, assediado por multidões tão numerosas que certos espíritos fortes da época ousaram acusá-lo de \"perturbar o século XIX\",<a href=\"#_ftn66\" name=\"_ftnref66\" title=\"\">[66]</a> nem de tratar de todos os métodos de apostolado, com que ele se desempenhava do seu ofício e que nem sempre se podem aplicar em nossos dias. Basta-nos lembrar, sobre este ponto, que o Santo foi no seu tempo um modelo de zelo pastoral nesta aldeia de França, onde a fé e os costumes se ressentiam ainda dos abalos da Revolução. \"Não há muito amor de Deus nessa paróquia, tereis vós de o despertar\"<a href=\"#_ftn67\" name=\"_ftnref67\" title=\"\">[67]</a> lhe disseram quando para lá o mandaram. Apóstolo infatigável, hábil e sagaz para conquistar a juventude e santificar os lares, atento às necessidades humanas das suas ovelhas, próximo da sua vida, trabalhando sem descanso por estabelecer escolas cristãs e promover missões paroquiais, ele foi na verdade, para o seu pequenino rebanho, o bom pastor, que conhece suas ovelhas e as livra dos perigos e conduz com fortaleza e suavidade. Sem dar por isso, não fazia ele seu próprio elogio nesta apóstrofe de um dos seus sermões: \"Um bom pastor, um pastor segundo o coração de Deus: eis o maior tesouro que Deus pode conceder a uma paróquia\"?<a href=\"#_ftn68\" name=\"_ftnref68\" title=\"\">[68]</a></p>",
            "<p>41. O exemplo do cura d'Ars conserva, na verdade, um valor permanente e universal sobre três pontos essenciais, que nos apraz, veneráveis irmãos, propor à vossa consideração.</p>",
            "<p><i><b>Sentido apurado das suas responsabilidades pastorais</b></i></p>",
            "<p>42. O que em primeiro lugar impressiona é o sentido apurado que ele tinha das suas responsabilidades pastorais. A humildade e o conhecimento sobrenatural do valor das almas fizeram-no levar com receio o ônus de pároco. \"Meu amigo - confiava ele a um colega -, não sabeis o que é passar duma paróquia para o tribunal de Deus!\"<a href=\"#_ftn69\" name=\"_ftnref69\" title=\"\">[69]</a> Todos sabemos o desejo, que durante muito tempo o atormentou, de fugir para um lugar retirado para aí \"chorar a sua pobre vida\", e como a obediência e o zelo das almas o reconduziram sempre ao seu posto.</p>",
            "<p>43. Mas se, em certas horas, ele se sentiu assim acabrunhado pelo seu cargo excepcionalmente pesado, é precisamente porque tinha uma concepção heróica do seu dever e das suas responsabilidades de pastor. Com efeito, nos primeiros anos de seu ofício paroquial elevava ao céus a prece suplicante: \"Meu Deus, concedei-me a conversão da minha paróquia, sujeito-me a sofrer o que quiserdes, durante toda a minha vida!\"<a href=\"#_ftn70\" name=\"_ftnref70\" title=\"\">[70]</a>  E obteve do céu essa conversão. Mas, mais tarde, confessava: \"Quando vim para Ars, se tivesse previsto os sofrimentos que lá me esperavam, teria morrido imediatamente, de medo?\"<a href=\"#_ftn71\" name=\"_ftnref71\" title=\"\">[71]</a> A exemplo dos apóstolos de todos os tempos, ele via na cruz o grande meio sobrenatural de cooperar na salvação das almas que lhe estavam confiadas. Por elas, sofria, sem se queixar, calúnias, incompreensões e contradições; por elas, aceitou o verdadeiro martírio físico e moral de uma presença quase ininterrupta no confessionário, todos os dias, durante trinta anos; por elas, lutou como atleta do Senhor contra os poderes infernais; por elas, mortificou seu corpo. E é conhecida a sua resposta a um colega que se queixava da pouca eficácia do seu ministério: \"Rezastes, chorastes, gemestes, suspirastes. Mas porventura jejuastes, fizestes vigílias, dormistes sobre o chão duro, fizestes penitências corporais? Enquanto não o fizerdes, não julgueis que fizestes tudo!\"<a href=\"#_ftn72\" name=\"_ftnref72\" title=\"\">[72]</a></p>",
            "<p>44. Dirigimo-nos a todos os padres, que têm cura de almas e incitamo-los a entender a força ínsita nessas graves palavras! Examine cada um, segundo a prudência sobrenatural que sempre deve regular nossas ações, a sua vida, e veja se é tal como a exige a solicitude pastoral do povo que lhe está confiado. Sem nunca duvidar da misericórdia divina que vem em auxílio da nossa fraqueza, e pondo os olhos em s. João Maria Vianney, como num espelho, considere, a responsabilidade do cargo que assumiu. \"O grande mal para nós, párocos, deplorava o Santo, é que a alma se deixe entibiar\". Considerava isso um estado perigoso do pastor a quem não impressiona ver tantas ovelhas que lhe estão confiadas vivendo na sordidez do pecado. E, para melhor entender ainda os ensinamentos do cura d'Ars, que \"estava convencido que, para fazer bem aos homens, é preciso amá-los\",<a href=\"#_ftn73\" name=\"_ftnref73\" title=\"\">[73]</a> examine-se cada um sobre a caridade que o anima para com aqueles que Deus confiou aos seus cuidados e pelos quais Cristo morreu!</p>",
            "<p>45. É certo que a liberdade dos homens, ou determinados acontecimentos independentes da sua vontade, podem por vezes opor-se aos esforços dos maiores santos. Mas o padre nem por isso deve deixar de se lembrar que, segundo os insondáveis desígnios da divina Providência, a sorte de muitas almas está ligada ao seu zelo pastoral e ao exemplo da sua vida. Não será este pensamento de tal natureza que provoque nos obreiros de Cristo, que são tíbios, uma salutar inquietação e desperte nos fervorosos um zelo mais ardente?</p>",
            "<p><i><b>Pregador e catequista infatigável</b></i></p>",
            "<p>46. \"Sempre pronto a corresponder às necessidades das almas\",<a href=\"#_ftn74\" name=\"_ftnref74\" title=\"\">[74]</a> João Maria Vianney, como bom pastor, primou em procurar-lhes com abundância o alimento primordial da verdade religiosa. Durante toda a sua vida, foi pregador e catequista.</p>",
            "<p>47. Conhece-se o trabalho solícito e perseverante a que se obrigou para bem cumprir este dom do seu cargo, \"primeiro e máximo dever\", segundo o Concílio de Trento. Seus estudos, tardiamente feitos, foram laboriosos, e os sermões custaram-lhe no começo não poucas vigílias. Mas que exemplo para os ministros da palavras de Deus! Alguns não hesitam em desculpar, sem razão, a falta de zelo nos estudos, invocando a pouca erudição do Santo. Deveriam antes imitar a coragem com que se tornou apto para tão grande ministério, segundo a medida dos dons que lhe foram repartidos, estes, aliás, não eram tão poucos como por vezes se afirma, porque \"tinha uma inteligência límpida e clara\".<a href=\"#_ftn75\" name=\"_ftnref75\" title=\"\">[75]</a></p>",
            "<p>48. Em todo o caso, cada padre tem o dever de adquirir e desenvolver os conhecimentos gerais e a cultura teológica proporcionada às suas aptidões e funções. E praza a Deus que os pastores de almas façam sempre tanto como fez o cura d'Ars para desenvolver a capacidade da sua inteligência e fortalecer a memória com o exercício, sobretudo para tirar a iluminação do melhor de todos os livros que é a cruz de Cristo! O seu bispo dizia dele a alguns dos seus detratores: \"Não sei se é instruído, mas o que é certo é que brilha com luz do céu\".<a href=\"#_ftn76\" name=\"_ftnref76\" title=\"\">[76]</a></p>",
            "<p>49. Foi com toda a razão que o nosso predecessor de feliz memória, Pio XII, não hesitou em apresentar como modelo aos pregadores da cidade eterna o humilde pároco de aldeia. \"O santo cura d'Ars não tinha, por certo, o gênio natural dum P. Ségneri ou dum Benigno Bossuet; mas a convicção viva, clara e profunda, de que estava animado, vibrava na sua palavra, brilhava nos seus olhos, sugeria à sua imaginação e sensibilidade idéias, imagens, comparações justas, apropriadas, deliciosas, que teriam encantado um s. Francisco de Sales. Tais pregadores conquistam o auditório. Àquele que está cheio de Cristo não será difícil conquistar os outros para Cristo\".(77) Estas palavras descrevem à maravilha o cura d'Ars, catequista e pregador. Quando, no fim da vida com a voz enfraquecida, já não se podia fazer ouvir por todo o auditório, era ainda pelo olhar de fogo, pelas lágrimas, pelos gemidos de amor de Deus ou pela expressão de dor ao simples pensamento do pecado, que convertia os fiéis atraídos para junto da sua cátedra. Com efeito, quem não ficará impressionado pelo testemunho duma vida tão inteiramente votada ao amor de Cristo?</p>",
            "<p>50. Até à santa morte, s. João Maria Vianney conservou-se assim fiel à missão de instruir o povo e os peregrinos que enchiam a sua igreja, a denunciar \"a tempo e fora de tempo\" (2 Tm 4,2), o mal sob todas as formas, sobretudo a elevar as almas para Deus, porque \"preferia antes mostrar o lado atraente da virtude, do que a fealdade do vício\".<a href=\"#_ftn78\" name=\"_ftnref78\" title=\"\">[78]</a> Este humilde padre tinha, com efeito, compreendido em alto grau a dignidade e a grandeza do ministério da Palavra de Deus: \"Nosso Senhor, que é a própria Verdade - dizia ele - não faz menos caso da sua Palavra do que do seu corpo\".</p>",
            "<p>51. Compreende-se assim a alegria dos nossos predecessores, oferecendo este pastor de almas como modelo aos padres, porque é de suma importância que o clero seja, em toda a parte e em todos os tempos, fiel ao seu dever de ensinar. Dizia a este propósito s. Pio X: \"Importa pôr em relevo, e com insistência, este ponto essencial: um padre, seja quem for, não tem missão mais importante, nem mais estrita obrigação\".<a href=\"#_ftn79\" name=\"_ftnref79\" title=\"\">[79]</a> Este vibrante apelo, constantemente renovado pelos nossos predecessores, e de que se faz eco o Direito Canônico, <a href=\"#_ftn80\" name=\"_ftnref80\" title=\"\">[80]</a> nós vo-lo dirigimos, veneráveis irmãos, neste ano centenário do santo catequista e pregador de Ars. Encorajamos as tentativas feitas com prudência, sob a vossa orientação, em vários países, para melhorar as condições do ensino religioso dos jovens e dos adultos, nas suas diversas formas e tendo em conta os diferentes ambientes. Mas, por muito úteis que sejam tais trabalhos, Deus faz-nos lembrar, neste centenário do cura d'Ars, o irresistível poder apostólico de um padre que, tanto pela sua própria vida como pelas suas palavras, presta homenagem a Cristo crucificado não com \"a persuasiva linguagem da sabedoria, mas com uma demonstração do poder do Espírito\" (l Cor 2,4).</p>",
            "<p><i><b>Incansável apóstolo do confessionário</b></i></p>",
            "<p>52. Por último, resta-nos evocar na vida de s. João Maria Vianney este aspecto do ministério pastoral, que para ele, durante muitos anos de sua vida, foi como um longo martírio e fica para sempre ligado à sua memória: a administração do sacramento da penitência, que dele recebeu singular brilho e produziu os mais abundantes e salutares frutos. \"Em média, cada dia, passava quinze horas no confessionário. Este labor cotidiano começava de madrugada e só acabava à noite\".<a href=\"#_ftn81\" name=\"_ftnref81\" title=\"\">[81]</a> E quando caiu esgotado, cinco dias antes de morrer, os últimos penitentes aglomeravam-se à cabeceira do moribundo. Calculou-se que no final da vida, o número anual dos peregrinos atingisse oitenta mil. <a href=\"#_ftn82\" name=\"_ftnref82\" title=\"\">[82]</a></p>",
            "<p>53. Dificilmente se podem imaginar as contrariedades e os sofrimentos físicos destas intermináveis horas no confessionário, para um homem já esgotado pelos jejuns, macerações, enfermidades, e falta de sono... Mas, acima de tudo, ele sentia-se como moralmente esmagado pela dor. Escutai a sua lamentação: \"Ofende-se tanto a Deus, que quase nos sentimos tentados a pedir o fim do mundo!..É preciso vir a Ars para se saber o que é o pecado e a sua multidão quase infinita... Não se sabe o que se deve fazer: só se pode chorar e rezar\". O santo esquecia-se de acrescentar que tomava também sobre si uma parte da expiação: \"Pela minha parte - contava ele a quem lhe pedia conselho - dou-lhes uma penitência pequena e o resto faço-a eu por eles\".<a href=\"#_ftn83\" name=\"_ftnref83\" title=\"\">[83]</a></p>",
            "<p>54. Na verdade, o cura d'Ars não vivia senão para os \"pobres pecadores\", como ele dizia, na esperança de os ver converter-se e chorar. A sua conversão era \"o fim para o qual convergiam todos os seus pensamentos e a obra em que dispendia todo o tempo e todas as forças\".<a href=\"#_ftn84\" name=\"_ftnref84\" title=\"\">[84]</a> É que, com efeito, ele sabia, pela experiência do confessionário, toda a malícia do pecado e as suas horrorosas devastações no mundo das almas. Falou disso em termos terríveis: \"Se tivéssemos fé e víssemos uma alma em estado de pecado mortal, morreríamos de pavor!\"<a href=\"#_ftn85\" name=\"_ftnref85\" title=\"\">[85]</a></p>",
            "<p>55. Mas a acuidade da sua dor e a veemência da sua palavra provinham menos do receio das penas eternas que ameaçam o pecador endurecido, do que da emoção que sentia com o pensamento do amor divino ignorado e ofendido. Ante a obstinação do pecador e a sua ingratidão para com um Deus tão bom, as lágrimas brotavam-lhe dos olhos: \"Oh, meu amigo - dizia ele - eu choro, porque vós não chorais!\" <a href=\"#_ftn86\" name=\"_ftnref86\" title=\"\">[86]</a> Mas, pelo contrário, com que delicadeza e fervor ele fazia a esperança renascer nos corações arrependidos! Incansavelmente, tornava-se junto deles o ministro da misericórdia divina, que é, dizia ele, poderosa \"como uma torrente saída do leito, que arrasta os corações na sua passagem\"<a href=\"#_ftn87\" name=\"_ftnref87\" title=\"\">[87]</a> e mais terna do que a solicitude de uma mãe, porque Deus é \"mais pronto em perdoar do que uma mãe em tirar seu filho do fogo\". <a href=\"#_ftn88\" name=\"_ftnref88\" title=\"\">[88]</a></p>",
            "<p>56. Seguindo o exemplo do santo cura d'Ars, os pastores de almas deverão tomar a peito consagrar-se, com competência e dedicação, a este ministério tão grave, porque é aí que, finalmente, a misericórdia divina triunfa da malícia dos homens e que o pecador ‚ reconciliado com Deus. Recordemos, igualmente, que nosso predecessor Pio XII condenou \"com palavras bem duras\" a opinião errônea segundo a qual não se deveria fazer tanto caso da confissão freqüente das faltas veniais: \"Para avançar com ardor crescente no caminho da virtude, recomendamos vivamente este piedoso costume da confissão freqüente, introduzido pela Igreja não sem a inspiração do Espírito Santo\". <a href=\"#_ftn89\" name=\"_ftnref89\" title=\"\">[89]</a> Enfim, ousamos esperar que os ministros do Senhor serão os primeiros a ser fiéis, segundo as prescrições canônicas, <a href=\"#_ftn90\" name=\"_ftnref90\" title=\"\">[90]</a> à  prática regular e fervorosa do sacramento da penitência, tão necessário à sua santificação, e que tomarão na maior conta as insistentes recomendações que, muitas vezes e com sofrimento, Pio XII lhes dirigiu com esta finalidade.<a href=\"#_ftn91\" name=\"_ftnref91\" title=\"\">[91]</a></p>",
            "<p><i><b>Conclusão</b></i></p>",
            "<p>57. Ao terminar esta carta, veneráveis irmãos, desejamos afirmar-vos a nossa viva esperança de que, pela graça de Deus, este centenário da morte do santo cura d'Ars despertará em todos os padres o desejo de cumprir mais generosamente o seu ministério e, sobretudo, este \"primeiro dever que é trabalhar na sua própria santificação\".<a href=\"#_ftn92\" name=\"_ftnref92\" title=\"\">[92]</a></p>",
            "<p>58. Quando, desde este cume do supremo Pontificado onde a Providência quis colocar-nos, consideramos a imensa ansiedade das almas, os graves problemas da evangelização em tantos países e as necessidades religiosas das populações cristãs, sempre e por toda a parte se apresenta diante dos nossos olhos a imagem do padre. Sem ele, sem a sua ação cotidiana, que seria das iniciativas mesmo as mais apropriadas às necessidades do momento? Que fariam mesmo os mais generosos apóstolos leigos?</p>",
            "<p><i><b>Exortações</b></i></p>",
            "<p>59. É a esses padres tão amados e sobre os quais se fundam tantas esperanças de progresso na Igreja, que ousamos pedir, em nome de Cristo Jesus, inteira fidelidade às exigências espirituais da sua vocação sacerdotal. Estas palavras cheias de sabedoria de s. Pio X realçam o nosso apelo: \"Para fazer reinar Jesus Cristo no mundo, nada é mais necessário do que um clero santo, que seja, com o exemplo, com a palavra e com a ciência, guia dos fiéis\".<a href=\"#_ftn93\" name=\"_ftnref93\" title=\"\">[93]</a> Quase o mesmo dizia s. João Maria Vianney ao seu bispo: \"Se quiserdes converter a vossa diocese, será preciso tornar santos todos os vossos párocos!\".</p>",
            "<p>60. A vós, veneráveis irmãos, que tendes a responsabilidade da santificação dos vossos padres, recomendamo-vos que os ajudeis nas dificuldades, por vezes graves, da sua vida pessoal ou do seu ministério. Quanto pode fazer um Bispo que ama os seus padres e ganhou a sua confiança, que os conhece, segue de perto e guia com autoridade firme e sempre paternal! Se vos pertence a solicitude de todas a diocese, vivei em primeiro lugar e com solicitude paternal para esses homens que colaboram tão estreitamente convosco e aos quais vos unem laços tão sagrados.</p>",
            "<p>61. Igualmente pedimos a todos os fiéis, neste ano centenário, que rezem pelos padres e contribuam, pela sua parte, para a sua santificação. Hoje, os cristãos fervorosos esperam muito do padre. Querem ver nele, neste mundo onde triunfa com freqüência o poderio do dinheiro, a sedução dos sentidos, o prestígio da técnica, um testemunho do Deus invisível, um homem de fé, esquecido de si mesmo e cheio de caridade. Saibam esses cristãos que podem contribuir muito para que seus padres sejam fiéis a tão grande ideal, por um respeito religioso do seu caráter sacerdotal, uma compreensão mais exata da sua tarefa pastoral e das suas dificuldades, uma colaboração mais ativa no seu apostolado.</p>",
            "<p>62. O nosso olhar paternal não pode deixar de voltar-se, cheio de afeição e esperança, para a juventude. \"A colheita é grande, mas poucos os operários! (<em>Mt</em> 9,37). Em tantas regiões, os apóstolos, gastos pelo trabalho, esperam ansiosamente os que hão de rendê-los! Povos inteiros sofrem duma fome espiritual ainda mais grave do que a do corpo; quem lhes levará o alimento celeste da verdade e da vida? Esperamos firmemente que a juventude deste século não será menos generosa em corresponder ao apelo do Mestre do que a dos tempos passados.</p>",
            "<p>63. Por certo, a condição do padre é muitas vezes difícil. Não é para admirar que seja o primeiro alvo visado pelos inimigos da Igreja, porque, dizia o cura d'Ars, quando se quer destruir a religião, começa-se por atacar o padre.</p>",
            "<p>64. Mas, não obstante estas gravíssimas dificuldades, que ninguém duvide da felicidade profunda que é partilhar do padre fervoroso, chamado pelo Salvador Jesus a colaborar na mais santa das obras, a da redenção das almas e do crescimento do corpo místico de Cristo. Famílias cristãs, pesai as vossas responsabilidades e dai vossos filhos, com alegria e gratidão, ao serviço da Igreja.</p>",
            "<p>65. Não pretendemos desenvolver aqui este apelo, que é também o vosso, veneráveis irmãos. Mas estamos certos de que compreendereis e partilhareis a ansiedade do nosso coração e todo o poder de convicção que desejaríamos pôr nestas poucas palavras. É a s. João Maria Vianney que confiamos esta causa tão grave e da qual depende o futuro de tantos milhares de almas!</p>",
            "<p><i><b>Oração e bênção</b></i></p>",
            "<p>66. Para a Virgem Imaculada volvemos agora os nossos olhares. Pouco antes de o cura d'Ars acabar a sua longa carreira, cheia de merecimentos, ela apareceu numa outra região de França a uma donzela humilde e pura, para lhe comunicar uma mensagem de oração e de penitência, cuja imensa repercussão espiritual ‚ bem conhecida desde há um século. Na verdade, a existência do santo padre, cuja memória estamos celebrando, era antecipadamente uma viva ilustração das grandes verdades sobrenaturais confiadas à vidente de Massabielle! Ele próprio tinha pela Imaculada Conceição da Santíssima Virgem uma viva devoção, ele que, em 1836, consagrara a sua paróquia a Maria concebida sem pecado, devia acolher com tanta fé e alegria a definição dogmática de 1854. <a href=\"#_ftn94\" name=\"_ftnref94\" title=\"\">[94]</a></p>",
            "<p>67. Desta forma, comprazemo-nos em unir no pensamento e na nossa gratidão para com Deus estes dois centenários, de Lourdes e de Ars, que se sucederam providencialmente e honraram grandemente a nação tão querida ao nosso coração, à qual pertencem estes lugares tão santos. Lembrado de tantos benefícios obtidos e na esperança de novas graças, faremos nossa a invocação mariana, que era familiar ao santo cura d'Ars: \"Bendita seja a santíssima imaculada conceição da bem-aventurada Virgem Maria, Mãe de Deus! Que todas as nações glorifiquem, que toda a terra invoque e bendiga o vosso Coração Imaculado!\". <a href=\"#_ftn95\" name=\"_ftnref95\" title=\"\">[95]</a></p>",
            "<p>68. Com a mais viva esperança de que este centenário da morte de s. João Maria Vianney possa despertar, em todo o mundo, uma renovação de fervor nos padres e nos jovens chamados ao sacerdócio, e também que possa suscitar por parte de todos os fiéis uma atenção maior e mais ativa para os problemas da vida e do ministério dos padres, nós de todo o coração concedemos a todos, e em primeiro lugar a vós, veneráveis irmãos, como penhor das graças celestes e da nossa benevolência, a bênção apostólica.</p>",
            "<p><i>Dada em Roma, junto de S. Pedro, no dia 1° de agosto do ano de 1959, ano I do nosso Pontificado.</i></p>",
            "<p align=\"center\"><b>JOÃO PP. XXIII</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><b>Notas</b></p>",
            "<p><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> <i>AAS</i> 17(1925), p. 224.</p>",
            "<p><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> Carta Apost. <i> <a href=\"/content/pius-xi/la/apost_letters/documents/hf_p-xi_apl_19290423_anno-iubilari.html\">Anno Iubilari</a>;</i> <i> AAS</i> 21(1929), p. 313.</p>",
            "<p><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i>Acta Pii X</i>, IV, pp. 237-264.</p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>AAS</i> 28 (1936), pp. 5-53.</p>",
            "<p><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>AAS</i> 42 (1950), pp. 357-702.</p>",
            "<p><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>AAS</i> 46 (1954), pp. 313-317, e 666-677.</p>",
            "<p><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> Cf. <em>AAS</em> 50 (1958), pp. 966-967; <i> L'Osservatore Romano</i>, 17 outubro 1958.</p>",
            "<p><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <i>Pontificale Rom</i>.; cf. Jo 15,15.</p>",
            "<p><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> Exort. <a href=\"/content/pius-x/la/apost_exhortations/documents/hf_p-x_exh_19080804_haerent-animo.html\">  <i>Haerent animo</i></a>: Acta Pii X, IV, p. 238.</p>",
            "<p><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i>Oração da Missa</i>, na festa de S. J. M. Vianney</p>",
            "<p><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> Cf. Archiv. Secr, Vat., Congr. SS. Rituum, <i>Processus</i>, t. 227, p.196.</p>",
            "<p><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> Alloc. <em>Annus sacer</em>; <i> AAS</i> 43(1951), p. 29.</p>",
            "<p><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> <i>Ibid</i>.</p>",
            "<p><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> S. Tomás, <i> Sum. Th.</i> II-II, q.184, a. 8, in c.</p>",
            "<p><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> Cf. Pio XII, <i> Discurso</i> de 16 abril de 1953: <i> AAS</i> 45 (1953), p. 288.</p>",
            "<p><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> Cf. <i> Arch. Secret. Vat</i>., t. 227, p. 42.</p>",
            "<p><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> Cf. <i>Ibid</i>. t. 227, p.137.</p>",
            "<p><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> Cf. <i>Ibid</i>, t. 227, p. 92. </p>",
            "<p><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> Cf. <i>Ibid</i>. t. 3897, p. 510.</p>",
            "<p><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> Cf. <i>Ibid</i>, t. 227, p. 334.</p>",
            "<p><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> Cf. <i>Ibid</i>. t. 227, p. 305.</p>",
            "<p><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> Carta Enc. <i>Divini Redemptoris</i>; <i> AAS</i> 29 (1937), p. 99.</p>",
            "<p><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> Carta Enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19351220_ad-catholici-sacerdotii.html\">Ad Catholici Sacerdotii</a></i>; <i> AAS</i> 28 (193), p. 28.</p>",
            "<p><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i>CIC</i>., can.1473.</p>",
            "<p><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Cf. <i> Sermons du B. Jean B. M. Vianney</i>,1909, t, l, p. 364.</p>",
            "<p><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> Cf. Arch. Secret. Vat., t. 227, p. 91.</p>",
            "<p><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> <i>In Lucae Evangelium Expositio</i>, IV, in c.12; <i>PL</i>, 92, col. 494-495.</p>",
            "<p><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> Cf. Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\">Menti Nostrae</a></i>; <i> AAS</i> 42(1950), pp. 697-699.</p>",
            "<p><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> Cf. <i>Archiv. Secret. Vat</i>., t. 227, p. 91.</p>",
            "<p><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> <i>Summa theol</i>. II-II, q.184, a. 8, c.</p>",
            "<p><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> Exort. <a href=\"/content/pius-x/la/apost_exhortations/documents/hf_p-x_exh_19080804_haerent-animo.html\">  <i>Haerent animo</i></a>: Acta Pii X, IV, p. 260.</p>",
            "<p><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> <i>AAS</i> 46 (1954), pp.161-191.</p>",
            "<p><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> Cf. <i> Arch. Secret. Vat.</i> t. 3897, p. 536.</p>",
            "<p><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> Cf. Arch. Secr. Vat. t. 3897, p. 304.</p>",
            "<p><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> Carta Enc. <i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19351220_ad-catholici-sacerdotii.html\">Ad Catholici Sacerdotii</a></i>; <i> AAS</i> 28 (1936), p. 28.</p>",
            "<p><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> Cf. <i> Arch. Secr. Vat</i>, t. 227, p. 29.</p>",
            "<p><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> Cf. <i>Ibid</i>. t. 227, p. 74.</p>",
            "<p><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> Cf. <i>Ibid</i>. t. 227, p. 39.</p>",
            "<p><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> Cf. <i>Ibid</i>, t. 3895, p.153.</p>",
            "<p><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> Exort.<em><a href=\"/content/pius-xii/la/apost_exhortations/documents/hf_p-xii_exh_19480628_in-auspicando-super.html\"> In auspicando</a></em>: AAS 40 (1948), p. 375.</p>",
            "<p><a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">[41]</a> Cf. <i> Arch. Secret. Vat</i>. t. 227, p.136.</p>",
            "<p><a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">[42]</a> Cf. <i>Ibid</i>, t. 227, p. 33.</p>",
            "<p><a href=\"#_ftnref4\" name=\"_ftn43\" title=\"\">[43]</a> Pio XII, Discurso de 11 de janeiro de 1953: <i> Discorsi e Radiomessagi </i> di S. S. Pio XII, t. 14, p. 452.</p>",
            "<p><a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">[44]</a> Cf. <i> Arch. Secret. Vat</i>. t. 227, p.131.</p>",
            "<p><a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">[45]</a> Cf. <i>Ibid</i>. t. 227, p.1100.</p>",
            "<p><a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">[46]</a> Cf. <i>Ibid</i>. t. 227, p. 54.</p>",
            "<p><a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">[47]</a> Cf. <i>Ibid</i>. t. 227, p. 45.</p>",
            "<p><a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">[48]</a> Cf. <i>Ibid</i>. t. 227, p. 29.</p>",
            "<p><a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">[49]</a> Cf. <i>Ibid</i>, t. 227, p. 976.</p>",
            "<p><a href=\"#_ftnref50\" name=\"_ftn50\" title=\"\">[50]</a> <i>CIC</i>., cân.125.</p>",
            "<p><a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">[51]</a> <i>Ibid</i>. cân.135.</p>",
            "<p><a href=\"#_ftnref52\" name=\"_ftn52\" title=\"\">[52]</a> Cf. Arch. Secret. Vat. t. 227, p. 36.</p>",
            "<p><a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">[53]</a> Exort. <a href=\"/content/pius-x/la/apost_exhortations/documents/hf_p-x_exh_19080804_haerent-animo.html\">  <i>Haerent animo</i></a>: Acta Pii X, IV, pp. 248-249.</p>",
            "<p><a href=\"#_ftnref54\" name=\"_ftn54\" title=\"\">[54]</a> <a href=\"/content/pius-xii/la/speeches/1939/documents/hf_p-xii_spe_19390624_alunni-istituti-ecclesiastici.html\"> <i>Discurso</i> de 24 de junho de 1939</a>; <i> AAS</i> 31(1939), p. 249.</p>",
            "<p><a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">[55]</a> Cf. <i> Arch. Secret. Vat.</i> t. 227, p.1103.</p>",
            "<p><a href=\"#_ftnref56\" name=\"_ftn56\" title=\"\">[56]</a> Cf.  <i>Ibid</i>., t. 227, p. 45.</p>",
            "<p><a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">[57]</a> Cf. <i>Ibid</i>., t. 227, p. 459.</p>",
            "<p><a href=\"#_ftnref58\" name=\"_ftn58\" title=\"\">[58]</a> Cf. <i> Nuntius scripto datus</i>, de 25 de junho de 1956: AAS 48 (1956), p. 579. </p>",
            "<p><a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">[59]</a> <i>Discurso</i> de 13 de março de 1943: <i>AAS</i> 35(1943), p.114-115.</p>",
            "<p><a href=\"#_ftnref60\" name=\"_ftn60\" title=\"\">[60]</a> Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\">Menti Nostrae</a></i>; <i> AAS</i> 42 (1950), p. 666-667.</p>",
            "<p><a href=\"#_ftnref61\" name=\"_ftn61\" title=\"\">[61]</a> Cf. <i>Ibid</i>. pp. 667-668.</p>",
            "<p><a href=\"#_ftnref62\" name=\"_ftn62\" title=\"\">[62]</a> Cf. <i> Arch. Secret. Vat</i>. t. 227, p. 319.</p>",
            "<p><a href=\"#_ftnref63\" name=\"_ftn63\" title=\"\">[63]</a> Cf. <i>Ibid</i>. t. 227, p. 47.</p>",
            "<p><a href=\"#_ftnref64\" name=\"_ftn64\" title=\"\">[64]</a> Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\">Menti Nostrae</a></i>; AAS 42 (1950), p. 667-668.</p>",
            "<p><a href=\"#_ftnref65\" name=\"_ftn65\" title=\"\">[65]</a> Cf. Ibid.: <i> AAS</i> 42(1950), p. 676.</p>",
            "<p><a href=\"#_ftnref66\" name=\"_ftn66\" title=\"\">[66]</a> Cf. <i> Arch. Secret. Vat.</i> t. 227, p. 629.</p>",
            "<p><a href=\"#_ftnref67\" name=\"_ftn67\" title=\"\">[67]</a> Cf. <i>Ibid</i>. t. 227, p.15.</p>",
            "<p><a href=\"#_ftnref68\" name=\"_ftn68\" title=\"\">[68]</a> Cf. <i>Sermons</i>, 1909. t. 2, p. 86.</p>",
            "<p><a href=\"#_ftnref69\" name=\"_ftn69\" title=\"\">[69]</a> Cf. <i> Arch. Secret. Vat</i>. t. 227, p.1210.</p>",
            "<p><a href=\"#_ftnref70\" name=\"_ftn70\" title=\"\">[70]</a> Cf. <i>Ibid</i>, t. 227, p. 53.</p>",
            "<p><a href=\"#_ftnref71\" name=\"_ftn71\" title=\"\">[71]</a> Cf. <i>Ibid</i>. t. 227, p. 991.</p>",
            "<p><a href=\"#_ftnref72\" name=\"_ftn72\" title=\"\">[72]</a> Cf. <i>Ibid</i>, t. 227, p. 53.</p>",
            "<p><a href=\"#_ftnref73\" name=\"_ftn73\" title=\"\">[73]</a> Cf. <i>Ibid</i>. t. 227, p.1102.</p>",
            "<p><a href=\"#_ftnref74\" name=\"_ftn74\" title=\"\">[74]</a> Cf. <i>Ibid</i>. t. 227, 580.</p>",
            "<p><a href=\"#_ftnref75\" name=\"_ftn75\" title=\"\">[75]</a> Cf. <i>Ibid</i>.. t. 3897, p. 444.</p>",
            "<p><a href=\"#_ftnref76\" name=\"_ftn76\" title=\"\">[76]</a> Cf. <i>Ibid</i>, t. 3897, p. 272.</p>",
            "<p><a href=\"#_ftnref77\" name=\"_ftn77\" title=\"\">[77]</a> Cf. <i> Discurso</i> de 16 de março de 1946: <i> AAS</i> 38 (1946), p.186.</p>",
            "<p><a href=\"#_ftnref78\" name=\"_ftn78\" title=\"\">[78]</a> Cf. Arch. Secret. Vat. t. 227, p.185.</p>",
            "<p><a href=\"#_ftnref79\" name=\"_ftn79\" title=\"\">[79]</a> Carta Enc. <i> Acerbo nimis</i>; Acta Pii X, II, p. 75.</p>",
            "<p><a href=\"#_ftnref80\" name=\"_ftn80\" title=\"\">[80]</a> <i>CIC</i>., cân.1330-1332.</p>",
            "<p><a href=\"#_ftnref81\" name=\"_ftn81\" title=\"\">[81]</a> Cf. <i> Arch. Secret. Vat</i>. t. 227, p.18.</p>",
            "<p><a href=\"#_ftnref82\" name=\"_ftn82\" title=\"\">[82]</a> Cf. <i>Ibid</i>.</p>",
            "<p><a href=\"#_ftnref83\" name=\"_ftn83\" title=\"\">[83]</a> Cf. <i> Arch. Secret.</i> <i>Vat</i>. t. 227, p.1018.</p>",
            "<p><a href=\"#_ftnref84\" name=\"_ftn84\" title=\"\">[84]</a> Cf. <i>Ibid</i>. t. 227, p.18.</p>",
            "<p><a href=\"#_ftnref85\" name=\"_ftn85\" title=\"\">[85]</a> Cf. <i>Ibid</i>. t. 227, p. 290.</p>",
            "<p><a href=\"#_ftnref86\" name=\"_ftn86\" title=\"\">[86]</a> Cf. <i>Ibid</i>. t. 227, p. 999. </p>",
            "<p><a href=\"#_ftnref87\" name=\"_ftn87\" title=\"\">[87]</a> Cf. <i>Ibid</i>. t. 227, p. 978. </p>",
            "<p><a href=\"#_ftnref88\" name=\"_ftn88\" title=\"\">[88]</a> Cf. <i>Ibid</i>. t 3900, p.1554.</p>",
            "<p><a href=\"#_ftnref89\" name=\"_ftn89\" title=\"\">[89]</a> Carta Encic. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\">Mystici Corporis</a></i>: <i> AAS</i> 35 (1943), p. 235. </p>",
            "<p><a href=\"#_ftnref90\" name=\"_ftn90\" title=\"\">[90]</a> <i>CIC</i>., cân.125, § 1.</p>",
            "<p><a href=\"#_ftnref91\" name=\"_ftn91\" title=\"\">[91]</a> Cf. Carta Encic. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_29061943_mystici-corporis-christi.html\">Mystici Corporis</a></i>: <i> AAS</i> 35 (1943), p. 235. Carta Encic. <i> <a href=\"/content/pius-xii/pt/encyclicals/documents/hf_p-xii_enc_20111947_mediator-dei.html\">Mediator Dei</a>:</i> AAS 39 (1947), p. 585; Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\">Menti Nostrae</a></i>: AAS 42(1950), p. 674. </p>",
            "<p><a href=\"#_ftnref92\" name=\"_ftn92\" title=\"\">[92]</a> Exort. Apost. <i> <a href=\"/content/pius-xii/pt/apost_exhortations/documents/hf_p-xii_exh_19500923_menti-nostrae.html\">Menti Nostrae</a></i>: AAS 42 (1950), p. 677.</p>",
            "<p><a href=\"#_ftnref93\" name=\"_ftn93\" title=\"\">[93]</a> Cf. Carta <i> La ristorazione</i>: <i> Acta Pii X</i>, I, p. 257.</p>",
            "<p><a href=\"#_ftnref94\" name=\"_ftn94\" title=\"\">[94]</a> Cf.  <i>Arch. Secret. Vat</i>. t. 227, p. 90.</p>",
            "<p><a href=\"#_ftnref95\" name=\"_ftn95\" title=\"\">[95]</a> Cf. <i>Ibid</i>. t. 227, p.1021.</p>"
        ]
    }
}