{
    "MIRANDA PRORSUS": {
        "subtitle": "<p align=\"CENTER\">PIUS XII. </p>",
        "content": []
    },
    "RUNDSCHREIBEN": {
        "subtitle": "<p align=\"center\"> <font color=\"#663300\"> <i><font face=\"Times\" size=\"4\"><b>MIRANDA PRORSUS</b></font></i> </font> </p><p align=\"center\"> <font color=\"#663300\"><font face=\"Times\"> ÜBER FILM, FUNK UND FERNSEHEN </font> <i><font face=\"Times\" size=\"+1\"><br> </br></font></i></font></p><p align=\"center\" class=\"style1\">Rundschreiben <br/> unseres Heiligen Vaters Pius XII. <br/> durch Gottes Vorsehung Papst, <br/> an die ehrwürdigen Brüder, <br/> die Patriarchen, Primaten, Erzbischöfe, Bischöfe <br/> und die anderen Oberhirten, <br/> die in Frieden und Gemeinschaft <br/> mit dem apostolischen Stuhle leben, <br/> über Film, Funk und Fernsehen. </p>",
        "content": [
            "<p align=\"left\"><i>Ehrwürdige Brüder, Gruß und Apostolischen Segen!</i></p>",
            "<p align=\"left\"><b><i>Einleitung </i></b></p>",
            "<p align=\"left\">Die geradezu wunderbaren Erfindungen der Technik, auf welche die Menschen von heute so stolz sind, sind ganz gewiß eine Frucht des menschlichen Scharfsinns und Schaffens, sie bleiben aber doch (Gaben Gottes, unseres Schöpfers, von dem alle guten Werke ausgehen; \"denn er brachte das Geschöpf nicht nur hervor, er schützt und hegt es auch, nachdem er es geschaffen\". </p>",
            "<p align=\"left\">Einige dieser Erfindungen steigern und vervielfachen Kraft und Leistung des Menschen; andere verbessern seine Lebensbedingungen; wieder andere, solche, die vornehmlich das Seelische und Geistige angehen, erreichen unmittelbar oder durch künstlich hervorgebrachte Bilder und Töne Millionen von Menschen; mit größter Leichtigkeit teilen sie ihnen Nachrichten, Vorstellungen und Belehrungen mit, die ihnen, auch für die Stunden der (1) Ruhe und Erholung, als Geistesnahrung dienen können. </p>",
            "<p align=\"left\">Unter den letztgenannten Erfindungen haben in unserer Zeit der Film, der Funk und das Fernsehen den größten Aufschwung genommen. </p>",
            "<p align=\"left\"><b>Gründe für das Interesse der Kirche</b></p>",
            "<p align=\"left\">Kaum waren diese Schöpfungen der Technik in Anwendung gekommen, als auch die Kirche sich ihrer mit großer Freude, aber auch mit wacher Sorge annahm, geleitet von der Absicht, ihre heranwachsenden Kinder in den Entwicklungsjahren vor allen Gefahren zu schützen. </p>",
            "<p align=\"left\">Ihre wache Sorge erwächst unmittelbar aus dem Auftrag, den sie vom göttlichen Heiland empfing; geben ja, wie allen bekannt, die neuen Errungenschaften dem Denken und Handeln des einzelnen wie der ganzen Gemeinschaft sehr stark eine bestimmte Richtung. </p>",
            "<p align=\"left\">Noch aus einem anderen Grunde beurteilt die Kirche eine solche Erscheinung vor allem unter ihrem eigenen Gesichtspunkt; sie hat in einem viel bedeutenderen Sinn als alle übrigen jedem einzelnen Menschen eine Botschaft zu bringen: die Botschaft des ewigen Heiles, eine Botschaft unvergleichlicher Fruchtbarkeit und Macht, eine Botschaft endlich, die alle Menschen aller Völker und Zeiten annehmen und umfassen müssen nach dem Wort des Völkerapostels: \"Mir, dem geringsten von allen Heiligen, ward die Gnade zuteil, den Heiden den unergründlichen Reichtum Christi zu verkündigen und alle darüber aufzuklären, wie das Geheimnis verwirklicht wurde, das von Ewigkeit her in Gott, dem Schöpfer aller Dinge, verborgen war\" (2). </p>",
            "<p align=\"left\"><b>Vorläufer des Rundschreibens</b></p>",
            "<p align=\"left\">Es ist darum nicht zu verwundern, wenn die Inhaber der höchsten kirchlichen Gewalt diese schwerwiegende Angelegenheit unter dem Gesichtspunkt behandelten, das ewige Heil derer zu sichern, die nicht \"mit vergänglichem Gold oder Silber erkauft sind (. . . ) , sondern durch das kostbare Blut Christi, des Lammes ohne Fehl und Makel\" (3) , und alle Fragen sorgfältig erwogen, die Film, Funk und Fernsehen den Christen heute vorlegen. </p>",
            "<p align=\"left\">Es ist jetzt mehr als 20 Jahre her, daß unser Vorgänger hochseligen Angedenkens Papst Pius XI. unter Benutzung des \"wahrlich wunderbaren Hilfsmittels Marconis\" die erste Rundfunkbotschaft \"an alle Völker und an jegliches Geschöpf\" richtete (4). </p>",
            "<p align=\"left\">Und wenige Jahre später sandte unser Vorgänger jenes wunderbare Rundschreiben, das mit den Worten \"Mit wacher Sorge\" (5) beginnt, an die Ehrwürdigen Brüder, Erzbischöfe und Bischöfe der Vereinigten Staaten Nordamerikas; in diesem Schreiben, in dem er über den Film sehr weise auch den heutigen Zeiten angepaßte Vorschriften gab, sagte er unter anderem: \"Es ist dringend notwendig, ja dafür zu sorgen, daß alles, was - Geschenk Gottes - der Fortschritt in die menschlichen Wissenszweige und auch in die technische Vervollkommnung eingeführt hat, der Ehre Gottes, dem Heil der Seelen und der Ausbreitung des Reiches Christi wirklich diene, daß wir alle, wie die Kirche uns beten läßt, so durch die zeitlichen Güter hindurchgehen, daß wir die ewigen nicht verlieren\" (6). </p>",
            "<p align=\"left\">Wir selbst haben im Laufe unseres Pontifikats bei gegebener Gelegenheit oft den gleichen Gegenstand behandelt und den Seelsorgern wie den verschiedenen Gruppen der Katholischen Aktion und den christlichen Erziehern geeignete Richtlinien gegeben. Gern haben wir außerdem die verschiedenen Berufsgruppen von Film, Rundfunk oder Fernsehen zu uns zugelassen; Wir haben ihnen unsere Bewunderung bekundet für den staunenswerten Fortschritt dieser Schöpfungen der Technik und ihrer Meister; wir haben ihnen, die für jeden von ihnen verbindlichen Pflichten bezeichnet, ebenso die großen von ihnen erworbenen Verdienste, die Gefahren, in die sie leicht geraten, wie auch die hohen Ideale, die ihr Denken erleuchten und ihren Willen leiten sollen. </p>",
            "<p align=\"left\">Wie ihr wißt, ließen wir es uns auch angelegen sein, hier an der Römischen Kurie einen besonderen Ausschuß (7) einzusetzen, dessen Aufgabe es sein sollte, die verschiedenen Fragen des Films, des Funks und des Fernsehens in ihrer Beziehung zum katholischen Glauben und zur christlichen Moral sorgsam zu überprüfen; von diesem Rat können die Bischöfe und alle, die es angeht, zweckdienliche Richtlinien erfragen. </p>",
            "<p align=\"left\">Häufig machen wir selbst von diesen neuzeitlichen und wundervollen Mitteln Gebrauch, um durch sie leichter die ganze Herde mit dem obersten Hirten zu verbinden und zwar so, daß unsere Stimme in verlässigem und sicherem Flug über den Raum von Erde und Meer, aber auch hin über die stürmischen Fluten der Geister die Menschenherzen erreiche und heilsam zu beeinflussen vermöge, wie es das uns anvertraute und heute gleichsam ins Unermeßliche erweiterte höchste Apostolische Amt von uns verlangt (8). </p>",
            "<p align=\"left\"><b>Die Früchte der päpstlichen Belehrung</b></p>",
            "<p align=\"left\">Es ist uns ein großer Trost zu wissen, wie unsere und unseres unmittelbaren Vorgängers seligen Angedenkens Papst Pius XI. mahnende Worte nicht wenig dazu beigetragen haben, daß Film, Funk und Fernsehen bestrebt waren, die Menschen wieder an ihre seelische Vervollkommnung, ja sogar an die Förderung der Ehre Gottes zu gemahnen. </p>",
            "<p align=\"left\">Es sind ja, Ehrwürdige Brüder, durch eure eifrige und wache Sorge Unternehmen und Werke in Angriff genommen worden, durch welche diese Art Apostolat in den einzelnen Diözesen und Nationen gefördert werden und darüber hinaus in gemeinsamem Planen und Wirken alle Völker umfassen sollte. </p>",
            "<p align=\"left\">Nicht wenige Männer des öffentlichen Lebens, wie Vertreter der Wissenschaft und Wirtschaft, wie auch viele Besucher jener Darbietungen, Katholiken und Nichtkatholiken, haben in dieser hochwichtigen Angelegenheit Proben ihres guten Willens gegeben; unter Opfern, auch materiellen, suchten sie zu erreichen, daß die Gefahr des Bösen gebannt, Gottes Gebote heiliggehalten und die Würde der menschlichen Person geschützt würde. </p>",
            "<p align=\"left\">Indes müssen wir leider das Wort des Völkerapostels wiederholen: \"Nicht alle leisten dem Evangelium Folge\" (9) ; denn auch auf diesem Gebiet fehlt es nicht an solchen, die dem Lehramt der Kirche weder Verständnis noch Anerkennung entgegenbringen, ja, die ihm auf jede Weise entgegenarbeiten: ihr kennt sie, die von ungeordneter Gewinnsucht getrieben werden; oder die vom Irrtum verblendet der Würde und Freiheit der menschlichen Natur nicht den gebührenden Platz einräumen; oder die endlich über die Kunst in allen ihren Formen eine mit der Wahrheit nicht vereinbare Ansicht vertreten. </p>",
            "<p align=\"left\">So sehr wir ihre Haltung tief bedauern, so können wir uns doch unserer Pflicht nicht entziehen und vom rechten Weg abweichen. Dabei vertrauen wir darauf, daß, was dem göttlichen Heiland seine Feinde sagten, auch uns gelten wird: \"Wir wissen, daß du wahrhaft bist und den Weg Gottes der Wahrheit gemäß lehrst und nach niemandem fragst\" (10). </p>",
            "<p align=\"left\"><b>Was hat das Rundschreiben veranlaßt?</b></p>",
            "<p align=\"left\">Aus dem staunenswerten Fortschritt der Technik unserer Tage auf dem Gebiet des Films, des Funks und des Fernsehens kann größter Nutzen, können aber auch sehr große Gefahren erwachsen. </p>",
            "<p align=\"left\">Denn diese neuen technischen Mittel, die fast allen zur Verfügung stehen, üben den stärksten Einfluß auf die Menschen aus: einmal weil sie in das Reich des Lichtes, des Edelmuts und der Schönheit führen, aber auch imstande sind, durch das Dunkel der Finsternis zu entstellen, durch Berührung mit dem Bösen zu entehren und dem Sinnenrausch auszuliefern, je nachdem das Schauspiel dem Auge sittlich Schlechtes oder sittlich Gutes darbietet (11). </p>",
            "<p align=\"left\">Im vorigen Jahrhundert hat die fortschreitende Technik auf dem Gebiete der Industrie sehr oft zur Folge gehabt, daß die Verwendung der Maschine, die den Menschen dienen sollte, sie statt dessen in verelendende Sklaverei brachte; heute können gleicherweise die Fortschritte der Technik auf dem Gebiete des Bildes, des Tones und der Ideenverbreitung, wenn sie nicht dem milden Joch des Gesetzes Christi sich beugen (12) , Quellen unzähliger Übel werden; Übel, die schon durch den Umstand an Schwere gewinnen, daß nicht nur die materiellen, sondern auch die geistigen Kräfte elender Sklaverei überantwortet und so die Erfindungen des Menschen jenes heilbringenden Nutzens beraubt werden, der nach dem Plan der göttlichen Vorsehung an erster Stelle ihr Ziel ist (13). </p>",
            "<p align=\"left\">Weil wir diese ernste Angelegenheit mit täglich wachsender väterlicher Sorge verfolgten und die heilsamen Früchte sahen, die - für den Film - aus dem Rundschreiben <i>Vigilanti cura</i> - \"Mit wacher Sorge\" durch mehr als zwei Jahrzehnte bereits hervorgingen, möchten wir, den Bitten von Bischöfen wie von Laien, die sich um diesen Wissenszweig bemühen, entsprechend, durch dieses Rundschreiben Richtlinien und Weisungen für Rundfunkhören und Fernsehen erlassen. </p>",
            "<p align=\"left\">Nach inständigem Gebet zu Gott und der Bitte um Hilfe an die jungfräuliche Gottesmutter wenden wir uns an euch, Ehrwürdige Brüder, deren erfahrene und kluge Hirtensorge wir kennen, um die christliche Lehre über diesen Punkt klar darzulegen und zweckdienliche Maßnahmen zu empfehlen; darum wünschen wir, euch eindringlichst zu mahnen, es möge die einem jeden von euch anvertraute Herde gegen alle denkbaren Irrtümer und jeglichen Schaden geschützt werden, die Funk und Fernsehen dem christlichen Sittenleben nicht ohne Gefahr großen Verderbens bringen könnte. </p>",
            "<p align=\"left\"><b><i>Allgemeiner Teil</i></b></p>",
            "<p align=\"left\"><b>Die \"Aussendung\", das \"Senden\" nach der christlichen Lehre</b></p>",
            "<p align=\"left\">Bevor wir auf Einzelfragen bezüglich der drei Erfindungen: des Films, des Funks und des Fernsehens, eingehen - wir wissen wohl, daß jede von ihnen unter dem Gesichtspunkt der seelisch-geistigen Kultur Sonderfragen an die Kunst, die Technik und die Wirtschaft stellt -halten wir es für angebracht, kurz die Grundsätze auseinanderzusetzen, die sich auf die möglichst weite Verbreitung der für die menschliche Gemeinschaft wie für den Einzelnen bestimmten Güter beziehen. </p>",
            "<p align=\"left\"><b>Das \"Senden\" des Guten</b></p>",
            "<p align=\"left\">Gott, als das höchste Gut, teilt dem Menschen, Gegenstand seiner besonderen Sorge und Liebe, jederzeit seine Gaben aus; von diesen aber sind die einen geistiger Art, die anderen für das irdische Leben bestimmt. Die letzteren sind, wie es sich versteht, den ersteren untergeordnet, und zwar gleicherweise wie der Körper dem Geist untergeordnet sein soll; mit dem Geist aber ist Gott, bevor er sich in der beseligenden Anschauung ihm mitteilt, verbunden durch den Glauben und die Liebe, die \"in unsere Herzen ausgegossen ist durch den Heiligen Geist, der uns verliehen wurde\" (14). </p>",
            "<p align=\"left\">Da Gott das Bild der eigenen Vollkommenheit im Menschen zu sehen wünscht (15) , wollte er ihn auch am Werk der Beschenkung mit geistlich-übernatürlichen Werten teilnehmen lassen, hat ihn also zum Boten und Verteiler dieser Gaben an seine Brüder und die ganze Menschheitsgemeinschaft gemacht und so in sein eigenes Werk einbezogen. Der Mensch hat sich seit der Urzeit von Natur aus daran gewöhnt, mit Hilfe von Zeichen, die er der gegenständlichen Welt entnahm und denen er eine immer vollkommenere Form zu geben suchte, sein Geistesgut anderen mitzuteilen. Von den Bildern und Schriftzeichen der ältesten Zeit an bis zur vollendeten Technik unserer Tage sind darum alle Geräte, welche die Menschen miteinander verbinden, zu dem hohen Ziel bestimmt, die Menschen hierin zu Mitarbeitern Gottes werden zu lassen. </p>",
            "<p align=\"left\">Damit der Plan der Göttlichen Vorsehung sicherer und wirkungsvoller zur Ausführung gelange, haben wir kraft unserer Apostolischen Vollmacht durch ein Apostolisches Rundschreiben \"den Heiligen Erzengel Gabriel, der den Sterblichen (. . . ) die heißersehnte Botschaft von der Erlösung der Menschheit überbrachte, zum himmlischen Patron bei Gott\" (16) bestellt für die technischen Erfindungen, welche die Menschen instand setzen, mit dem elektrischen Strahl schnellstens Worte an Abwesende zu schreiben, von sehr weit entfernten Orten miteinander zu sprechen, Nachrichten auf Ätherwellen zu senden, endlich Dinge und Ereignisse, sie mögen noch so weit weg sein, durch die dem Auge dargebotenen Bilder wie gegenwärtig zu sehen (17). Als Wir diesen himmlischen Patron erwählten, war es unsere Absicht, es möchten alle, deren Händen solch segenspendende Geräte anvertraut sind, sich der Würde des einem jeden von ihnen anvertrauten Amtes bewußt werden; können doch mit ihnen die unschätzbaren Reichtümer Gottes unter den Menschen verbreitet werden wie gute Samenkörner, die Früchte der Wahrheit und Güte zu bringen berufen sind. </p>",
            "<p align=\"left\"><b>Das \"Senden\" des Bösen</b></p>",
            "<p align=\"left\">Denn bei der Erwägung der hohen Ideale, denen diese erstklassigen technischen Errungenschaften zugeordnet sind, erhebt sich für uns die Frage: Warum denn werden gerade sie so manches Mal zu Mitteln, zu Pfaden des Lasters? \"Woher denn kommt das Unkraut\" (18) ?</p>",
            "<p align=\"left\">Nun kann all das Böse, das den rechten sittlichen Grundsätzen sich widersetzt, nicht aus Gott stammen, der das vollkommene und absolute Gute ist; auch nicht aus den technischen Errungenschaften selbst, die seine kostbaren Gaben sind; also doch nur daher, daß der mit freiem Willen ausgestattete Mensch diese Gaben eben mißbrauchen kann, wenn er Böses vollbringt und verbreitet und sich so zum Verbündeten des Fürsten der Finsternis und zum Feind Gottes macht: \"Das hat der Feind getan\" (19). Darum ist dies die Forderung der wahren menschlichen Freiheit: wir sollen alle die Mittel gebrauchen und mit den anderen teilen, die zur Tugend und Vervollkommnung unserer Natur beitragen können. </p>",
            "<p align=\"left\"><b>Freiheit des \"Sendens\"</b></p>",
            "<p align=\"left\">Da aber die Kirche, die Lehrerin des Heilsweges, alles innehat, was zur Heiligung notwendig ist, besitzt sie das unverletzliche Recht, auszuteilen, was ihr in göttlichem Auftrag anvertraut ist. Diesem geheiligten Recht entspricht die Pflicht der Männer des öffentlichen Lebens, und zwar so, daß ihr, der Kirche, zur Verbreitung von Wahrheit und Tugend auch zu den neuen Zweigen der Technik der Zugang offen stehen muß. </p>",
            "<p align=\"left\">Die echten und tatbereiten Söhne der Kirche sind aufgerufen, in Erkenntnis des unschätzbaren Geschenkes der Erlösung nach Kräften dahin zu wirken, daß der Kirche jene technischen Erfindungen in dem Maß zur Verfügung stehen, in dem sie zur Heiligung der Seelen beitragen. </p>",
            "<p align=\"left\">Wenn wir das Recht der Kirche deutlich herausstellen und beanspruchen, ist es doch nicht unsere Absicht, der bürgerlichen Gemeinschaft das Recht zu bestreiten, mit jenen Hilfsmitteln Unterrichtung und Belehrung zu verbreiten, wie sie für das Gemeinwohl notwendig oder nützlich sind. </p>",
            "<p align=\"left\">Auch soll es den Einzelnen erlaubt sein - immer unter Berücksichtigung der jeweils zweckdienlichen Umstände und stets unter Wahrung der für das Gemeinwohl geltenden Grundsätze - nach ihrem Können durch jenes Mittel zur Bereicherung der eigenen Geistes - und Herzensbildung wie der der anderen beizutragen. </p>",
            "<p align=\"left\"><b>Irrige Meinungen über die Freiheit des \"Sendens\"</b></p>",
            "<p align=\"left\">Der christlichen Lehre und dem höheren Zweck der genannten Erfindungen widerspricht jedoch die Einstellung derer, welche dieselben nur in den Dienst der Politik und ihrer Propaganda oder der Wirtschaft stellen wollen, die also diesen hochwertigen Gegenstand rein geschäftsmäßig behandeln. </p>",
            "<p align=\"left\">Gleicherweise kann die Anschauung derer nicht gebilligt werden, die einer Freiheit das Wort reden, auf einer Freiheit bestehen, daß man alles darstellen und verbreiten dürfe, obwohl es doch offen zutage liegt, welch großes Verderbnis für Leib und Seele in den vergangenen Jahren aus solcher Voraussetzung erwachsen ist; hier handelt es sich nämlich nicht um die echte Freiheit, von der wir oben gesprochen haben, vielmehr um zügellose Ungebundenheit, die schrankenlos alles an alle weitergibt, auch wenn es gegen die guten Sitten verstößt und zu schwerer Gefahr für die Seelen werden kann. </p>",
            "<p align=\"left\">Die Kirche, die alles pflegt und fördert, was Geist und Herz wahrhaft veredelt und bereichert - ist sie doch Patronin und Pflegerin von Wissenschaft und Kunst - kann nicht zugeben, daß jene Grundvoraussetzung angetastet werde, die den Menschen auf Gott als höchstes Ziel hinweist und hinführt. Niemand soll sich deshalb wundern, wenn sie auch in dieser Frage, in der viel Vorsicht geboten ist, besonnen und umsichtig vorangeht nach dem Wort des Apostels: \"Prüfet alles; was gut ist, behaltet. Von jeder Art Bösem haltet euch fern\" (20). </p>",
            "<p align=\"left\">Zweifelsohne sind deshalb jene zu tadeln, die im Ernst behaupten, man müsse auch jene Verbreitung dieser Dinge pflegen, ja auf ihr bestehen, die sich gegen die sittlichen Vorschriften richte, wenn sie nur den Gesetzen der Kunst und Technik entspreche. Wir haben aus Anlaß der Fünfhundertjahrfeier des Todes von Fra Angelico unseren Zuhörern kurz ins Gedächtnis gerufen: \"Gewiß ist es nicht verlangt, daß die Kunst als solche eine ethische oder religiöse Sendung habe. Wenn jedoch die Kunstform, ob Wort oder Ton oder Bild, sich trügerischen, nichtssagenden und trüben Weisen angliche, die dem Plan des Schöpfers nicht entsprechen; wenn sie gar, statt in Geist und Herz edle Empfindungen zu wecken, eher niedere Begierden hervorriefe, dann könnte es sein, daß sie die Menschen anzöge wenigstens um ihrer Neuheit willen, die nicht immer einen Wert darstellt, oder jenes dürftigen Wahrheitsgehaltes wegen, der aus jedem Ding aufscheint; aber eine derartige Kunst wird von ihrer Höhe herabsteigen, von ihrem ersten und notwendigen Ausgangspunkt weit abirren, also auch nicht allgemeingültig und überzeitlich sein können, wie es der Menschengeist ist, an den sie sich richtet\" (21). </p>",
            "<p align=\"left\"><b>Aufgaben der staatlichen Behörde und der Berufsgruppen</b></p>",
            "<p align=\"left\">Die weltliche Gewalt ist ohne Zweifel schwer verpflichtet, auch über diese neuen Zweige der Technik zu wachen; und sie darf sich dabei nicht nur von politischen Interessen leiten lassen, sondern muß auch für die öffentliche Sittlichkeit Sorge tragen; deren sicheres Fundament beruht aber nun einmal auf dem Naturgesetz, das, wie Gottes Wort bezeugt, in unsere Herzen eingeschrieben ist (22). Die staatliche Kontrolle darf nicht hingestellt werden als ungerechte Unterdrückung der persönlichen Freiheit; sie zielt ja nicht auf die Privatsphäre ab, sondern auf die soziale Funktion, die der \"Sendung\" wesentlich ist. </p>",
            "<p align=\"left\">Übrigens haben wir schon gelegentlich geäußert: \"Wir wissen sehr wohl, daß bei Menschen unserer Zeit, welche die Einschaltung der Staatsautorität nicht gerne sehen, die Auffassung verbreitet ist, auch in diesem Fall seien Kontrollen vorzuziehen, die besser von der Gemeinschaft selbst ausgingen\" (23). Jedoch dürfen die Vorsichtsmaßregeln, die eine Art Selbstkontrolle der betreffenden Berufsgruppe sind, nicht der schwerverpflichtenden Amtswaltung der öffentlichen Behörde sich widersetzen; sie mögen aber lobenswerterweise deren Tätigkeit entgegenkommen und Bösem, das den guten Sitten leicht Schaden zufügen könne, gleich an der Quelle vorbeugen. </p>",
            "<p align=\"left\">Aus diesem Grund haben wir wie unser unmittelbarer Vorgänger es gelobt, daß die Berufsgruppen zweckdienliche Schranken aufstellten - ohne damit jedoch einem Vorurteil gegen die öffentlichen Behörden Raum zu geben. Wir glauben nämlich, daß Film, Funk und Fernsehen nur dann leichter und besser zur wahren inneren Bildung ihrer Benützer beitragen können, wenn die Kirche, der Staat, die beruflich Beteiligten in richtiger Ordnung mit vereinten Kräften die Erreichung des gewünschten Zieles anstreben. Wenn das Gegenteil der Fall ist, wenn also diese Erfindungen, an kein Gesetz gebunden und ohne Sittenkontrolle, frei ihren abschüssigen Weg gehen, werden sie zweifellos die wahre Bildung des Volkes drücken und dessen Sitten zugrunde richten. </p>",
            "<p align=\"left\"><b>Besonderheiten des \"Sendens\" durch die Technik des Ton- und Bildfunks</b></p>",
            "<p align=\"left\">Unter den verschiedenen technischen Formen nehmen, wie wir ausgeführt haben, jene heute einen besonderen Platz ein, die in größter Weite und Breite dem Ohr und Auge, durch Stimme und Bild, alle Arten von Mitteilungen zukommen lassen. </p>",
            "<p align=\"left\">Diese Art, Bild und Stimme zu übertragen, ist nach der Lehre des Aquinaten auch für den Bereich des Geistigen der menschlichen Natur sehr angepaßt: \"Es ist\", so sagt er, \"dem Menschen natürlich, durch die sinnenhaften Dinge zu den geistigen zu gelangen; denn alle unsere Erkenntnis nimmt ihren Ausgang vom Sinnenhaften\" (24). Besonders der Gesichtssinn, weil edler und höherstehend als die übrigen Sinne (25) , führt leichter zur Erkenntnis des Geistigen. </p>",
            "<p align=\"left\">Deshalb sind die drei vorzüglichen technischen Sendemittel, durch welche der Laut an das Ohr und das Bild an das Auge von fernher übertragen werden, also Film, Funk und Fernsehen, nicht allein für Erholung und Entspannung da, obwohl nicht wenige Hörer und Zuschauer nur darauf aus sind, sondern hauptsächlich zur Verbreitung von Werten, die für die Kultur der Seele und das Wachsen in der Tugend Bedeutung haben und so nicht wenig zum haltbaren Aufbau der heutigen Volksgemeinschaft beizutragen vermögen. </p>",
            "<p align=\"left\">Tatsächlich bieten diese technischen Mittel leichter als das gedruckte Wort die Möglichkeit geistiger Zusammenarbeit und geistigen Austausches: zunächst zur Pflege weltlicher Kultur; die katholische Kirche jedoch, die kraft der ihr anvertrauten Sendung die ganze Menschheit umfaßt, wünscht die Einheit aller im gemeinsamen Besitz befindlichen echten Werte. </p>",
            "<p align=\"left\">Das also soll der erste Zweck von Film, Rundfunk und Fernsehen sein, daß sie der Wahrheit und dem Guten dienen. </p>",
            "<p align=\"left\"><b>Im Dienste der Wahrheit und des Guten</b></p>",
            "<p align=\"left\">Der Verbreitung der Wahrheit sollen sie so dienen, daß die Bande zwischen den Völkern täglich enger werden; daß sie Verständnis für einander gewinnen; daß sie sich in jeder Notlage helfen; daß schließlich die öffentlichen Gewalten wie die Einzelnen hilfreich zusammenarbeiten. </p>",
            "<p align=\"left\">Der Wahrheit dienen erfordert, daß alle sich der Falschheit und des Betrugs vollkommen enthalten und daß sie auch alles vermeiden, was eine verkehrte oder einem Teil schädliche Lebens- und Handlungsweise fördern könnte. </p>",
            "<p align=\"left\">An erster Stelle aber mögen die durch Gottes Offenbarung überkommenen Wahrheiten als heilig und unverletzlich gelten. Und gewiß, warum sollten die edlen Schöpfungen der Technik sich nicht gerade dies angelegen sein lassen, die Lehre von Gott und seinem Sohn Jesus Christus zu verbreiten \"und den christlichen Glauben den Herzen einzuprägen, den Glauben, der allein den Millionen der Menschen die übernatürliche Kraft verleihen kann, mit deren Hilfe sie aufrecht und herzhaft die Prüfungen und Ängste der gegenwärtigen Stunde zu meistern vermögen\" (26)?</p>",
            "<p align=\"left\">Aber nicht nur der Wahrheit sollen die neuen Zweige der Technik dienen; sie sollen auch zur sittlichen Vervollkommnung des menschlichen Lebens beitragen - in den drei Formen, auf die wir im Folgenden näher eingehen werden: Unterrichtung, Belehrung und Schauspiel. </p>",
            "<p align=\"left\"><b>Unterrichtung</b></p>",
            "<p align=\"left\">Jede Unterrichtung, auch wenn sie nichts anderes als den reinen Tatbestand wiedergibt, hat doch etwas in sich, das irgendwie auf die sittliche Bildung Bezug nimmt. \"Der sittliche Gesichtspunkt jeder der Öffentlichkeit zugeleiteten Unterrichtung, darf nie vernachlässigt werden; denn auch der ganz sachliche Bericht enthält Werturteile und legt Entscheidungen nahe. Der Berichterstatter, der dieses Namens würdig sein will, darf niemanden \"erledigen\", vielmehr soll er versuchen, Verluste und Schäden sowie begangene Fehler zu verstehen und für sie Verständnis zu wecken; erklären heißt nicht notwendig entschuldigen; aber es heißt schon das Heilmittel nahelegen und folglich positive Aufbauarbeit leisten\" (27). </p>",
            "<p align=\"left\"><b>Belehrung</b></p>",
            "<p align=\"left\">Was wir oben geschrieben haben, gilt zweifelsohne noch mehr, wenn es sich um Belehrung handelt. Diese findet im Lehrfilm, in der Rundfunksendung und im Fernsehen gewiß starke Förderung, und zwar sowohl für die Jugendlichen wie für die Erwachsenen. Jedoch achte man darauf, daß diese Belehrung nicht der Lehre der Kirche und ihrem geheiligten Rechte entgegenstehe oder der richtigen Jugenderziehung in der Familie Eintrag tue und widerstreite. </p>",
            "<p align=\"left\">Ebenso ist zu hoffen, daß die neuen Aussagemittel, ob sie nun von privater Hand oder von der öffentlichen Behörde gelenkt werden, ihre Belehrungen nicht weitergeben unter Verschweigung des Namens Gottes und als ob es keine göttlichen Gebote gäbe. </p>",
            "<p align=\"left\">Nun ist uns aber leider bekannt, daß in bestimmten Nationen, in denen die Irrlehren des gottlosen Kommunismus herrschen, die neuen technischen Mittel, die Auge und Ohr von fern her erreichen, in den Schulen auch dazu benützt werden, die Religion mit der Wurzel aus den Herzen zu reißen. Wer dies ruhig und vorurteilsfrei erwägt, kann nicht umhin, zu sehen, daß hier das Gewissen der heranwachsenden Jugend, weil der göttlichen Wahrheit beraubt, in neuer und verdeckter Form vergewaltigt wird. Die Jugend kann ja nicht zur Kenntnis jener göttlich geoffenbarten Wahrheit kommen, die, wie unser Erlöser versichert, uns frei macht (28). In raffinierter Art ist so hier eine neue Verfolgung gegen die Religion im Gange. </p>",
            "<p align=\"left\">Unser Wunsch geht dahin, Ehrwürdige Brüder, es möchten die technischen Geräte, die Auge und Ohr von ferne leicht und höchst angenehm berühren, vor allem verwendet werden zur Vervollkommnung der Geisteskultur, zur nötigen Berufsausbildung und vor allem zur Heranbildung von Menschen mit christlichem Denken. Wo die christlichen Grundsätze nicht mehr gelten, kann es auch im rein Diesseitigen keinen wahren Fortschritt geben (29). Wir wollen deshalb alle mit verdientem Lob ehren, die jenes hohe Ziel im Film, in den Rundfunksendungen oder in den Fernsehübertragungen anstreben. </p>",
            "<p align=\"left\"><b>Schauspiel</b></p>",
            "<p align=\"left\">Es ist sodann darauf aufmerksam zu machen, daß diese Errungenschaften außer durch den Nachrichtendienst und die Belehrung auch durch das Schauspiel viel zum wahren Wohl der Menschen beitragen können. </p>",
            "<p align=\"left\">Diese Art von Schauspiel hat meist etwas an sich, was nicht nur der Unterhaltung und der Unterrichtung dient, sondern was auch belehrt und bildet. Mit vollem Recht wurden deshalb die Lichtspielhäuser von unserem Vorgänger seligen Angedenkens Pius XI. <i>veluti rerum scholae</i> \"Anschauungs-Schulen\" (30) genannt; Schulen können sie nämlich deswegen genannt werden, weil in derartigen Stücken eine Schauspieldarstellung entfaltet wird, in der die lebensvollen Bilder des Films sehr eindrucksvoll mit entsprechenden Worten und entsprechender Musik so verbunden sind, daß sie nicht nur den Verstand, sondern den ganzen Menschen auf erfassen, ihn sozusagen an sich fesseln und mit sich fortreißen zur persönlichen Teilnahme an der dargestellten Handlung. </p>",
            "<p align=\"left\">Obwohl Film, Rundfunk und Fernsehen die verschiedenen Darstellungsarten, die schon lange im Gebrauch sind, gewissermaßen zusammenfassen, so stellt doch jedes von ihnen eine neues Kunstmedium dar und bietet insofern völlig neue Darbietungsmöglichkeiten, als sie nicht nur für einige wenige und ausgewählte Zuschauer bestimmt sind, sondern für Millionen, von einander verschieden nach Alter, Umwelt und Geistesbildung. </p>",
            "<p align=\"left\"><b>Erziehung der Massen</b></p>",
            "<p align=\"left\">Damit aber bei dieser Lage der Dinge derartige Beiträge das erreichen können, was sie erreichen sollen, müssen Geist und Herz der Zuschauer so vorgebildet sein, daß sie nicht nur die Eigenart einer jeden der Techniken verstehen, sondern dabei vor allem durch ein richtig eingestelltes Bewußtsein sich leiten lassen, solcher Art, daß sie die verschiedenen Elemente, die ihnen Filmwand, Fernseher und Lautsprecher darbieten, mit reifem Urteil verarbeiten können, nicht aber, wie es häufig geschieht, durch deren Macht in Bann geschlagen und willenlos fortgerissen werden. </p>",
            "<p align=\"left\">Wenn diese innere, von der christlichen Wahrheit noch überstrahlte Bildung fehlen sollte, könnten weder die ehrbare Erholung, von deren \"jedermann weiß, daß sie für alle in der Arbeit und den Sorgen des Lebens Stehenden notwendig ist\" (31) , noch der kulturelle Fortschritt als gesichert gelten. </p>",
            "<p align=\"left\">Die Katholiken sind sich besonders in den letzten Jahren in lobenswerter Einsicht der Notwendigkeit einer gesunden Vorbildung des Zuschauers bewußt geworden, und vieles ist geschehen, was darauf abzielt, daß Jugendliche und Erwachsene sich über den Nutzen wie die Gefahren dieser Stücke genügend und konkret klar werden. Dies soll jedoch niemals einen Vorwand für den Besuch von Stücken bieten, die den guten Sitten widersprechen; es muß vielmehr dazu führen, daß nur solche Stücke auf das Programm gesetzt werden, die mit den Vorschriften der Kirche unter dem religiös-sittlichen Gesichtspunkt übereinstimmen und den von den kirchlichen Filmämtern erlassenen Vorschriften entsprechen. </p>",
            "<p align=\"left\">Wenn diese Vorschriften, wie wir zuversichtlich annehmen, den Grundsätzen der Erziehung und echter Kultur entsprechen, billigen wir sie, ja wir empfehlen sie; wir wünschen sogar, daß sie in alle Schulen, in die Gruppen der Katholischen Aktion und in die Pfarrvereine Eingang finden. </p>",
            "<p align=\"left\">Die gebührende Vorbildung der Zuschauer wird einerseits bewirken, daß die Gefahren einer Sittenverderbnis vermindert werden; anderseits wird sie die Gläubigen befähigen, von den neugewonnenen Erkenntnissen den Geist zur Betrachtung der göttlichen Wahrheiten zu erheben. </p>",
            "<p align=\"left\">Ein besonderes Wort des Lobes wollen wir auch aus diesem Grund an jene Missionäre richten, die im Bewußtsein ihrer Pflicht, das Sittengut der von ihnen betreuten und auf den Weg der Wahrheit geführten Völker unversehrt bewahren, auch Lichtspiel, Rundfunk und Fernsehen gebührend in ihren Dienst stellen. So vermitteln sie ihnen die nützlichen und heilbringenden Erfindungen unserer Zeit. Wir wünschen deshalb, daß ihr Wirken gerade bei den kirchlichen und staatlichen Behörden Unterstützung finde. </p>",
            "<p align=\"left\"><b>Filme für die Jugend</b></p>",
            "<p align=\"left\">Es ist jedoch darauf zu achten, daß zur Ordnung des Filmwesens die gebührende Vorbildung der Zuschauer, von der wir gesprochen haben, nicht völlig genügt. Die einzelnen Stücke müssen dem Grad der geistigen, gemüts- und gefühlsmäßigen sowie sittlichen Entwicklung jedes Alters und seinem Sittenzustand entsprechen. Dieses Problem erhält deswegen eine besondere Dringlichkeit, weil die Funk- und besonders die Fernsehsendungen, die leicht innerhalb des eigenen Heims empfangen werden können, die Schranken niederzureißen drohen, durch die eine gesunde Kindererziehung unbedingt geschützt sein muß, bis der junge Mensch die notwendige Kraft sich aneignet, um die Stürme des Lebens siegreich bestehen zu können. Dazu haben wir vor drei Jahren an die Bischöfe Italiens geschrieben: \"Wie sollten wir nicht erschrecken bei dem Gedanken, daß durch das Fernsehen auch in das Familienheim jene vergiftete Luft des Materialismus, der Oberflächlichkeit und der Sucht nach Lust eindringen kann, wie man sie nur zu häufig in den Lichtspielsälen einatmet? (32). </p>",
            "<p align=\"left\">Wir kennen die Werke öffentlicher Behörden wie privater Kreise, die im Rahmen der Jugenderziehung darauf ausgehen, die Jugendlichen nach Möglichkeit von solchen Stücken wegzuhalten, die ihrem Alter nicht entsprechen, obwohl sie häufig nicht ohne schweren Schaden besucht werden. Was immer zu diesem lobenswerten Zweck geschieht, findet unsere betonte Billigung. Nur achte man darauf, daß mehr noch als physiologische und psychologische Verkrampfungen, die daraus entstehen können, die Gefahren für die Sitten der Jugendlichen verhütet werden müssen; Gefahren, die sich, falls man ihnen nicht rechtzeitig zuvorkommt und sie unwirksam macht, viel zum Schaden und Verderb der menschlichen Gesellschaft selbst beitragen können. </p>",
            "<p align=\"left\">Die uns so teure Jugend ermahnen wir deshalb väterlich in der Hoffnung, daß sie christliches Maßhalten und christliche Klugheit zeigen werde, wenn es sich um ein Stück handelt, in denen ihre Unschuld Gefahr laufen könnte. Es ist ihre schwere Pflicht, jenes angeborene und ungezügelte Verlangen, alles zu sehen und alles zu hören, zu beherrschen und zu meistern und das Herz freizuhalten von maßloser irdischer Lust und es auf Gott zu lenken. </p>",
            "<p align=\"left\"><b>Das Werk der Kirche - die Landesämter</b></p>",
            "<p align=\"left\">Die Kirche weiß sehr wohl, daß aus den neuen Zweigen der Technik, die Auge und Ohr unmittelbar treffen, viel Gutes und viel Böses, auch viele Gefahren entstehen können, je nachdem, wie die Menschen sie gebrauchen. Daher will sie auch hier ihres Amtes walten, das an sich nicht auf die verschiedenen Kulturgebiete sondern vorzüglich auf die Religion und auf die Ordnung des sittlichen Bereiches geht (33). </p>",
            "<p align=\"left\">Damit man dieser Aufgabe möglichst zweckmäßig nachkommen kann, hat unser Vorgänger unvergeßlichen Andenkens Pius XI. erklärt und bestimmt, \"die Bischöfe müßten notwendig nach Nationen ein ständiges Prüfungsamt einrichten, dessen Aufgabe es sei, die guten Filme zu fördern, die übrigen aber unter Angabe ihres sittlichen Wertes nach Klassen abzustufen, und schließlich das von ihm abgegebene Urteil Priestern und Gläubigen bekannt zu machen\" (34) ; außerdem müßte alle katholische Arbeit auf dem Gebiet des Films auf das rechte Ziel gelenkt werden. </p>",
            "<p align=\"left\">In mehreren Nationen haben die Bischöfe entsprechend diesen Richtlinien solche Ämter für den Film und auch für den Rundfunk und das Fernsehen eingerichtet. </p>",
            "<p align=\"left\">Unter reiflicher Erwägung des religiösen Nutzens, der aus jenen Zweigen der Technik entspringen kann, sowie der Notwendigkeit, die Unversehrtheit des christlichen Sittenlebens zu schützen, das solche Darbietungen leicht gefährden können, wünschen wir, daß in den einzelnen Nationen, die jene Ämter noch nicht haben sollten, diese ohne Verzug errichtet werden; ihnen sollen Sachverständige unter der Führung eines vom Bischof ausgewählten Priesters zugewiesen werden. </p>",
            "<p align=\"left\">Diese Ämter für Film, Rundfunk oder Fernsehen, Ehrwürdige Brüder, sollen einem und demselben Ausschuß unterstehen oder jedenfalls sich gegenseitig unterstützen. Ebenso mahnen Wir die Gläubigen, vor allem die in den Reihen der Katholischen Aktion Tätigen, sich die gebührenden Kenntnisse anzueignen, so daß sie begreifen, wie notwendig es ist, mit jenen Ämtern bereitwillig und helfend zusammenzuarbeiten. </p>",
            "<p align=\"left\">Und weil nun einmal viele diesen Gegenstand betreffende Fragen nicht leicht innerhalb der einzelnen Nationen gelöst werden können, wird es großen Nutzen bringen, wenn die einzelnen Ämter ihre Zusammenfassung in einer internationalen Zentrale erhalten, welcher der Heilige Stuhl seine Anerkennung gegeben hat. </p>",
            "<p align=\"left\">Wir zweifeln nicht, Ehrwürdige Brüder, daß alles, was ihr, wenn auch unter Mühen und Unannehmlichkeiten, in Befolgung dieser Richtlinien tut, segensreiche Frucht tragen wird. Dies wird noch leichter und eher der Fall sein, wenn die Einzelvorschriften gewissenhaft zur Ausführung gelangen, die wir in diesem Rundschreiben jetzt noch für Film, Funk und Fernsehen gesondert erlassen. </p>",
            "<p align=\"left\"><b><i>Besonderer Teil</i></b></p>",
            "<p align=\"left\"><b>Der Film</b></p>",
            "<p align=\"left\">Der Film ist seit seiner Einführung vor etwa 60 Jahren zu den wichtigsten Ausdrucksmitteln unserer Zeit zu zählen. </p>",
            "<p align=\"left\">Schon früher haben wir gelegentlich über seine verschiedenen Entwicklungsstufen sowie über seine faszinierende Gewalt gesprochen (35). Besonders hat die Entwicklung des Spielfilms, der eine Handlung in Bild und Wort lebhaft vor Augen führt, einen Industriezweig entstehen lassen, in dem Künstler, Arbeiter und Techniker, ja ganze Wirtschaftskonzerne zusammenwirken. Denn ein einzelner könnte ein derart schwieriges und verwickeltes Unternehmen kaum ausführen. Deshalb kann der Film nur dann zu einem heilsamen Mittel der Erziehung, der Führung zur Höhe und sittlichen Besserung werden (36) wenn sie alle, von denen wir sprachen, ihrer Verantwortlichkeit bewußt und guten Willens das Zustandekommen und die Verbreitung der Filme bewerkstelligen. </p>",
            "<p align=\"left\">Schon öfter haben wir alle, die dem Filmschaffen ein lebendiges Interesse entgegenbringen, auf die Wichtigkeit der Welt des Films aufmerksam gemacht; Wir haben sie ermahnt, für das Zustandekommen von Filmen solcher sittlicher Höhe Sorge zu tragen, die imstande sind, einen gesunden erzieherischen Einfluß auszuüben (37). </p>",
            "<p align=\"left\">Laßt es eure ernste Sorge sein, Ehrwürdige Brüder, daß von den Landesämtern, die unter eurer Autorität einzurichten sind und von denen wir oben sprachen, den verschiedenen beteiligten Ständen und Gruppen Nachrichten, Filmangaben, Rat und Verhaltensmaßregeln zugehen. So möge diese Angelegenheit erster Ordnung, die viel zum Heil der Seelen beitragen kann, je nach den Umständen von Zeit und Ort möglichste Förderung erfahren. </p>",
            "<p align=\"left\"><b>Filmbewertung</b></p>",
            "<p align=\"left\">Deshalb mögen \"besondere Verzeichnisse oder Kataloge regelmäßig zusammengestellt und veröffentlicht werden, in denen die Filme möglichst oft und übersichtlich besprochen werden, so daß sie allen zur Kenntnis kommen können\" (38). Ein von dem jeweiligen Landesamt abhängiger Ausschuß soll dafür Sorge tragen. Seine Mitglieder müssen sich durch Wissen und Lebenserfahrung auszeichnen, da sie über die einzelnen Filme ein zuverlässiges Urteil gemäß dem christlichen Sittengesetz abzugeben haben. </p>",
            "<p align=\"left\">Die Ausschußmitglieder haben eine wichtige Sache zu beurteilen, die mit der christlichen Lebensweise aufs engste zusammenhängt; sie mögen sich auch ein genaues Bild machen von der gewaltigen Wirkung der Filmdarbietungen, wenn sie auch je nach den persönlichen Voraussetzungen der Zuschauer verschieden ist. Deshalb ermahnen wir jene immer und immer wieder, sie mögen sich für Studium und Gebet reichlich Zeit nehmen. </p>",
            "<p align=\"left\">Sooft die Sachverständigen den sittlichen Gehalt eines Films zu beurteilen haben, mögen sie aufmerksam die Normen überdenken, die wir schon öfter, bei passender Gelegenheit, aufgestellt haben; besonders wo wir über den Idealfilm unter dem Gesichtspunkt von Kunst und Erziehung sprachen; über die Darstellung des Religiösen; auch über die von Untaten und Verbrechen: nie dürfen dabei die Würde des Menschen, die Ehrfurcht vor dem Familienleben, die Unantastbarkeit des Lebens, die Kirche Jesu Christi und die bürgerliche Gemeinschaft außer Acht gelassen werden. </p>",
            "<p align=\"left\">Sie sollen außerdem sich vor Augen halten; daß ihr Amt, die Wertung und Zensur der Filme, vor allem darauf abzielt, die öffentliche Meinung richtig zu bilden. Alle sollten dazu gebracht werden, die sittlichen Normen hochzuhalten, ohne die sich keine wahre Kultur oder Gesittung denken läßt. Deshalb ist ohne Zweifel die Nachgiebigkeit derer zu tadeln, die entweder Filme gelten lassen, wenn sie nur technisch auf der Höhe sind, sie mögen dabei die guten Sitten verletzen, oder wenn sie wohl dem Schein nach das Sittengesetz achten, jedoch den katholischen Glauben verletzende Elemente enthalten. </p>",
            "<p align=\"left\">Wenn klar und deutlich herausgestellt wird, welche Filme von allen gesehen werden können, welche für die Jugendlichen, welche nur für die Erwachsenen sich eignen; welche Filme sittengefährdend sein können, welche durch und durch schlecht und zersetzend sind, dann ist es für alle leicht, nur solche Stücke zu besuchen, die sie \"froher, freier und besser verlassen werden\" (39) , und leicht, alles zu meiden, was ihnen zum Schaden werden könnte: der aber wäre um so größer, als sie dabei den Unternehmern eines schmutzigen Geschäfts ihr Geld, den übrigen aber ein schlechtes Beispiel gäben. </p>",
            "<p align=\"left\">Wir wiederholen die Weisungen, die unser Vorgänger seligen Angedenkens Pius XI. in seiner Enzyklika <i>Vigilanti cura</i> (40) , treffend herausgegeben hat, und haben dabei den dringenden Wunsch, die Gläubigen möchten auf diesen Gegenstand so oft als möglich ernst hingewiesen werden und auch sonst die schwere Pflicht beachten, sich über die von der kirchlichen Behörde herausgegebene Filmbeurteilung zu erkundigen und ihr gewissenhaft Folge zu leisten. </p>",
            "<p align=\"left\">Wenn die Bischöfe es für zweckmäßig halten, können sie einen eigenen Sonntag im Kirchenjahr festlegen, an dem die Gläubigen über ihre Pflichten gerade hinsichtlich des Filmbesuchs ernstlich belehrt und zum Gebet in diesem Anliegen angehalten werden. </p>",
            "<p align=\"left\">Damit jedoch die Filmbeurteilung allen leicht zugänglich sei und sie ihr Folge leisten können, soll man sie unter Beifügung eines kurzen Kommentars rechtzeitig veröffentlichen und überall verbreiten. </p>",
            "<p align=\"left\"><b>Der Filmkritiker</b></p>",
            "<p align=\"left\">Der katholische Kritiker, der den sittlichen Wert der Filme ins rechte Licht rücken muß, kann hier viel zum Guten beitragen durch die Verteidigung der Anschauungen, die dem Abstieg zu einem sogenannten \"sittlichen Relativismus\" und der Umkehrung der rechten Rangordnung der Werte vorbeugen. </p>",
            "<p align=\"left\">Ganz falsch handeln also die Berichterstatter katholischer Zeitungen und Zeitschriften, wenn sie in ihren Filmbesprechungen die Leser nicht darüber aufklären, was vom sittlichen Wert der einzelnen Stücke zu halten ist. </p>",
            "<p align=\"left\"><b>Die Filmschaffenden</b></p>",
            "<p align=\"left\">Verantwortung lastet aber nicht nur auf den Zuschauern, die mit dem Kauf einer Eintrittskarte gewissermaßen jedesmal ihre Stimme für den guten oder schlechten Film abgeben; größer noch ist die der Kinobesitzer und der Filmverteiler. </p>",
            "<p align=\"left\">Wir kennen die vielen Schwierigkeiten, mit denen heutzutage die Filmschaffenden aus verschiedenen Gründen zu kämpfen haben, auch wegen der raschen Entwicklung des Fernsehens. Aber trotz der augenblicklichen Schwierigkeiten müssen sie sich bewußt bleiben, daß es ihnen im Gewissen verboten ist, Filme herauszugeben, die dem Glauben und den guten Sitten Eintrag tun, oder Verträge einzugehen, die sie zur Darbietung solcher Stoffe zwingen würden. In vielen Ländern haben sie sich verpflichtet, unter keinen Umständen schädliche oder schlechte Filme zu bieten, und wir haben das feste Vertrauen, daß eine derart ausgezeichnete Initiative sich über die ganze Welt hin ausbreite, und daß kein katholischer Kinobesitzer zögere, einem so fruchtbaren und heilsamen Plan sich anzuschließen. </p>",
            "<p align=\"left\">Mit Nachdruck müssen wir auch darauf aufmerksam machen, daß hinterlistige oder schmutzige Reklame aus Geschäftsinteresse nicht in Frage kommen darf, auch wenn deren Anpreisungen sich bisweilen auf anständige Filme beziehen. \"Wer vermag zu sagen, wieviel seelischen Schaden derartige Bilder besonders den Jugendlichen zufügen, wieviel unreine Gedanken und unlauteres Empfinden sie wecken, wieviel sie zum Verderb der Sitten des Volkes, ja selbst zum Schaden des Staatswohles beitragen\" (41). </p>",
            "<p align=\"left\"><b>Katholische Lichtspielsäle</b></p>",
            "<p align=\"left\">Es ist selbstverständlich, daß in den Lichtspielsälen, die der kirchlichen Behörde unterstehen, nur Filme gezeigt werden dürfen, die in sittlicher Beziehung in keiner Weise beanstandet werden können, da den Gläubigen und besonders der Jugend Filme geboten werden sollen, die erzieherisch wertvoll sind und eine gesunde Umwelt bieten. </p>",
            "<p align=\"left\">Die Bischöfe sollen Lichtspielsäle, deren Besuch allen offen steht, gewissenhaft überwachen, auch wenn sie freien Orden zugehören. Die verantwortlichen Geistlichen sollen sie ermahnen, die aufgestellten Richtlinien treu und gewissenhaft einzuhalten im Geiste persönlicher Uneigennützigkeit, wenn sie gewillt sind, dieses Amt auszuüben, worum es dem Heiligen Stuhl ja so sehr zu tun ist. Auch geben wir den dringenden Rat, die Leiter der katholischen Lichtspielsäle mögen sich zu einer Vereinigung zusammenschließen - wie es in einigen Ländern mit unserer Zustimmung und Billigung geschehen ist - um so die gemeinsamen Interessen in Durchführung der Vorschriften und Ratschläge der Landesämter um so wirkungsvoller schützen zu können. </p>",
            "<p align=\"left\"><b>Der Filmvertrieb</b></p>",
            "<p align=\"left\">Die Mahnungen, die wir den Besitzern von Lichtspielsälen gegeben haben, wollen Wir auch auf diejenigen ausgedehnt wissen, welche die Filme vertreiben. Da sie diese nicht selten mit ihrem eigenen Geld finanzieren, haben sie mehr Möglichkeit und folglich auch die größere Pflicht, das Ihrige zur Unterstützung des guten Films zu tun. Der Vertrieb erfüllt nämlich keineswegs eine nur rein technische Funktion. Denn der Film ist, wie wir schon öfter betont haben, nicht nur als Ware zu betrachten, sondern weit mehr noch als Geistesnahrung und gewissermaßen als Herzens- und Sittenschule des Volkes. Wer ihn vertreibt und verleiht, hat deshalb in gleicher Weise Teil an Verdienst oder Belastung, je nachdem Gutes oder Schlechtes von den Darbietungen ausstrahlt. </p>",
            "<p align=\"left\"><b>Die Filmspieler</b></p>",
            "<p align=\"left\">Bei der gestellten Aufgabe, das Filmwesen auf bessere Grundlagen zu stellen, tragen die Filmschauspieler einen nicht geringen Teil an Verantwortung. Im Bewußtsein ihrer Menschen- und Künstlerwürde mögen sie wissen, daß es ihnen nicht erlaubt ist, sich für unsittliche Darstellungen herzugeben, mag es sich nun um Einzelszenen oder um ganze Streifen handeln. Jeder Schauspieler, der sich durch seine künstlerische Begabung einen Namen erworben hat, muß das Ansehen, das er genießt, benützen, um im Gemüt des Volkes edle und erhebende Empfindungen zu wecken. Auch muß er daran denken, daß es vor allem seine Pflicht ist, den Mitmenschen in seinem Privatleben das gute Beispiel eines Tugendlebens zu geben. In einer Ansprache an die Schauspieler haben wir gesagt: \"Jedermann begreift die heftige Gemütsbewegung, die euch erfaßt und mit Freude und Hochgefühl durchströmt vor einem Publikum, das auf euch schaut, nach euch verlangt, euch zujubelt, euch umtobt\" (42). Obwohl solches Empfinden erlaubt und recht ist, darf es doch nicht dazu führen, daß der christliche Schauspieler vom Publikum Ovationen entgegennimmt, die schon fast an Götzendienst erinnern; denn auch ihm gilt, was unser Erlöser sagt: \"So leuchte euer Licht vor den Menschen, daß sie eure guten Werke sehen und euren Vater preisen, der im Himmel ist\" (43). </p>",
            "<p align=\"left\"><b>Erzeuger und Regisseur</b></p>",
            "<p align=\"left\">Der größte Teil der Verantwortung aber, obwohl auf verschiedener Ebene, fällt auf die Erzeuger und Regisseure. Jedoch steht das Bewußtsein um diese Verantwortung ihrem edlen Tun nicht im Wege, sondern ist eher dazu angetan, Menschen guten Willens, die über das notwendige Kapital und das erforderliche Talent zur Herstellung von Filmen verfügen, Mut zu machen. </p>",
            "<p align=\"left\">Häufig geraten Erzeuger und Regisseure aus dem Zusammenstoß künstlerischer Forderungen und religiös-sittlicher Vorschriften in nicht geringe Schwierigkeiten. In einem solchen Fall ist, noch bevor der Film gedreht wird oder gleichzeitig, das Gutachten von fachkundiger Seite einzuholen, damit dem sittlichen Besten der Zuschauer wie der künstlerischen Vollendung des Werkes Genüge geschehe. Sie mögen also nicht zögern, ein zuständiges katholisches Filmamt zu Rate zu ziehen, das sich ihnen gerne zur Verfügung stellen und mit ihrem Anliegen gegebenenfalls, mit der nötigen Sicherung, auch einen geistlichen Sachverständigen betrauen wird. </p>",
            "<p align=\"left\">Wegen des Vertrauens, das sie auf die Kirche setzen, werden sie an Geltung und Ansehen keine Einbuße erleiden. \"Er (der Glaube) wird den Persönlichkeitswert des Menschen bis zum Letzten verteidigen\" (44) , und auch auf dem Feld des künstlerischen Schaffens kann die menschliche Persönlichkeit vom Licht der christlichen Lehre und der rechten sittlichen Norm nur bereichert und vervollkommnet werden. </p>",
            "<p align=\"left\">Jedoch ist es den Geistlichen ohne besonderen Auftrag ihrer Oberen nicht erlaubt, den Filmproduzenten ihre Mitarbeit zur Verfügung zu stellen. Denn es ist klar, daß gute Beratung in solch einem Fall hervorragende Sachkenntnis und ungewöhnliche Durchbildung voraussetzt. Sie zu beurteilen kann nicht dem Gutdünken des einzelnen überlassen bleiben. </p>",
            "<p align=\"left\">Väterlichen Herzens ermahnen wir deshalb die katholischen Autoren und Regisseure, keinen Film entstehen zu lassen, der dem Glauben und der christlichen Sitte widerstreitet. Sollte es aber, was Gott verhüten möge, doch geschehen, so ist es Sache der Bischöfe, die Verantwortlichen zu mahnen, und wo nötig auch geeignete Sanktionen zu verhängen. </p>",
            "<p align=\"left\">Wir sind aber überzeugt, daß das beste Mittel zur Erreichung des \"Ideal-Films\" darin liegt, daß die Filmschaffenden sich dem christlichen Lebensgesetz gleichförmig machen. </p>",
            "<p align=\"left\">Wenn die Filmschaffenden zu den Gnadenquellen hinzutreten; wenn sie den Inhalt des Evangeliums in sich aufnehmen; wenn sie erfassen, was die Kirche lehrt über den Sinn des Lebens, über Seligkeit und Tugend, über Schmerz und Sünde, über Leib und Seele, über die sozialen Aufgaben, über das Sehnen und Streben der Menschen - dann werden neue und lichtvolle Wege sich vor ihnen auftun; sie werden zur Vollführung hervorragender und bleibender Schöpfungen mit neuem Schwung sich angerufen und getrieben fühlen. </p>",
            "<p align=\"left\">Es müssen also jene Werke und Übungen verstärkt und vermehrt werden, welche ihr religiöses Leben nähren und im Wachstum fördern. Vor allem aber möge die größte Sorgfalt auf die christliche Unterweisung der Jugendlichen verwendet werden, die sich anschicken, ihren Beruf unter den Filmschaffenden zu wählen. </p>",
            "<p align=\"left\">Zum Schluß dieser besonderen Ausführungen über den Film ermahnen wir die öffentlichen Behörden, unter keinen Umständen zur Produktion oder Verbreitung sittlich minderwertiger Filme Unterstützungen zu gewähren; vielmehr sollen sie durch zweckdienliche Vorschriften helfen, daß anständige und gute Filme geschaffen werden, besonders für die Jugend. Da vom Staat große und gewaltige Summen für Erziehungszwecke ausgegeben werden, möge man auch darauf schauen, daß für dieses wichtige, gleichfalls zur Erziehung zählende Anliegen, in rechter Weise Vorsorge getroffen werde. </p>",
            "<p align=\"left\">In einigen Ländern und auch bei internationalen Ausstellungen kommen für Filme, die sich durch ihren erzieherischen und geistigen Wert auszeichnen, eigens dafür gestiftete Preise zur Verteilung. So hoffen wir denn, daß alle Rechtschaffenen in Befolgung unserer Weisungen darauf hinarbeiten, daß die guten Filme den Preis allgemeinen Beifalls und allgemeiner Wertschätzung finden. </p>",
            "<p align=\"left\"><b>Der Funk</b></p>",
            "<p align=\"left\">Mit nicht geringerer Beunruhigung wollen wir euch, Ehrwürdigen Brüdern, die Besorgnis darlegen, die uns wegen eines anderen Mediums bedrückt, das aus der gleichen Zeit stammt wie der Film, nämlich der Rundfunk. </p>",
            "<p align=\"left\">Obwohl der Rundfunk weder über den Reichtum der vielfältigen Darstellungsmittel noch über den Vorteil der Umweltelemente verfügt wie der Film, besitzt er doch andere Möglichkeiten, die bis jetzt noch nicht alle ausgeschöpft sind. </p>",
            "<p align=\"left\">\"Der Rundfunk hat\" - so führten wir vor der Belegschaft einer Rundfunkgesellschaft aus - \"den großen Vorzug, daß er ohne Fessel ist und völlig frei hinsichtlich der Umstände von Ort und Zeit, die alle übrigen menschlichen Nachrichtenmittel hemmen und verlangsamen. Mit Schwingen viel schneller als Schallwellen, rasch wie die Lichtgeschwindigkeit, trägt er die ihm anvertrauten Nachrichten in einem Augenblick über alle Grenzen hinweg\" (45). </p>",
            "<p align=\"left\">Durch immer neue Erfindungen fast unübertrefflich vervollkommnet leistet der Rundfunk auf verschiedenen Feldern der Technik überaus nützliche Dienste; werden doch durch seine Strahlen sogar ganze Maschinen ohne Pilot an den vorausbestimmten Ort ferngesteuert. Wir glauben aber nicht zu Unrecht, daß die größte Aufgabe, auf die der Rundfunk hinzurichten ist, darin liegt, die Menschen zu erleuchten und zu erziehen, Herz und Gemüt immer mehr zum Geistigen und Übersinnlichen zu erheben. </p>",
            "<p align=\"left\">Nun aber entspricht es einem innersten Streben des Menschen, auch innerhalb der eigenen Wände andere zu hören, ferne Ereignisse mitzuverfolgen und an den Veranstaltungen des sozialen und kulturellen Lebens teilzunehmen. </p>",
            "<p align=\"left\">Es ist daher nicht verwunderlich, wenn viele Heime schnell mit Funkgeräten versehen wurden, durch die sich gleichsam ein geheimnisvolles Fenster in die weite Welt auftut und Tag und Nacht mit dem bewegten Leben von Menschen verschiedener Kultur, verschiedener Sprache und Rasse in Berührung bringt; das geschieht durch unzählige Sendereihen des Rundfunks, die Neuigkeiten, Zwiesprachen, Reden, wissenswerte und anregende Dinge, Kunst, Gesang und Musik umfassen. </p>",
            "<p align=\"left\">\"Welches Vorrecht und welche Verantwortung ist es\" - so haben wir vor einiger Zeit ausgeführt - \"für die Menschen unseres Jahrhunderts, und welcher Unterschied zwischen jenen fernliegenden Tagen, da die Lehre der Wahrheit, das Gebot brüderlicher Liebe und die Verheißung der ewigen Seligkeit den langsamen Schritt der Apostel auf den rauhen Pfaden der alten Welt einhielten und heute, wo der Ruf Gottes im selben Augenblick Millionen von Menschen erreichen kann!\" (46). </p>",
            "<p align=\"left\">Es ist darum gut, daß die Gläubigen von dieser Errungenschaft unserer Zeit Gebrauch machen und an den Gaben, die ihnen in Bezug auf Bildung, Erholung, Kunst und das Wort Gottes über die Rundfunkwellen zukommen, sich bereichern, um so ihr Wissen zu vermehren und ihren Blickwinkel zu erweitern. </p>",
            "<p align=\"left\">Allen ist geläufig, wieviel erzieherische Kraft in sittlich guten Rundfunksendungen von Wort und Ton liegt; doch wächst aus dem Gebrauch dieses Gerätes genau wie bei den übrigen technischen Errungenschaften Verantwortung, da es zum Guten oder zum Schlechten verwandt werden kann. Darum lassen sich auf den Rundfunk die Worte der heiligen Schrift anwenden: \"In ihm preisen wir den Herrn und Vater, und mit ihm verfluchen wir die Menschen, die nach Gottes Ebenbild geschaffen sind. Aus ein- und demselben Mund kommen Segen und Fluch\" (47). </p>",
            "<p align=\"left\"><b>Pflichten des Hörers</b></p>",
            "<p align=\"left\">Jeder Rundfunkhörer ist besonders verpflichtet, aus der Sendefolge sorgfältig auszuwählen; man soll die Sendungen nicht wahllos durch die Wohnungen schallen lassen, sondern ihnen Zutritt gestatten wie einem Freund, der mit kluger Überlegung eingeladen wird. Unverantwortlich handelt doch wohl, wer die in das Heiligtum der Familie einzuführenden Freunde nicht auswählt. Die dort zugelassenen Rundfunksendungen in Wort und Ton sollen darum so ausgewählt werden, daß sie der Wahrheit und dem Guten das Wort schenken, daß sie die Familienmitglieder nicht ablenken von der gewissenhaften Erfüllung ihrer persönlichen und gesellschaftlichen Pflichten, sie vielmehr in deren rechter Ausführung bestärken und, wo es sich um Jugendliche und Kinder handelt, statt ihnen zu schaden, die gesunde Erziehung der Eltern und der Schule unterstützen und weiterführen. </p>",
            "<p align=\"left\">Die katholischen nationalen Rundfunkstellen sollen, unterstützt von den katholischen Zeitungen und Zeitschriften, die Gläubigen über Art und Wert der Sendungen unterrichten. Diese beurteilende Vorschau wird nicht überall möglich sein und sich häufig auf einen Hinweis beschränken müssen, der den Charakter mancher dieser Sendungen schwer erkennen läßt. </p>",
            "<p align=\"left\">Die Seelsorger mögen darum die Gläubigen daran erinnern, daß es durch göttliches Gebot untersagt ist, dem Glauben und den Sitten schädliche Sendungen anzuhören, und die mit der Sorge für die Jugend Betrauten sollen sie mahnen, die Augen offen zu halten und das Verantwortungsgefühl für den Gebrauch des Heimfunkgeräts zu wecken. </p>",
            "<p align=\"left\">Die Pflicht der Bischöfe ist es außerdem, vor Sendern zu warnen, von denen bekannt ist, daß sie dem christlichen Glauben widersprechende Grundsätze vertreten. </p>",
            "<p align=\"left\">Eine weitere Pflicht der Rundfunkhörer geht dahin, den verantwortlichen Sendeleitern ihre Wünsche und gerechten Beschwerden zum Ausdruck zu bringen. Diese Verpflichtung ergibt sich klar aus der Natur des Rundfunks, die leicht zu einer einseitigen, nicht wechselseitigen Beziehung zwischen Sender und Konsument führt. Die heute entwickelten Methoden der öffentlichen Meinungsforschung, die das Interesse der Hörer für die einzelnen Sendungen erkennen lassen, sind sicherlich für die Sendeleiter sehr nützlich; aber der mehr oder weniger starke Beifall der Öffentlichkeit kann oberflächlichen und schwankenden Gründen oder minder vernünftigen Regungen zuzuschreiben sein, so daß ein solcher Hinweis nicht als sicherer Maßstab des Handelns gelten kann. </p>",
            "<p align=\"left\">Unter diesen Umständen müssen sich die Rundfunkhörer nach Kräften um die Bildung einer einsichtigen öffentlichen Meinung bemühen, die es gestattet, die Sendungen in gebührender Form zu prüfen, gutzuheißen oder zurückzuweisen, so daß der Rundfunk folgerichtig, seiner erzieherischen Aufgabe entsprechend, \"der Wahrheit diene, der Sittlichkeit, der Gerechtigkeit und der Liebe\" (48). </p>",
            "<p align=\"left\">Dies zu erreichen, ist die Aufgabe aller katholischen Verbände, deren Bemühen es sein muß, für die Belange der Gläubigen auf diesem Gebiet wirksam einzutreten. In den Ländern aber, wo sachliche und örtliche Verhältnisse es ratsam erscheinen lassen, können sich, in Verbindung mit den Filmämtern der einzelnen Länder, Hörer- und Fernsehervereinigungen bilden. </p>",
            "<p align=\"left\">Schließlich sollen die Rundfunkhörer um ihre Verpflichtung wissen, sittlich einwandfreie Sendungen zu fördern, besonders solche, die die Herzen zu Gott erheben. Müßten nicht die Gläubigen, besonders die täglichen Nutznießer der Vorteile des Rundfunks, derartige Sendungen eifrig fördern, zumal heute, wo über die Ätherwellen falsche und verderbliche Lehren verbreitet werden, wo durch Störsender im Äther ein \"eiserner Vorhang\" innerhalb der Tonwelt errichtet wurde, in der Absicht, der Wahrheit, welche die Herrschaft des gottlosen Materialismus erschüttern könnte, keinen Zutritt zu ermöglichen, heute, wo viele Hunderttausende noch auf die Botschaft des Evangeliums wie auf eine leuchtende Morgenröte warten, wo endlich Kranke und sonstwie Behinderte sehnsüchtig am christlichen Gemeinschaftsgottesdienst und an der Feier des eucharistischen Opfers teilzunehmen verlangen?</p>",
            "<p align=\"left\"><b>Die religiösen Sendungen</b></p>",
            "<p align=\"left\">Wir wissen sehr wohl, wieviel Mühe in verschiedenen Ländern darauf verwandt wurde und verwandt wird, das Programm der katholischen Sendungen bei den Rundfunkstationen weiter zu entwickeln. Sicher sind aus den Kreisen des Klerus und der Laienwelt viele zu Vorkämpfern auf diesem Gebiet geworden und haben in eifrigem Bemühen den religiösen Sendungen den Platz gesichert, der dem Vorrang der Religion vor allen rein menschlichen Belangen zukommt. </p>",
            "<p align=\"left\">Doch während wir aufmerksam den Nutzen überlegen, den der Rundfunk für das Apostolat bringen kann, und uns gedrängt wissen von dem Auftrag des göttlichen Heilands: \"Geht hin in alle Welt und predigt die Frohbotschaft allen Geschöpfen\" (49) , können wir nicht umhin, euch, Ehrwürdige Brüder, väterlich zu mahnen, ihr möget es euch angelegen sein lassen, die katholischen Sendungen entsprechend den örtlichen Bedürfnissen und Möglichkeiten immer mehr zu fördern und zu vervollkommnen. </p>",
            "<p align=\"left\">Da aber die möglichst würdige Darstellung liturgischer Feiern, katholischer Wahrheiten, kirchlicher Einrichtungen und Ereignisse durch Marconis Erfindung außer der nötigen Behutsamkeit viel Talent und auch viel Erfahrung braucht, sind unbedingt die für diese bedeutsame Tätigkeit bestimmten Priester und Laien gut und zweckentsprechend auszubilden. </p>",
            "<p align=\"left\">Sicher werden mit großem Nutzen zu diesem Zweck in den Ländern, in denen die Katholiken über die neuesten technischen Einrichtungen und über eine längere Erfahrung als andere verfügen, geeignete Studien- und Schulungskurse gehalten, die auch Bewerbern aus anderen Ländern die Fertigkeit vermitteln können, religiöse Sendungen nach den besten Maßstäben der Kunst und den Gesetzen der Technik zu gestalten. </p>",
            "<p align=\"left\">Die Ämter in den einzelnen Ländern werden innerhalb ihres Gebietes für die Entwicklung der verschiedenen religiösen Sendeprogramme und deren Abstimmung aufeinander Sorge tragen; sie werden außerdem nach Möglichkeit mit den Leitern der übrigen Stationen zusammenarbeiten und sorgfältig achtgeben, daß in deren Sendungen nichts der Ehrbarkeit weniger Entsprechendes Eingang finde. </p>",
            "<p align=\"left\">Es ist Sache der Bischöfe für die Mitarbeit des Klerus, auch von Mitgliedern exemster Orden an den Sendestationen des Rundfunks und Fernsehens zweckdienliche Weisungen zu erlassen. Die Sorge für deren Durchführung wird den nationalen Ämtern übertragen werden. </p>",
            "<p align=\"left\"><b>Die katholischen Sendestationen</b></p>",
            "<p align=\"left\">Ein besonderes Wort der Ermunterung möchten wir den katholischen Rundfunkstationen aussprechen. Wir kennen zur Genüge die zahllosen hier zu überwindenden Schwierigkeiten; doch vertrauen wir darauf, daß sie dieses von uns so hochgeschätzte Apostolat mutig und mit vereinten Kräften weiterführen. </p>",
            "<p align=\"left\">Wir selbst haben uns bemüht, den um die katholische Sache verdienten Vatikansender zu erweitern und zu vervollkommnen; sein heilsames Wirken entspricht gar sehr - wie wir den durch großzügige Freigebigkeit sich auszeichnenden Katholiken der Niederlande versicherten - den \"innigen Wünschen und den großen Bedürfnissen der ganzen katholischen Welt\" (50). </p>",
            "<p align=\"left\"><b>Die für die Sendungen Verantwortlichen</b></p>",
            "<p align=\"left\">Dann möchten wir unseren Dank noch allen gewissenhaften Leitern von Rundfunksendungen aussprechen, wegen des von vielen bewiesenen richtigen Verständnisses für die Bedürfnisse der Kirche, indem sie bereitwillig der Verkündigung des Wortes Gottes geeignete Zeiten zuwiesen oder die nötigen technischen Hilfsmittel zur Verfügung stellten. Durch eine solche Haltung haben sie sicher Anteil an dem besonderen Lohn des Apostolats, auch wenn es über Ätherwellen ausgeübt wird, der Verheißung Christi des Herrn gemäß: \"Wer einen Propheten aufnimmt, weil er Prophet ist, wird Prophetenlohn empfangen\" (51). </p>",
            "<p align=\"left\">Heute verlangt man von den erstklassigen Rundfunksendungen, daß sie nach den Gesetzen echter Kunst gestaltet seien; daher sollten ihre Schöpfer, wie auch alle bei ihrer Vorbereitung und Durchführung Behilflichen, über eine umfassende Bildung verfügen. Auch an sie, wie bereits an die Filmschaffenden, geht deshalb unsere dringende Bitte, die Fülle des Stoffes, der ihnen aus dem weiten und großen Reichtum christlicher Kultur geboten wird, für ihre Arbeit zu verwenden. </p>",
            "<p align=\"left\">Schließlich mögen die Bischöfe die öffentlichen Behörden an ihre Amtspflicht erinnern, mit gebührender Sorgfalt die katholischen Sendungen zu sichern - unter besonderer Beachtung der Festtage wie der täglichen religiösen Anliegen der Gläubigen. </p>",
            "<p align=\"left\"><b>Das Fernsehen</b></p>",
            "<p align=\"left\">Zum Schluß nun, Ehrwürdige Brüder, möchten wir noch kurz mit euch die Frage des Fernsehens behandeln, das ja gerade im Laufe Unseres Pontifikats in einigen Ländern eine wunderbare Entwicklung genommen hat, in anderen aber bereits Schritt für Schritt eingeführt wird. </p>",
            "<p align=\"left\">Wir haben die wachsende Verwendung dieser Erfindung, die zweifellos für die Geschichte der Menschheit ein Ereignis von gewichtiger Bedeutung ist, mit Aufmerksamkeit, lebhafter Hoffnung und großer Sorge verfolgt; Wir haben von Anfang an ihre segenvolle Macht und ihre neuen Verwendungsmöglichkeiten hervorgehoben, aber auch die Gefahren sowie den unbeherrschten Mißbrauch vorausgesehen und auf sie hingewiesen. </p>",
            "<p align=\"left\">Das Fernsehen hat vieles mit dem Film gemeinsam, da seine Darbietungen ja das tätige und bewegte Leben vorführen; nicht selten stellt ihm darum der Film den Stoff zur Verfügung. Außerdem teilt es in gewissem Maß Wesen und Wirksamkeit des Rundfunks, da es ja den Menschen, mehr als im Theater, in seinem eigenen Heim anspricht. </p>",
            "<p align=\"left\">Es scheint uns überflüssig, hier unsere Mahnungen zu wiederholen, die wir hinsichtlich der Lichtspiele und der Rundfunksendungen bereits ausgesprochen haben über die Pflichten, die dabei die Zuschauer, die Hörer, die Sendeleiter und die öffentlichen Behörden binden. Auch brauchen wir nicht noch einmal die Sorgfalt zu erwähnen, die für die ordentliche Vorbereitung und Förderung der verschiedenen religiösen Sendungen notwendig ist. </p>",
            "<p align=\"left\"><b>Die katholischen Sendungen</b></p>",
            "<p align=\"left\">Wir wissen, welch starkes Interesse eine sehr zahlreiche Menge von Zuschauern den im Fernsehen gebotenen katholischen Sendungen entgegenbringt. Es ist aber selbstverständlich, daß die Teilnahme am eucharistischen Opfer im Fernsehen - wie wir vor einigen Jahren erklärten (52) - nicht dasselbe ist, wie die für die Festtage gebotene persönliche Teilnahme an der Heiligen Messe. Die überreichen Früchte aber, die zur Stärkung ihres Glaubens und zu ihrer Heiligung die im Fernsehen übertragenen liturgischen Feiern jenen bringen, die ihnen sonst nicht beiwohnen können, veranlassen uns, derartige Darbietungen immer mehr zu empfehlen. </p>",
            "<p align=\"left\">In den einzelnen Ländern wird es Aufgabe der Bischöfe sein, zu beurteilen, ob die religiösen Fernsehübertragungen angebracht sind, und ihre Durchführung einem dazu errichteten Amt anzuvertrauen; dieses wird dann, wie in den verwandten Abteilungen, aufmerksam für die Nachrichtenverbreitung, für die Erziehung der Hörer, für die Ordnung und Zusammenstellung der ganzen Sendungen, immer in Einklang mit dem christlichen Sittengesetz, Sorge tragen. </p>",
            "<p align=\"left\"><b>Sonderprobleme des Fernsehens </b></p>",
            "<p align=\"left\">Das Fernsehen hat aber außer dem, was ihm mit den beiden von uns bereits behandelten Aussagemitteln gemeinsam ist, auch noch seine eigene Kraft und Wirksamkeit. Es erreicht, daß die Zuschauer Ereignisse, die sich in weiter Entfernung abspielen, im Augenblick ihres Geschehens hören und sehen und so unter ihren Bann geraten, wie wenn sie persönlich zugegen wären; und das Gefühl der unmittelbaren Nähe wird durch die häusliche Atmosphäre noch verstärkt. </p>",
            "<p align=\"left\">Diese besondere Anziehungskraft, die das Fernsehen für das Heiligtum der Familie besitzt, ist sicher hoch in Rechnung zu stellen, da sie viel beiträgt zum religiösen Leben, zu Bildung und guter Sitte der Familienmitglieder, besonders der Kinder, auf die der Zauber dieser neuen Erfindung zweifellos seine Wirkung haben und behalten wird. Wenn jedoch das Wort, \"ein wenig Sauerteig verdirbt die ganze Masse\" (53) , der Wahrheit entspricht, und ein ansteckender Keim im Körper des jungen Menschen seine Entwicklung zur vollen Reife verhindern kann, so vermag noch viel mehr ein erzieherisch schlechter Grundstoff die Kräfte des religiösen Lebens zu ersticken und die normale sittliche Entwicklung aufzuhalten. Es steht übrigens fest, daß Kinder häufig draußen nicht angesteckt werden, dem Krankheitskeim im Hause aber nicht entrinnen können. </p>",
            "<p align=\"left\">Ein Frevel ist es, die Heiligkeit des Familienlebens auf irgendeine Weise zu gefährden. Darum kämpft die Kirche, wie es ihr Recht und ihre Pflicht ist, immer mit allen Kräften dafür, daß unter keinen Umständen schlechte Fernsehsendungen jenes Heiligtum entweihen. </p>",
            "<p align=\"left\">Da das Fernsehen unter anderem auch den sicher heilsamen Vorteil mit sich bringt, daß Jung und Alt eher geneigt sind zu Hause zu bleiben, trägt es viel zur Festigung des Bandes der Liebe und Treue in der häuslichen Gemeinschaft bei, aber doch nur für den Fall, daß nichts einführt wird, was mit den Tugenden der Treue und reinen Liebe nicht übereinstimmen würde. </p>",
            "<p align=\"left\">Es fehlt jedoch nicht an solchen Momenten, welche die Möglichkeit, diese hohen Forderungen zu verwirklichen, wenigstens für den Augenblick schlechthin in Abrede stellen. Die den Teilnehmern am Fernsehen gegebene Zusicherung lasse nicht zu, so sagen sie, die angesagten Sendezeiten nicht ganz auszufüllen; die Notwendigkeit weiterhin, ständig mehrere Sendeprogramme bereit zu haben, zwinge außerdem bisweilen zu Darbietungen, die anfangs nur für die öffentlichen Schauspielhäuser bestimmt waren; das Fernsehen sei schließlich nicht nur für die Jugend, sondern auch für die Erwachsenen da. Wir stellen nicht in Abrede, daß hier wirklich Schwierigkeiten liegen; doch ist ihre Lösung nicht auf spätere Zeit zu verschieben, bis die Durchführung der Sendungen ohne die hemmenden Zügel weiser Vorsicht den einzelnen wie der Gemeinschaft bereits schwersten Schaden zugefügt haben wird, Schäden, die man heute freilich noch kaum richtig abzuschätzen vermag. </p>",
            "<p align=\"left\">Damit aber die Lösung dieser Schwierigkeiten mit dem schnellen Anwachsen des Fernsehens in den einzelnen Völkern gleichen Schritt halte, ist zunächst größte Sorgfalt auf die Vorbereitung der verschiedenen Sendungen zu verwenden, die den sittlichen, psychologischen und technischen Anforderungen des Fernsehens entsprechen sollen. </p>",
            "<p align=\"left\">Väterlich laden wir darum für Kultur, Wissenschaft und Kunst zuständige Katholiken -besonders den Welt- und Ordensklerus - ein, der neuen Erfindung ihre Aufmerksamkeit und Mitarbeit zu schenken, damit die Güter, welche die vergangenen Zeiten und der wahre Fortschritt zur Kultur der Seele beigesteuert haben, dem Fernsehen zu Nutz und Frommen gereichen. </p>",
            "<p align=\"left\">Weiterhin müssen die, für die Fernsehdarbietungen Verantwortlichen, die religiösen und sittlichen Grundsätze wahren und ebenso gewissenhaft auf die Gefahr achten, in die junge Menschen infolge ihrer Teilnahme an Sendungen für Erwachsene geraten könnten. Für die verwandten Arten von Darbietungen in Kinos und öffentlichen Theatern ist bei den meisten gebildeten Völkern durch wohlüberlegte und zum Besten der Gemeinschaft erlassene Maßnahmen Vorsorge getroffen, daß junge Menschen von unsittlichen Darbietungen ferngehalten werden. Es ist aber für jeden klar, daß auch das Fernsehen, ja noch viel mehr, des Vorteils und Schutzes sorgender Wachsamkeit bedarf. Sollte aber, wie das in mehreren Ländern lobenswerterweise ausgeschlossen ist, das Fernsehen irgendwo den Jugendlichen untersagte Darbietungen zulassen, dann sind wenigstens bestimmte Vorsichtsmaßnahmen unbedingt notwendig. </p>",
            "<p align=\"left\">Es wäre ein Irrtum zu glauben, die guten Vorsätze und die rechte Berufsauffassung der Fachleute für Fernsehen genügten, um all das Gute herauszuholen, das aus der kleinen weißen Scheibe dieses technischen Wunderwerks erfließen kann, und jedwede Gefahr zu bannen. </p>",
            "<p align=\"left\">Darum ist hierin die umsichtige Kontrolle der Benützer des Fernsehgeräts unbedingt erfordert. Das Maßhalten beim Fernsehen, die vorsichtige, dem jeweiligen Alter entsprechende Zulassung der Kinder, die reife Beurteilung der bereits gesehenen Darbietungen, endlich der Ausschluß der Kinder von weniger passenden Sendungen: dies alles sind Pflichten, die auf Eltern und Erziehern schwer lasten. </p>",
            "<p align=\"left\">Wir wissen wohl, daß zumal der an letzter Stelle berührte Punkt da und dort zu großen Schwierigkeiten und Unzuträglichkeiten führen kann, denn gerade das Bewußtsein der Erziehungspflicht wird nicht selten von den Eltern verlangen, den Kindern ein Beispiel zu geben und selbst unter persönlichem Opfer auf einladende Sendungen zu verzichten. Welches Gebot könnte aber für Eltern eine zu große Belastung sein, wenn es sich im höchsten Grad um Wohl und Wehe der Kinder handelt!</p>",
            "<p align=\"left\">Unter diesen Umständen ist es \"dringend notwendig\", wie wir an die Bischöfe Italiens schrieben, daß \"in den Gläubigen ein richtiges Gewissen über die Pflichten des Christen im Gebrauch des Fernsehens gebildet werde\" (54) , und zwar so, daß diese Erfindung nicht dem Irrtum und nicht den Lockerungen des Lasters diene, sondern vielmehr \"ein Mittel werde der Unterrichtung, der Bildung und der Besserung\" (55). </p>",
            "<p align=\"left\"><b><i>Abschließender Teil</i></b></p>",
            "<p align=\"left\"><b>An den Klerus</b></p>",
            "<p align=\"left\">Wir können unser Rundschreiben nicht schließen, Ehrwürdige Brüder, ohne euch daran zu erinnern, welche Bedeutung der dem Priester anvertrauten Aufgabe zukommt, wie auf den andern Gebieten des Apostolats, so auch in diesem, für die Kirche notwendig zu leistenden Werk - dem Werk der Förderung und Verwendung der Erfindungen für Aussage und Aussendung. </p>",
            "<p align=\"left\">Der Priester muß mit all den Fragen vertraut sein, die den Gläubigen auf dem Gebiet des Films, des Funks und des Fernsehens gestellt werden. \"Der Priester in der Seelsorge\", so führten wir in unserer Ansprache an die Teilnehmer der 'Woche für zeitgemäße Seelsorge in Italien' aus, \"kann und muß wissen, was die moderne Wissenschaft, Kunst und Technik sagen, soweit ihre Behauptungen Bezug haben auf das letzte Ziel des Menschen wie auf sein religiöses und sittliches Leben\" (56). Er muß verstehen, sich ihrer zu bedienen, wenn nach dem weisen Urteil der kirchlichen Oberen die Natur seines Amtes oder die Notwendigkeit einer größeren Zahl von Seelen zu helfen, es verlangen. Wenn endlich der Priester die technischen Geräte zu seinem persönlichen Nutzen verwendet, soll er durch Klugheit, Maßhalten und reifes Pflichtbewußtsein allen Gläubigen ein gutes Beispiel geben. </p>",
            "<p align=\"left\"><b><i>Schluß</i></b></p>",
            "<p align=\"left\">Wir wollten euch, Ehrwürdige Brüder, von unseren großen Besorgnissen, die sicher auch ihr teilt, Mitteilung machen, von den Besorgnissen über schwere Gefahren, die dem christlichen Glauben und der Sittlichkeit drohen können, wenn diese weittragenden Erfindungen der Sendetechnik für Ton und Bild zum Schlechten mißbraucht werden. </p>",
            "<p align=\"left\">Doch haben wir es nicht unterlassen, auch die Vorteile und den vielfachen Nutzen aufzuzeigen, den diese neuen Medien zu bringen vermögen. Zu dem Zweck haben wir im Lichte des christlichen Glaubens und der Vorschriften des Naturgesetzes die Grundsätze erläutert, nach denen sich die Tätigkeit jener richten muß, die diese Sendegeräte für Ton und Bild handhaben, wie das Gewissen derer, die sie benützen. Gerade damit nun diese Geschenke der göttlichen Vorsehung das Heil der Seelen fördern, haben wir euch väterlich zu einer aufmerksamen Sorge, aber auch zum mutigen Einsatz eures Handelns und eurer Autorität aufgefordert. Denn Aufgabe der diesbezüglichen Landesämter, die wir euch bei dieser Gelegenheit noch einmal empfehlen, ist es, nicht nur zu bewahren und zu verteidigen, sondern vor allem die vielen Bildungswerke, die in den verschiedenen Nationen begonnen wurden, zu leiten, zu ordnen und zu unterstützen, damit über den schwierigen und weithin sich erstreckenden Sektor der Technik christlicher Geist ausgestrahlt werde. </p>",
            "<p align=\"left\">Da wir nun aber einmal fest auf den Sieg der Sache Gottes vertrauen, glauben wir sicher, daß unsere hier erteilten Vorschriften und Weisungen - deren sorgfältige Durchführung wir der päpstlichen Kommission für Film, Funk und Fernsehen anvertrauen - einen neuen apostolischen Eifer auf diesem Feld zu wecken vermöge, das beglückende und reiche Ernte verspricht. </p>",
            "<p align=\"left\">In dieser Hoffnung, die eure uns wohlbekannte eifrige Hirtensorge voll bestätigt, erteilen wir euch, Ehrwürdigen Brüdern, wie auch dem einem jeden von euch anvertrauten Klerus und Volk, namentlich aber denen, die zur Erfüllung unserer Wünsche und Weisungen zu mutiger Tat schreiten werden, als Unterpfand himmlischer Gnaden aus der Fülle des Herzens den Apostolischen Segen. </p>",
            "<p align=\"left\"><i>Gegeben zu Rom, am Grabe des hl. Petrus, am 8. September, dem Fest der Geburt der allerseligsten Jungfrau Maria, im Jahre 1957, dem neunzehnten unseres Pontifikats. </i></p>",
            "<p align=\"center\"> <b>PIUS PP. XII</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><b>Anmerkungen</b></p>",
            "<p align=\"left\">1) Hl. Joh. Chrys., <i>De consubstantiali, contra Anomoeos</i>: P.G., 48, 810. </p>",
            "<p align=\"left\">2) <i> Eph</i>. III, 8-9. </p>",
            "<p align=\"left\">3) 1<i> Petr</i>. I, 18-19. </p>",
            "<p align=\"left\">4) Radiophonicum nuntium <i>Qui arcano</i>, 12. Febr. 1931 <i> AAS.</i> Bd. XXIII, 1931, S. 65. </p>",
            "<p align=\"left\">5) Enz. <i>Vigilanti cura</i>, 29. Juni 1936: <i> AAS.</i>, Bd. XXVIII 1936, S. 249 ff. </p>",
            "<p align=\"left\">6)  <i>Ebd</i>. S. 251. </p>",
            "<p align=\"left\">7) Vgl.<i> AAS.,</i> l6. Dezember 1954, Bd. XXVI, 1954, S. 783-724. </p>",
            "<p align=\"left\">8)  Vgl.<i> </i> Sermo ad catholicos Hollandiae, 19. Mai 1960: <i>Ansprachen und Radiobotschaften </i>von Pius XII., Bd. XII, S. 75. </p>",
            "<p align=\"left\">9) <i>Röm</i> X, 16. </p>",
            "<p align=\"left\">10) <i>Mt</i> XXII, 16. </p>",
            "<p align=\"left\">11) Vgl.<i> </i> Sermo ad cultores cinematographicae artis ex Italia Romae congregatos, 21. Juni 1955: <i> AAS.,</i> Bd. XLVII, 1965, S. 501. </p>",
            "<p align=\"left\">12) Vgl.<i> Mt</i>, XI, 30. </p>",
            "<p align=\"left\">13)  Vgl.<i> </i> Sermo ad radiophonicae artis cultorum coetum, d. 5 Maii, a. 1950 ex omnibus Nationibus Romae habitum: <i>Ansprachen und Radiobotschaften </i>von Pius XII., Bd. XII, S. 54. </p>",
            "<p align=\"left\">14) <i>Röm</i> V, 5. </p>",
            "<p align=\"left\">15)  Vgl. <i>Mt</i> V, 48. </p>",
            "<p align=\"left\">16)  Litt. Apost. 12. Januar 1951: <i>AAS.,</i> Bd. XLV, 1952, S. 216-217. </p>",
            "<p align=\"left\">17)  Vgl.<i> Ebd</i>. S. 216. </p>",
            "<p align=\"left\">18)  <i>Mt </i> XIII, 27. </p>",
            "<p align=\"left\">19)  <i>Mt</i> XIII, 28. </p>",
            "<p align=\"left\">20) 1<i> Thess</i>. V, 21-22. </p>",
            "<p align=\"left\">21) Vgl. Sermo, quinto exeunte saeculo ab Angelici obitu, in Aedibus Vaticanis, 20 April 1955: <i>AAS.,</i> Bd. XLVII, 1955, S. 291-292; Litt. Enc. <i>Musicae Sacrae</i>, 25. Dezember 1955: <i>AAS.,</i> Bd. XLVIII 1956, S. 10. </p>",
            "<p align=\"left\">22) Vgl<i>. Röm</i> 11, 15</p>",
            "<p align=\"left\">23) Sermo ad cultores artis cinematographiinae ex Italia Romae congregatos, 21. Juni 1955: <i>AAS.,</i> Bd. XLVII, 1955, S. 505. </p>",
            "<p align=\"left\">24) <i> S. Thom</i>., <i>Summ. Theol.,</i> I, q. 1, a. 9. </p>",
            "<p align=\"left\">25) Vgl.<i> Ebd</i>. I, q. 67, a. 1. </p>",
            "<p align=\"left\">26) Sermo ad sodales Radiophonicae Societatis ltaliae, 3. Dezember 1944: <i> Ansprachen und Radiobotschaften vo</i>n Pius XII., Bd. VI, S. 209. </p>",
            "<p align=\"left\">27) Sermo ad Nationum Societatis Consilium publicis ordinandis nuntiis, 24. April 1956: Ansprachen und Radiobotschaften von Pius XII., Bd. XVIII, S. 137. </p>",
            "<p align=\"left\">28) Vgl.<i> Joh</i> VIII, 32. </p>",
            "<p align=\"left\">29) Vgl.<i> </i>Nuntius radiophonicus ad christifideles Columbianae Reipublicae, 11. April 1953, cum Statio Radiophonica Sutacentiae inaugurabatur: <i>AAS.,</i> Bd. XLV 1953, S. 294. </p>",
            "<p align=\"left\">30) Enz. <i>Vigilianti cura</i>, 29. Juni 1936 <i> AAS.,</i> Bd. XXVIII, 1936, S. 255. </p>",
            "<p align=\"left\">31) Enz. <i>Vigilanti cura</i>: <i>ebd</i>. S. 254. </p>",
            "<p align=\"left\">32) Vgl.<i> Adhortatio de televisione</i>, 1. Januar 1954: <i> AAS.,</i> Bd. XLIV, 1954, S. 21. </p>",
            "<p align=\"left\">33) Sermo ad moderatores, docentes, et cultores Consociationis ex omnibus Nationibus Institutorum Archaeologiae, Historiae et Artis Historiae, 9. März 1956,: <i> AAS.,</i> Bd. XLVIII, 1956, S. 212. </p>",
            "<p align=\"left\">34) Enz. <i>Vigilanti cura</i>, 29. Juni 1936: <i> AAS.,</i> Bd. XXVIII, 1936, S. 261. </p>",
            "<p align=\"left\">35) Vgl.<i> </i>Sermo ad cinematographicae artis cultores ex Italia Romae congregatos, 21. Juni 1905: <i> AAS.,</i> Bd. XLVII, 1955, S. 501-502. </p>",
            "<p align=\"left\">36) Vgl. Sermo ad cinematographicae artis cultores, 28. Oktober 1955, Romae congregatos: <i>AAS.,</i> Bd. XLVII, 1950, S. 817. </p>",
            "<p align=\"left\">37) Vgl.<i> </i>Sermones, 21. Juni und 28. Oktober 1955: <i> ebd</i>., S. 502-505 und 816 ff. </p>",
            "<p align=\"left\">38) Enz. <i>Vigilanti cura</i>, 29. Juni 1936: <i> AAS.,</i> Bd. XXVIII, 1936, S. 260-261. </p>",
            "<p align=\"left\">39) Vgl.<i> </i>Sermo ad cultores cinematographicae artis ex Italia Romae congregatos, 21. Juni 1955: <i> AAS.,</i> Bd. XLVII, 1950, S. 512. </p>",
            "<p align=\"left\">40) Enz. <i>Vigilanti cura</i>, 29. Juni 1936: <i> AAS.,</i> Bd. XXVIII, 1936, S. 260. </p>",
            "<p align=\"left\">41)<i> Vgl. </i>Pii XII sermo ad Urbis Parochos sacrosque per Quadragesimae tempus Oratores, 5. März 1957: vide diarium <i>L'Osservatore Romano</i>, 6. März 1957. </p>",
            "<p align=\"left\">42) Vgl.<i> </i>Sermo de arte scaenica, 26. August 1945: <i> Ansprachen und Radiobotschaften</i> <i>vo</i>n Pius XII., Bd. VII, S. 157. </p>",
            "<p align=\"left\">43) <i>Mt</i> V, 16. </p>",
            "<p align=\"left\">44) Vgl.<i> </i>Epist. Pii XII ad christifideles Germaniae, ob conventum a \"Katholikentag\" appellatum, Berolinum congregatos, 10. August 1952: <i>AAS.,</i> Bd. XLIV, 1902, S. 725. </p>",
            "<p align=\"left\">45) Vgl.<i> </i>Sermo, 3. Dezember 1944: <i>Ansprachen und Radiobotschaften </i> von Pius XII., Bd. VI, S. 209. </p>",
            "<p align=\"left\">46) Vgl.<i> </i>Nuntius radiophonicus ad eos qui interfuerunt tertio generali conventui de communicationibus inter cives et nationes, sexagesimo volvente anno a radiotelegraphia inventa, Genuae: <i>AAS.,</i> Bd. XLVII, 1955, S. 736. </p>",
            "<p align=\"left\">47) IAC. III, 9-10. </p>",
            "<p align=\"left\">48) Vgl.<i> </i>Sermo Pii XII d. 3 Octobris, a. 1947 quinquagesimo expleto anno ab arte radiophonica inventa: <i>Ansprachen und Radiobotschaften </i> von Pius XII., Bd. IX, S. 267. </p>",
            "<p align=\"left\">49) <i>Mk</i> XVI, 15. </p>",
            "<p align=\"left\">50) Vgl. Sermo ad Hollandiae catholicos, 19. Mai 1950: <i> Ansprachen und Radiobotschaften </i> von Pius XII., Bd. XII, S. 75. </p>",
            "<p align=\"left\">51) <i>Mt</i> X, 41. </p>",
            "<p align=\"left\">52) Vgl. Sermo ad radiophonicae artis cultores conventum ex omnibus Nationibus participantes: 5. Mai 1950, <i>Ansprachen und Radiobotschaften </i> von Pius XII., Bd. XII, S. 50. </p>",
            "<p align=\"left\">53) <i>Gal </i>V, 9. </p>",
            "<p align=\"left\">54) Vgl. Adhortatio Apostolica, de televisione, 1. Januar 1954: <i> AAS.,</i> Bd. XLVI, 1954, S. 23. </p>",
            "<p align=\"left\">55) Vgl.<i> </i>Sermo de gravi televisionis momento, 21. Oktober 1905: <i> AAS.</i> Bd. XLVII, 1955, S. 777. </p>",
            "<p align=\"left\">56) Vgl. Sermo, 14. September 1956: <i> AAS.,</i> Bd. XLVIII, 1956, S. 707. </p>"
        ]
    }
}