{
    "VIGILANTI CURA": {
        "subtitle": "<p align=\"center\"> <span class=\"style2\"> <font face=\"Times\" size=\"3\">   </font></span><font face=\"Times\"><span class=\"style2\">ENZYKLIKA <br>    </br></span> </font><span class=\"style2\">VON PAPST <br/> PIUS </span> <font color=\"#663300\" face=\"Times New Roman\" size=\"3\">XI.</font><i><font face=\"Times\" size=\"4\"><b><span class=\"style2\"><br/> VIGILANTI CURA </span> </b></font></i><font face=\"Times\"><span class=\"style2\"><br/>  ÜBER DIE LICHTSPIELE</span></font><span class=\"style1\"><font face=\"Times\" size=\"4\"><br/> </font></span> <font face=\"Times\" size=\"3\"></font></p>",
        "content": [
            "<p align=\"left\"><i>Ehrwürdige Brüder und Schwestern, Gruß und Apostolischen Segen, </i></p>",
            "<p align=\"left\">es war für uns, die wir mit wachsamem Auge, unserer Hirtenpflicht gemäß, die segensreiche Tätigkeit unserer Mitbrüder im Episkopat und des gläubigen Volkes begleiten, überaus trostreich, die Früchte zu sehen, die schon geerntet sind, und die immer noch anhaltenden Fortschritte jener vorsorglichen Tätigkeit, die vor mehr als zwei Jahren gegen die Mißbräuche in den Kinovorstellungen begonnen wurde: Wir meinen jenen heiligen Kreuzzug, der insbesondere der \"Legion des Anstandes\" anvertraut war.</p>",
            "<p>Dieser ausgezeichnete Versuch gibt uns die freudig ergriffene Gelegenheit, in umfassender Weise unsere Gedanken über eine Angelegenheit zu äußern, die so nahe das moralische und religiöse Leben des gesamten christlichen Volkes berührt.</p>",
            "<p>Vor allem unsern Dank der Hierarchie der Vereinigten Staaten und ihren treuen Mitarbeitern für die bedeutenden Leistungen, die unter ihrer Leitung und Führung von der \"Legion des Anstandes\" vollbracht worden sind. Um so lebhafter ist unser Dank, je mehr wir in Sorge gewesen waren, als wir Tag für Tag den traurigen Fortschritten - \"magni passus extra viam\" (große Schritte, aber vom Wege ab) - der Filmkunst und -industrie in der Darstellung von Sünden und Lastern begegneten. </p>"
        ]
    },
    "I.": {
        "subtitle": "",
        "content": [
            "<p>So oft sich Gelegenheit geboten hat, haben wir uns der Pflicht unseres erhabenen Amtes erinnert und auf dieses Gebiet die Aufmerksamkeit nicht nur des Episkopates und des Klerus gelenkt, sondern auch aller jener rechtschaffenen Menschen, denen das öffentliche Wohl am Herzen liegt.</p>",
            "<p>Schon in dem Rundschreiben <i>Divini illius Magistri</i> haben wir darüber geklagt, daß \"validissima eiusmodi ad quidvis evulgandum subsidia, quae, si ad sana principia apte regantur, erudititioni magnopere atque educationi prodesse queant, saepe - proh dolor - provehendis vitiorum illicitis sordidisque quaestibus serviunt\"(1) (die gewaltigsten Propagandamittel dieser Art, die so sehr dem Unterricht und der Erziehung nützen könnten, wenn sie nach den richtigen Grundsätzen angewandt würden, oft - leider - dem Anreiz der Laster und schmutziger Leidenschaften dienen).</p>",
            "<p>Wir erinnern ferner an unsere Ausführungen vor einer Vertretung der Internationalen Vereinigung der Filmpresse im Jahre 1934. Wir warfen damals einen Blick auf die außerordentlicke Bedeutung, die diese Art von Schauspielen in unsern Tagen gewonnen hat, und auf den weitreichenden Einfluß, den sie als Anreiz zum Guten oder zum Bösen ausüben. Schließlich machten wir darauf aufmerksam, wie es notwendig sei, auf das Filmwesen die höchste Norm anzuwenden, die das große Geschenk der Kunst beherrschen und leiten soll, das Gesetz der Moral, wobei wir nicht immer an die christliche Moral denken, sondern einfach an die natürliche gute Sitte.</p>",
            "<p>Es hat eben die Kunst die wesentliche Aufgabe, die aus ihrem eigenen Daseinsgrund schon hervorgeht, daß sie nämlich eine Vervollkommnung des Menschen darstellt, der ein moralisches Wesen ist, daß sie infolgedessen selber moralisch sein muß. Wir schlossen damals unter dem lauten Beifall dieser auserlesenen Persönlichkeiten - noch erinnern wir uns an sie mit herzlicher Freude - mit der Betonung der Notwendigkeit, den Film moralisch zu machen, zu einem \"Lehrer der Moral, zu einem Erzieher\".</p>",
            "<p>Und noch jüngst, im April des laufenden Jahres, als wir eine Gruppe des in Rom tagenden Interniationalen Kongresses der Filmpresse in einer Audienz willkommen hießen, haben wir von neuem die Schwere dieses Problems betrachtet; mit warmen Worten haben wir alle, die guten Willens sind, im Namen der Religion, aber auch im Namen des wahren moralischen und bürgerlichen Wohles der Völker aufgefordert, all ihr Können, gerade auch das der Presse, aufzubieten, damit die Filmkunst zu einem wertvollen Element der Belehrung und der Erholung werde und nicht mehr zu einem der Zerstörung und des Untergangs der Seelen.</p>",
            "<p>Aber der Gegenstand ist von solcher Bedeutung, nicht bloß seiner selbst wegen, sondern auch wegen der Lebensbedingungen der heutigen Gesellschaft, daß wir es für notwendig erachten, noch einmal darauf zurückzukommen. Und zwar soll das nicht bloß unter besonderen Gesichtspunkten geschehen, wie bei den früheren Gelegenheiten, sondern mit einem umfassenden Blick auf die Erfordernisse nicht nur in Euren Diözesen, Ehrwürdige Brüder und Schwestern, sondern des ganzen Erdkreises. </p>"
        ]
    },
    "II.": {
        "subtitle": "",
        "content": [
            "<p>Es ist in der Tat dringend notwendig, dafür zu wirken, daß auch in dieser Sache die Fortschritte der Kunst, des Wissens und selbst der Technik und Industrie, die wahre Gaben Gottes sind, auf die Ehre Gottes und auf das Heil der Seelen hingerichtet werden; daß sie praktisch der Ausbreitung des Reiches Gottes auf Erden dienen, auf daß alle, wie die Kirche es erflehen läßt, daran in solcher Weise teilhaben, daß sie der ewigen Güter deshalb nicht verlustig gehen: \"sic transeamus per bona temporalia, ut non amittamus aeterna\"(2) (so sollen wir durch die irdischen Güter hindurchgehen, daß wir die ewigen nicht verlieren).</p>",
            "<p>Nun ist es gewiß und durch allgemeine Erfahrung bestätigt, daß die Fortschritte der Filmkunst und -industrie, je erstaunlicher sie sich entfaltet hatten, um so verderblicher und verhängnisvoller für die Moral und für die Religion wurden, ja für die ganze sittliche Haltung des bürgerlichen Zusammenlebens.</p>",
            "<p>Die Direktoren der Industrie in den Vereinigten Staaten haben das selber zugegeben, als sie sich öffentlich vor der ganzen Welt zu ihrer eigenen Verantwortlichkeit bekannten. Im März 1930 nahmen sie in einem freien Beschluß, der einmütig gefaßt, feierlich unterschrieben und von der großen Presse verbreitet wurde, die feierliche Verpflichtung auf sich, in Zukunft die Moral der Besucher ihrer Filmtheater stützen zu wollen.</p>",
            "<p>In ihrem Kodex finden wir das Versprechen, daß kein Film mehr gedreht werden soll, der das moralische Niveau der Besucher niederdrücktt, der die natürliche und menschliche Sitte in Mißkredit bringt, der Sympathien schafft für ihre Verletzung.</p>",
            "<p>Leider aber zeigten sich trotz der weisen Beschlüsse, die freiwillig gefaßt wurden, die Verantwortlichen außerstande, sie durchzuführen, und die Regisseure schienen nicht gewillt zu sein, sich den Prinzipien zu fügen, zu deren Beobachtung sie verpflichtet worden waren.</p>",
            "<p>Da sich nun die besagte Verpflichtung als wenig wirksam erwiesen hatte und man in den Filmtheatern fortfuhr, Laster und Verbrechen zu verherrlichen, schien der Weg zu einer anständigen Unterhaltung im Filmtheater für immer verlegt.</p>",
            "<p>In dieser Krise nun, Ehrwürdige Brüder und Schwestern, wart ihr unter den ersten, die die Frage untersuchten, wie man die Seelen derer stützen könne, die eurer Sorge anvertraut waren, und ihr machtet mit der \"Legion des Anstandes\" den Anfang eines Kreuzzuges für die öffentliche Sittlichkeit, um die Ideale einer natürlichen und christlichen Ehrbarkeit neu zu beleben. Jeder Gedanke lag Euch fern, die Filmindustrie schädigen zu wollen; im Gegenteil habt ihr sie indirekt vor dem sicheren Zusammenbruch all jener Formen der Erholung bewahrt, die einer Zersetzung der Kunst zutreiben.</p>",
            "<p>Eure Direktiven weckten die empfängliche und ergebene Anhänglichkeit eurer Gläubigen; Millionen von amerikanischen Katholiken unterschrieben das Gebot der \"Legion des Anstandes\" und verpflichteten sich, keiner Filmvorstellung mehr beizuwohnen, die einen Angriff auf die katholisdle Moral und auf die rechten Lebensnormen enthalte.</p>",
            "<p>So können wir mit Freude feststellen, daß nur wenige Probleme der letzten Zeit Bischöfe und Volk so eng miteinander verbunden haben, wie die hier in Rede stehende Zusammenarbeit bei diesem heiligen Kreuzzug. Nicht bloß Katholiken, sondern auch angesehene Protestanten, Juden und viele andere, sind eurem Vorgehen gefolgt und haben sich Euren Bemühungen angeschlossen, indem nun auch sie dem Film weise Normen in künstlerischer und moralischer Hinsicht zurückgaben.</p>",
            "<p>Es ist von größter Bedeutung, den beachtenswerten Erfolg dieses Kreuzzuges hervorzuheben, da das Filmwesen unter eurer Wachsamkeit und unter dem Druck der aufgerufenen öffentlichen Meinung sich tatsächlich moralisch hob: Verbrechen und Laster erschienen seltener auf der Leinwand; die Sünde wurde nicht so offen gebilligt und verherrlicht; falsche Lebensauffassungen zeigten sich nicht mehr in dieser aufreizenden Art vor den Augen der empfänglichen Jugend.</p>",
            "<p>Wenn man in gewissen Kreisen voraussagte, es würden die künstlerischen Werte des Films durch die Hartnäckigkeit der \"Legion des Anstandes\" Schaden nehrnen, so scheint gerade das Gegenteil davon eingetroffen zu sein. Sie gab jenen Kräften keinen geringen Antrieb, die den FiIm zu einer vornehmen künstlerischen Leistung führen möchten, zu einer Nachbildung klassischer Werke und zu einer originalen Gestaltung außergewöhnlicher Werte.</p>",
            "<p>Es traten auch keine finanziellen Verluste ein, wie man leichthin prophezeit hatte;. denn viele, die dem Kinotheater aus moralischen Gründen ferngeblieben waren, kehrten zu ihm zurück, als sie Gelegenheit bekamen, anständige Stücke zu sehen, die nicht die guten Sitten beleidigten und die keine Gefahren für die christliche Tugend waren.</p>",
            "<p>Als Ihr mit eurem Kreuzzug begannet, sagte man, daß das Bemühen von kurzer Dauer und die Erfolge vorübergehender Art sein würden. Nach und nach werde die Wachsamkeit der Bischöfe und der Gläubigen nachlassen, und die Produzenten konnten wieder ungehindert zu ihren alten Gewohnheiten zurückehren. Es ist auch leicht einzusehen, daß einzelne Unternehmer wieder nach der Freiheit für zweideutige Stücke verlangten, die die niedere Begierlichkeit aufreizen, und die von Euch geächtet worden waren. Während die Produktion von wirklich künstlerischen Gestalten und bedeutenden menschlichen Schicksalen geistige Kraft, Arbeit, Fähigkeit und nicht selten auch einen beachtlichen finanziellen Einsatz erfordert, ist es oft verhältnismäßig leicht, den Andrang gewisser Menschen und sozialer Schichten zum Kino zu erreichen mit Vorstellungen, die die Leidenschaften entflammen und die verborgenen niederen Instinkte im menschlichen Herzen aufwecken.</p>",
            "<p align=\"left\">Statt dessen muß nun eine nicht erlahmende und allgemeine Wachsamkeit die Produzenten überzeugen, daß man die \"Legion des Anstandes\" nicht gegründet hat für einen Kreuzzug von kurzer Dauer, daß man sie übergehen oder vergessen könne, sondern daß die Bischöfe der Vereinigten Staaten entschlossen sind, die moralisch einwandfreie Unterhaltung des Volkes, koste es, was es wolle, zu jeder Zeit und unter allen Umständen zu schützen.</p>"
        ]
    },
    "III.": {
        "subtitle": "",
        "content": [
            "<p align=\"left\">Die Erholung in ihren vielfältigen Entwicklungen ist in unserer Zeit um so notwendiger geworden, je mehr sich die Menschen plagen müssen in den Geschäften und Sorgen des Lebens; aber sie muß anständig sein und darum gesund und moralisch, sie muß sich zum Rang eines positiven Faktors und zu edlen Empfindungen erheben. Ein Volk, das sich in den Stunden seiner Ruhe Zerstreuungen hingibt, die das gesunde Gefühl der Schicklichkeit, der Ehre, der Moral verletzen, Zerstreuungen, die Gelegenheit zur Sünde geben, besonders bei der Jugend, befindet sich in großer Gefahr, seine Größe und seine nationale Kraft zu verlieren.</p>",
            "<p>Ohne Zweifel hat unter den Unterhaltungen der neueren Zeit das Kino in den letzten Jahren sich einen Platz von universaler Bedeutung erobert.</p>",
            "<p>Es erübrigt sich, auf die Tatsache hinzuweisen, daß Millionen von Menschen Tag für Tag an Filmvorführungen teilnehmen; daß Räume für solche Schauspiele in stets wachsender Zahl bei zivilisierten und halbzivilisierten Völkern eröffnet werden; daß das Kino die volkstümlichste Form der Unterhaltung geworden ist; daß es in Stunden der Muße nicht nur den Reichen, sondern allen Klassen der Gesellschaft offensteht.</p>",
            "<p>Anderseits gibt es heute kein stärkeres Mittel als das Kino, um die Massen zu beeinflussen, sei es wegen der Natur des Bildes selbst, das auf die Leinwand geworfen wird, sei es wegen der Popularität des Schauspiels oder wegen der Umstände, die es begleiten.</p>",
            "<p>Die Macht des Films beruht auf der Tatsache, daß er durch das Bild spricht, lebendig und anschaulich. Es wird aufgenommen von der Seele mit Lust und ohne Ermüdung, auch von einer ungebildeten und primitiven Seele, die nicht die Fähigkeit hat und nicht einmal das Verlangen spürt, sich mit den Abstraktionen oder Deduktionen des Denkens abzumühen; auch das Lesen und das Zuhören verlangt noch eine gewisse Anstrengung, die dagegen beim Film ersetzt wird durch das ununterbrochene Lustgefühl beim Anblick der einander folgenden und sozusagen lebendigen Bilder. Im Tonfilm verstärkt sich diese Macht, da die Deutung der Geschehnisse noch leichter wird und der Zauber der Musik sich mit dem Schauspiel verbindet. Sodann erhöhen Tänze und Varieté-Spiele, die man mitunter willkürlich in den Zwischenstücken einlegt, die Erregung der Leidenschaften.</p>",
            "<p>Es ist tatsächlich eine Lektüre, die sich einprägt, sei es zum Guten, sei es zum Bösen, die viel wirksamer ist für den größten Teil der Menschen als abstrakte Erörterungen. Es ist darum notwendig, daß sich die Filmkunst zu der Höhe des christlichen Gewissens erhebe und daß sie sich befreie von herabwürdigender und zersetzender Effekthascherei.</p>",
            "<p>Es ist allen bekannt, welch üble Wirkungen unmoralische Filme im Geiste des Menschen hervorbringen. Sie bieten Gclegenheiten zur Sünde; sie führen die Jugend auf schlechte Wege, denn sie sind eine Verherrlichung böser Leidenschaften; sie stellen das Leben. unter eine falsche Beleuchtung; sie trüben die Ideale; sie zerstören die reine Liebe, die Achtung vor der Ehe, die Verehrung für die Familie. Sie können ebenfalls leicht Vorurteile schaffen zwischen einzelnen Menschen und Mißverständnisse zwischen den Nationen, den sozialen Klassen und ganzen Rassen.</p>",
            "<p>Auf der anderen Seite können gute Filme aber auch tiefgehenden moralischen Einfluß auf die Zuschauer ausüben. Über die Unterhaltung hinaus können sie hinweisen auf hohe Lebensideale, wertvolle Kenntnisse vermitteln, weiteres Wissen um die Geschichte und die Schönheit des eigenen Landes fördern, Wahrheit und Tugend in anziehender Form darstellen, gegenseitiges Verständnis unter den Nationen, den sozialen Klassen und den Rassen schaffen oder wenigstens begünstigen, die Sache der Gerechtigkeit verteidigen, für die Schönheit und Tugend eintreten und in jeder Weise wirken für eine gerechte soziale Ordnung in der Welt.</p>",
            "<p>Diese Erörterungen erhalten ein noch größeres Gewicht dadurch, daß der Film nicht zu einzelnen, sondern zu den Massen spricht, und das zu einer Zeit, in einem Raum und in einer Umgebung, die wie nie etwas geeignet sind, Begeisterung für das Gute wie für das Böse zu wecken und zu jener Massensuggestion zu führen, die leider, wie die Erfahrung lehrt, geradezu krankhafte Formen annehmen kann.</p>",
            "<p>Die Lichtbilder des Filmstreifens werden ja dem Volk vorgeführt, während es in einem dunklen Theater sitzt und während seine geistigen, physischen und oft auch geistlichen Fähigkeiten herabgesetzt sind. Man braucht nicht weit zu gehen, um ein Kino zu finden; sie stoßen an unsere Häuser, Kirchen und Schulen, sie tragen den Film bis mitten ins Volksleben hinein.</p>",
            "<p>Ferner werden die Bildspiele dargeboten von Männern und Frauen, die etwas Bezauberndes haben durch ihre Kunst, durch ihre natürlichen Gaben und durch die Anwendung jener Mittel, die besonders für die Jugend auch ein Anreiz der Verführung werden können.</p>",
            "<p>Dazu hat der Film meist in seinen Dienst genommen die Musik, luxuriöse Räume, realistische Kraft und jeden Einfall extravaganter Laune. Eben dadurch fasziniert er in ganz besonderer Weise die Jugend, die Halbwüchsigen und selbst die Kinder. Also gerade in dem Alter, in dem sich der moralische Sinn zu bilden pflegt, in dem sich die Begriffe und die Empfindungen von Gerechtigkeit und Rechtlichkeit, von Aufgaben und Pflichten, überhaupt von Lebensidealen entwickeln, nimmt der Film mit seiner unmittelbaren Wirkung eine besondere Stellung ein.</p>",
            "<p>Leider, wie die Dinge heute stehen, häufig zum Bösen. So kommt einem bei dem Gedanken an die schrecklichen Verheerungen in den Seelen der Jugend und der Kinder, an soviel Unschuld, die gerade in den Filmtheatern verloren geht, das schreckliche Wort unseres Meisters über die Verführung der Kleinen in den Sinn: \"Qui autem scandalizaverit unum de pusillis istis qui in me credunt, expedit ei, ut suspendatur mola asinaria in collo eius et demergatur in profundum maris\" (<i>Mt </i>18, 6-7), (Wer aber eines von diesen Kleinen ärgert, die an mich glauben, es wäre für ihn besser, daß ein Mühlstein an seinen Hals gehängt und er in die Tiefe des Meeres versenkt würde). </p>"
        ]
    },
    "IV.": {
        "subtitle": "",
        "content": [
            "<p>Es gehört also zu den dringlichsten Aufgaben unserer Zeit, zu wachen und zu wirken, daß der Film nicht ferner eine Schule der Verführung sei, sondern daß er sich umgestalte in ein wertvolles Mittel der Erziehung und der Erhebung der Menschheit. Wir erinnern hier auch mit Genugtuung daran, daß manche Regierungen, voll Sorge wegen des Einflusses des Films auf sittlichem und erzieherischem Gebiet, rechtschaffene und ehrenhafte Personen beriefen, insbesondere Familienväter und -mütter, und so Zensurbehörden schufen sowie Ämter zur Regelung der Filmproduktion, mit der Absicht, ihr Anregungen zu geben aus den Werken der großen nationalen Dichter und Schriftsteller.</p>",
            "<p>So war es also im höchsten Grade berechtigt und entsprechend, daß ihr, Ehrwürdige Brüder, eine besondere Wachsamkeit der Filmindustrie Eures Landes gewidmet habt, die besonders große Fortschritte gemacht hat und einen nicht geringen Einfluß auf andere Länder ausübt. Es ist aber auch die Pflicht der Bischöfe der ganzen katholischen Welt, sich dahin zu einigen, daß sie diese allgemeine und einflußreiche Form der Unterhaltung und der Unterweisung überwachen, daß sie als Beweggrund ihrer Verbote geltend machen die Beleidigung des sittlichen und religiosen Empfindens und alles dessen, was dem christlichen Geist und seinen ethischen Prinzipien zuwiderläuft, was dazu beiträgt, den Sinn für gute Sitte und Ehre im Volk zu schwächen.</p>",
            "<p>Es ist eine Pflicht, die nicht nur den Bischöfen zufällt, sondern allen gläubigen Katholiken und allen rechtschaffenen Menschen, denen die Würde und die Gesundheit der Familie, der Nation und der ganzen Menschen Gesellschaft am Herzen liegt.</p>",
            "<p>Worin soll diese Überwachung bestehen?</p>",
            "<p>Das Problem der Produktion moralisch einwandfreier Filme wäre in der Wurzel gelöst, wenn man eine Produktion einrichten könnte, die vollkommen von den Prinzipien des Christentums beherrscht wäre.</p>",
            "<p>Unsere Anerkennung für alle jene kann nicht groß genug sein, die sich der edlen Aufgabe gewidmet haben, die Filmkunst auf die Höhe ihrer erzieherischen Aufgaben zu bringen und sie den Forderungen des christlichen Gewissens gemäß diesem Ziele anzupassen, mit der Kompetenz von Fachleuten natürlich und nicht durch Dilettanten, um jeden Verlust an Kraft und Geld zu vermeiden.</p>",
            "<p>Weil wir aber überzeugt sind, daß es schwer ist, eine solche Industrie zu organisieren, besonders aus finanziellen Gründen, und weil es andererseits doch wünschenswert wäre, einen Einfluß auf die gesamte Produktion zu haben, daß sie nicht in einem das religiöse, moralische und soziale Leben schädigenden Sinne arbeite, so müssen sich die Seelsorger für die Filme interessieren, die heute hergestellt und dem christlichen Volke allenthalben vorgesetzt werden.</p>",
            "<p>Was die Filmindustrie betrifft, so fordern wir die Bischöfe aller Produktionsänder auf, insbesondere euch, Ehrwürdige Brüder in den Vereinigten Staaten, einen Appell an jene Katholiken zu richten, die an dieser Industrie einen bedeutenden Anteil haben. Sie mögen sich ernstlich ihrer Pflichten erinnern und der Verantwortlichkeit, die sie haben, als Kinder der Kirche ihren Einfluß dahin geltend zu machen, daß die Filme, die sie produzieren oder bei deren Produktion sie beteiligt sind, den gesunden Grundsätzen der Moral entsprechen. Die Zahl der Katholiken, die als Unternehmer, Direktoren, als Autoren und Akteure im Filmwesen tätig sind, ist nicht klein; aber leider ist ihre Einflußnahme auf die Produktion selber nicht immer in Übereinstimmung mit ihrem Glauben und mit ihren Idealen gewesen. Ihr, Ehrwürdige Brüder und Schwestern, werdet wohl daran tun, wenn ihr auf sie einwirkt, daß sie ihren Beruf in Übereinstimmung mit ihrem Gewissen als Ehrenpersonen und als Jünger Christi ausüben.</p>",
            "<p>Auch auf diesem Gebiet, wie auf jedem anderen Feld des Apostolats, werden die Seelsorger sicherlich ausgezeichnete Mitarbeiter in den Reihen der katholischen Aktion finden, an die wir in diesem unserem Schreiben einen heißen Appell richten, daß sie doch ihren Beitrag leisten, daß sie nicht ermüden in ihrem Eifer, daß sie nicht nachlassen darin.</p>",
            "<p>Von Zeit zu Zeit werden die Bischöfe gut daran tun, die Filmindustrie darüber zu unterrichten, daß sie kraft ihres seelsorglichen Amtes verpflichtet sind, sind für jede Form einer geziemenden und gesunden Unterhaltung zu interessieren, daß sie Gott verantwortlich sind für die Moral ihres Volkes, auch wenn es sich erholt.</p>",
            "<p>Ihr heiliges Amt verpflichtet sie, es klar und offen auszuspredlen, daß eine ungesunde und unsaubere Art des Vergnügens den moralischen Charakter einer Nation zerstört. Sie mögen die Filmindustrie ebenfalls daran erinnern, daß in dieser Hinsicht nicht nur die Katholiken ihre Forderungen stellen, sondern das gesamte Filmpublikum.</p>",
            "<p>Im besonderen könnt ihr, Ehrwürdige Brüder und Schwestern, gerechterweise immer wieder die Tatsache betonen, daß die Filmindustrie Eures Landes selbst ihre Verantwortlichkeit in aller Öffentlichkeit zugegeben hat.</p>",
            "<p>Mögen also die Bischöfe aller Welt die Filmindustriellen dahin aufklären, daß eine so bedeutend‚ und weitverbreitete Macht auf das hohe Ziel individueller und sozialer Reform nützlich geleitet werden kann. Warum soll man in der Tat nur an die Unterdrückung des Bösen denken? Der Film braucht nicht ein bloßes Vergnügen zu sein, er braucht nicht nur nichtige und müßige Stunden auszufüllen, er kann und rnuß mit seinen positiven Wirkungen Bildungsmittel werden und positiv zum Guten führen.</p>",
            "<p>Wir halten es nunmehr bei der Bedeutung der Frage für nützlich, einige praktische Vorschläge zu machen.</p>",
            "<p>Zunächst sollten, was wir schon angedeutet haben, alle Seelsorger von ihren Gläubigen nach dem Beispiel ihrer amerikanischen Amtsbrüder das Versprechen zu erhalten suchen, niemals einer Kinodarstellung beizuwohnen, die Glaube und Sitte des Christentums beleidigt.</p>",
            "<p>Dieses Pfand oder Versprechen erreicht man auf die wirksamste Weise durch die Pfarrei und durch die Schule und durch die eifrige Mitwirkung der Familienväter und -mütter, die sich ihrer schweren Verantwortung bewußt sind.</p>",
            "<p>Die Bischöfe können sich auch zu diesem Zweck der katholischen Presse bedienen, die die Schönheit und den Wert eines solchen Versprechens darlegen wird.</p>",
            "<p>Die Einlösung dieses Versprechens verlangt, daß das Volk gut daruber unterrichtet wird, welche Filme erlaubt sind für alle, welche nur mit Vorbehalt, welche schädlich oder positiv schlecht sind. Das erfordert die Veröffentlichung von regelmäßigen, häufig erscheinenden und sorgfältig hergestellten Listen, die man allen leicht zugänglich machen muß durch besondere Mitteilungen oder durch andere geeignete Publikationen: natürlich gerade auch durch die katholische Tagespresse.</p>",
            "<p>Es wäre an sich wünschenswert, eine einzige Liste für die ganze Welt aufzustellen, weil überall das gleiche Gesetz der Moral in Geltung ist. Aber da es sich um Darstellungen handelt, die alle Klassen der Gesellschaft interessieren, groß und klein, gelehrt und ungelehrt, so kann das Urteil über einen Film nicht überall das gleiche sein in jedem Fall und unter jeder Rücksicht. In der Tat wechseln Lebensbedingungen, Sitten und Gebräuche in den verschiedenen Ländern; es scheint darum nicht praktisch zu sein, nur eine einzige Liste für die ganze Welt aufzustellen. Wenn aber auch nur in jeder Nation eine Klassifikation, so wie wir sie oben gekennzeichnet haben, vorgenommen wird, so ist schon im Prinzip die verlangte Führung vorhanden.</p>",
            "<p>Es wird deshalb notwendig sein, daß in jedem Land die Bischöfe ein permanentes nationales Revisionsbüro schaffen, das die guten Filme fördern, die übrigen klassifizieren und das Urteil Priestern und Gläubigen zugänglich machen kann. Es wird dieses Büro am besten der Zentralstelle der katholischen Aktion anvertraut, die unmittelbar von den Hodlwürdigsten Bischöfen abhängig ist. In jedem Fall muß dieses Büro gut eingerichtet sein: es muß der Aufklärungsdienst, um wirksam und organisch zu sein, auf nationaler Grundlage erfolgen und von einem Zentrum aus. Falls sodann sehr wichtige lokale Gründe es nonvendig machen, können die Hochwürdigsten Herren Bischöfe in ihrer eigenen Diözese durch ihre Diözesanzensurkommission selbst in bezug auf die nationale Liste, die ihre Normen der ganzen Nation anpassen muß, strengere Maßstäbe anlegen, wie es für die Bedürfnisse der Gegend notwendig sein kann, und somit auch Filme zensurieren, die auf der allgemeinen Liste zugelassen wurden.</p>",
            "<p>Dieses Filmamt wird ferner die Organisation der Pfarrkinos betreuen und jene Katholikenausschüsse, die für die Versorgung dieser Kinos mit revidierten Filmen tätig sind. Durch die Organisation solcher Kinos, die für die Industrie oft gute Abnehmer sind, kann sich ein neues Verfahren herausbilden, demgemäß die Industrie selber Filme produziert, die ganz und gar unsern Prinzipien entsprechen; Filme, die man leicht nicht nur in unsern Theatern, sondern auch in allen andern vorführen kann.</p>",
            "<p>Wir geben zu, daß die Errichtung eines solchen bischöflidlen Filmamtes ein gewisses Opfer verlangt und eine gewisse Belastung der Katholiken der einzelnen Länder darstellt. Aber die große Bedeutung des Filmtheaters und die Notwendigkeit, die Moralität des christlichen Volkes und ganzer Nationen zu schützen, läßt ein solches Opfer gerechtfertigt erscheinen.</p>",
            "<p>In der Tat war ja die Tätigkeit unserer Schulen, unserer Vereine und auch der Kirche selbst geschmälert und in Gefahr gebracht durch die Landplage eines sittenlosen und verderblichen Filmwesens.</p>",
            "<p>Das Filmamt soll im allgemeinen durch Mitglieder besetzt werden, die mit der Filmtechnik vertraut sind und wohlbefestigt in den Grundsätzen der christlichen Moral und Lehre. Es soll unter der Leitung eines vom Bischof auserwählten Geistlichen stehen, der sich direkt an den Arbeiten beteiligt.</p>",
            "<p>Es empfehlen sich auch Anregungen und Austausch der Qualifikationen und Informationen zwischen den verschiedenen Ländern, um die Arbeit der Filmprüfung wirksamer und harmonischer zu gestalten und um die verschiedenen Bedingungen und Umstände gebührend in Rechnung zu stellen. So wird sich eine einheitliche Richtung in den Urteilen und Qualifikationen in. der gesamten katholischen Weltpresse herausbilden. Auch wird man die Erfahrungen, die nicht nur in den Vereinigten Staaten, sondern auch in der Filmarbeit der Katholiken in anderen Ländern gemacht wurden, ebenso wie die Ergebnisse der großen Internationalen katholischen Filmkongresse auf diesen Büros sinngemäß ausnützen.</p>",
            "<p>Sollten einmal die Mitglieder des Filmamtes trotz aller guten Absichten und Vorkehrungen sich irren, wie das in allen menschlichen Dingen vorkommen kann, so werden die Bischöfe das in aller Klugheit und Hirtensorge in möglichst wirksamer Weise in Ordnung zu bringen wissen, und zugleich werden sie nach Kräften die Autorität und Wertschätzung des Amtes selbst schützen, z. B. dadurch, daß sie durch eine neue tüchtige Kraft das Ansehen des Amtes erhöhen oder diejenigen entfernen, die sich als weniger geeignet für eine so verantwortungsvolle Aufgabe gezeigt haben.</p>",
            "<p>Wenn die Bischöfe der Welt ihre Verantwortlichkeit anerkennen und eine solche mühsame Überwachung des Filmwesens auf sich nehmen, woran wir bei der Kenntnis ihres Hirteneifers nicht zweifeln, dann können sie eine große Aufgabe zum Schutz der Moralität ihres Volkes für die Stunden seiner Muße und seiner Erholung erfüllen. Sie werden die Billigung und die Mitarbeit aller Wohlgesinnten finden, seien es Katholiken oder Nichtkatholiken. Sie werden den Aufstieg dieser großen internationalen Macht, denn das ist der Film, auf sichere Wege leiten, zu dem hohen Ziel der Förderung ritterlicher Ideale und richtiger Lebensnormen.</p>",
            "<p>Um diesen Vorsätzen und Wünschen, die aus unserem väterlichen Herzen hervorquellen, die rechte Kraft zu verleihen, flehen wir um die Hilfe der göttlichen Gnade; in der Hoffnung auf sie erteilen wir aus ganzer Seele euch, Ehrwürdige Brüder, und dem euch anvertrauten Klerus und Volk den Apostolischen Segen.</p>",
            "<p align=\"center\"><b>PAPST PIUS XI.</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p><sup>1)</sup> <i>AAS</i>, 1930, vol XXII, p. 82.</p>",
            "<p><sup>2)</sup> Kirchengebet, III. Sonntag nach Pfingsten. </p>"
        ]
    }
}