{
    "MIT BRENNENDER SORGE": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">PIUS XI.</font><font color=\"#663300\"><b><font face=\"Times New Roman\" size=\"3\"><br>  </br></font></b><font face=\"Times New Roman\" size=\"4\">ENZYKLIKA<i><b> <br/> MIT BRENNENDER SORGE</b></i></font></font><font color=\"#663300\" face=\"Times New Roman\" size=\"3\"><br/>  AN DIE ERZBISCHÖFE UND BISCHÖFE DEUTSCHLANDS <br/> UND DIE ANDEREN OBERHIRTEN,<br/>  DIE IN FRIEDEN UND GEMEINSCHAFT <br/> MIT DEM APOSTOLISCHEN STUHL LEBEN, <br/>  ÜBER DIE LAGE DER KATHOLISCHEN KIRCHE IM DEUTSCHEN REICH<br/>  VOM 14. MÄRZ 1937</font></p>",
        "content": [
            "<p align=\"left\"><i>Ehrwürdige Brüder! <br/> Gruß und Apostolischen Segen!</i></p>",
            "<p><b>1.</b> Mit brennender Sorge und steigendem Befremden beobachten Wir seit geraumer Zeit den Leidensweg der Kirche, die wachsende Bedrängnis der ihr in Gesinnung und Tat treubleibenden Bekenner und Bekennerinnen inmitten des Landes und des Volkes, dem St. Bonifatius einst die Licht- und Frohbotschaft von Christus und dem Reiche Gottes gebracht hat. </p>",
            "<p><b>2.</b> Diese Unsere Sorge ist nicht vermindert worden durch das, was die Uns an Unserem Krankenlager besuchenden Vertreter des hochwürdigsten Episkopates wahrheits- und pflichtgemäß berichtet haben. Neben viel Tröstlichem und Erhebendem aus dem Bekennerkampf ihrer Gläubigen haben sie bei aller Liebe zu Volk und Vaterland und bei allem Bestreben nach abgewogenem Urteil auch unendlich viel Herbes und Schlimmes nicht übergehen können. Nachdem Wir ihre Darlegungen vernommen, durften Wir in innigem Dank gegen Gott mit dem Apostel der Liebe sprechen: „Eine größere Freude habe ich nicht, als wenn ich höre: meine Kinder wandeln in der Wahrheit“<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>. Der unserem verantwortungsvollen apostolischen Amt ziemende Freimut und der Wille, Euch und der gesamten christlichen Welt die Wirklichkeit in ihrer ganzen Schwere vor Augen zu stellen, fordern von Uns aber auch, daß Wir hinzufügen: eine größere Sorge, ein herberes Hirtenleid haben Wir nicht, als wenn Wir hören: viele verlassen den Weg der Wahrheit.<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">[2]</a></p>",
            "<p><b>3.</b> Als Wir, Ehrwürdige Brüder, im Sommer 1933 die Uns von der Reichsregierung in Anknüpfung an einen jahrealten früheren Entwurf angetragenen Konkordatsverhandlungen aufnahmen und zu Euer aller Befriedigung mit einer feierlichen Vereinbarung abschließen ließen, leitete Uns die pflichtgemäße Sorge um die Freiheit der kirchlichen Heilsmission in Deutschland und um das Heil der ihr anvertrauten Seelen – zugleich aber auch der aufrichtige Wunsch, der friedlichen Weiterentwicklung und Wohlfahrt des deutschen Volkes einen wesentlichen Dienst zu leisten.</p>",
            "<p><b>4.</b> Trotz mancher schwerer Bedenken haben Wir daher Uns damals den Entschluß abgerungen, Unsere Zustimmung nicht zu versagen. Wir wollten Unsern treuen Söhnen und Töchtern in Deutschland im Rahmen des Menschenmöglichen die Spannungen und Leiden ersparen, die andernfalls unter den damaligen Verhältnissen mit Gewißheit zu erwarten gewesen wären. Wir wollten allen durch die Tat beweisen, daß Wir, einzig Christus suchend und das, was Christi ist, niemandem die Friedenshand der Mutterkirche verweigern, der sie nicht selbst zurückstößt. </p>",
            "<p><b>5.</b> Wenn der von Uns in lauterer Absicht in die deutsche Erde gesenkte Friedensbaum nicht die Früchte gezeitigt hat, die Wir im Interesse Eures Volkes ersehnten, dann wird niemand in der weiten Welt, der Augen hat, zu sehen, und Ohren, zu hören, heute noch sagen können, die Schuld liege auf Seiten der Kirche und ihres Oberhauptes. Der Anschauungsunterricht der vergangenen Jahre klärt die Verantwortlichkeiten. Er enthüllt Machenschaften, die von Anfang an kein anderes Ziel kannten als den Vernichtungskampf. In die Furchen, in die Wir den Samen aufrichtigen Friedens zu pflanzen bemüht waren, streuten andere – wie der „inimicus homo“ der Heiligen Schrift<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">[3]</a> – die Unkrautkeime des Mißtrauens, des Unfriedens, des Hasses, der Verunglimpfung, der heimlichen und offenen, aus tausend Quellen gespeisten und mit allen Mitteln arbeitenden grundsätzlichen Feindschaft gegen Christus und Seine Kirche. Ihnen, und nur ihnen, sowie ihren stillen und lauten Schildhaltern fällt die Verantwortung dafür zu, daß statt des Regenbogens des Friedens am Horizont Deutschlands die Wetterwolke zersetzender Religionskämpfe sichtbar ist. </p>",
            "<p><b>6.</b> Wir sind, Ehrwürdige Brüder, nicht müde geworden, den verantwortlichen Lenkern der Geschicke Eures Landes die Folgen darzustellen, die aus dem Gewährenlassen oder gar aus der Begünstigung solcher Strömungen sich zwangsweise ergeben müßten. Wir haben alles getan, um die Heiligkeit des feierlich gegebenen Wortes, die Unverbrüchlichkeit der freiwillig eingegangenen Verpflichtungen zu verteidigen gegen Theorien und Praktiken, die – falls amtlich gebilligt – alles Vertrauen töten und jedes auch in Zukunft gegebene Wort innerlich entwerten müßten. Wenn einmal die Zeit gekommen sein wird, diese Unsere Bemühungen vor den Augen der Welt offen zu legen, werden alle Gutgesinnten wissen, wo sie die Friedenswahrer und wo die Friedensstörer zu suchen haben. Jeder, dessen Geist sich noch einen Rest von Wahrheitsempfinden, dessen Herz sich noch einen Schatten von Gerechtigkeitsgefühl bewahrt hat, wird dann zugeben müssen, daß in diesen schweren und ereignisvollen Jahren der Nachkonkordatszeit jedes Unserer Worte und jede Unserer Handlungen unter dem Gesetz der Vereinbarungstreue standen. Er wird aber auch mit Befremden und innerster Ablehnung feststellen müssen, wie von der anderen Seite die Vertragsumdeutung, die Vertragsumgehung, die Vertragsaushöhlung, schließlich die mehr oder minder öffentliche Vertragsverletzung zum ungeschriebenen Gesetz des Handelns gemacht wurden.</p>",
            "<p><b>7.</b> Die von Uns trotz allem bezeigte Mäßigung war nicht eingegeben von Erwägungen irdischer Nützlichkeit oder gar unziemlicher Schwäche, sondern lediglich von dem Willen, mit dem Unkraut nicht etwa wertvolles Wachstum auszureißen; von der Absicht, nicht eher öffentlich zu urteilen, als bis die Geister für die Unentrinnbarkeit dieses Urteils reif geworden wären; von der Entschlossenheit, die Vertragstreue anderer nicht eher endgültig zu verneinen, als bis die eiserne Sprache der Wirklichkeit die Hüllen gesprengt hätte, in die eine planmäßige Tarnung den Angriff gegen die Kirche zu hüllen verstanden hatte und versteht. Auch heute noch, wo der offene Kampf gegen die konkordatgeschützte Bekenntnisschule und wo die vernichtete Abstimmungsfreiheit der katholischen Erziehungsberechtigten auf einem besonders wesentlichen Lebensgebiet der Kirche den erschütternden Ernst der Lage und die beispiellose Gewissensnot gläubiger Christen kennzeichnen, rät Uns die Vatersorge um das Heil der Seelen, die etwa noch vorhandenen, wenn auch geringen Aussichten auf Rückkehr zur Vertragstreue und zu verantwortbarer Verständigung nicht unberücksichtigt zu lassen. Den Bitten des hochwürdigsten Episkopates folgend werden Wir auch weiterhin nicht müde werden, bei den Lenkern Eures Volkes Sachwalter des verletzten Rechtes zu sein und Uns – unbekümmert um den Erfolg oder Mißerfolg des Tages – lediglich Unserem Gewissen und Unserer Hirtenmission gehorchend einer Geisteshaltung zu widersetzen, die verbrieftes Recht durch offene oder verhüllte Gewalt zu erdrosseln sucht.</p>",
            "<p><b>8.</b> Der Zweck des gegenwärtigen Schreibens aber, Ehrwürdige Brüder, ist ein anderer. Wie Ihr Uns an Unserem Krankenlager liebevoll Besuch abgestattet habt, so wenden Wir Uns an Euch und durch Euch an die katholischen Gläubigen Deutschlands, die – wie alle leidenden und bedrängten Kinder – dem Herzen des gemeinsamen Vaters besonders nahe stehen. In dieser Stunde, wo ihr Glaube im Feuer der Trübsal und der versteckten und offenen Verfolgung als echtes Gold erprobt wird, wo sie von tausend Formen organisierter religiöser Unfreiheit umgeben sind, wo der Mangel an wahrheitsgetreuer Unterrichtung und normaler Verteidigungsmöglichkeit schwer auf ihnen lastet, haben sie ein doppeltes Recht auf ein Wort der Wahrheit und der seelischen Stärkung von dem, an dessen ersten Vorgänger das inhaltsschwere Heilandswort gerichtet war: „Ich habe für dich gebetet, daß dein Glaube nicht wanke, und du hinwiederum stärke deine Brüder“.<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">[4]</a></p>",
            "<p><i><b>Reiner Gottesglaube</b></i></p>",
            "<p><b>9.</b> Habet acht, Ehrwürdige Brüder, daß vor allem der Gottesglaube, die erste und unersetzbare Grundlage jeder Religion, in deutschen Landen rein und unverfälscht erhalten bleibe. Gottgläubig ist nicht, wer das Wort Gottes rednerisch gebraucht, sondern nur, wer mit diesem hehren Wort den wahren und würdigen Gottesbegriff verbindet.</p>",
            "<p><b>10.</b> Wer in pantheistischer Verschwommenheit Gott mit dem WeltalI gleich setzt, Gott in der Welt verweltlicht und die Welt in Gott vergöttlicht, gehört nicht zu den Gottgläubigen.</p>",
            "<p><b>11.</b> Wer nach angeblich altgermanisch-vorchristlicher Vorstellung das düstere unpersönliche Schicksal an die Stelle des persönlichen Gottes rückt, leugnet Gottes Weisheit und Vorsehung, die „kraftvoll und gütig von einem Ende der Welt zum anderen waltet“<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">[5]</a> und alles zum guten Ende leitet. Ein solcher kann nicht beanspruchen, zu den Gottgläubigen gerechnet zu werden.</p>",
            "<p><b>12.</b> Wer die Rasse, oder das Volk, oder den Staat, oder die Staatsform, die Träger der Staatsgewalt oder andere Grundwerte menschlicher Gemeinschaftsgestaltung – die innerhalb der irdischen Ordnung einen wesentlichen und ehrengebietenden Platz behaupten – aus dieser ihrer irdischen Wertskala herauslöst, sie zur höchsten Norm aller, auch der religiösen Werte macht und sie mit Götzenkult vergöttert, der verkehrt und fälscht die gottgeschaffene und gottbefohlene Ordnung der Dinge. Ein solcher ist weit von wahrem Gottesglauben und einer solchem Glauben entsprechenden Lebensauffassung entfernt.</p>",
            "<p><b>13.</b> Habet acht, Ehrwürdige Brüder, auf den in Rede und Schrift zunehmenden Mißbrauch, den dreimal heiligen Gottesnamen anzuwenden als sinnleere Etikette für irgend ein mehr oder minder willkürliches Gebilde menschlichen Suchens und Sehnens. Wirkt unter Euren Gläubigen dahin, daß sie solcher Verirrung mit der wachsamen Ablehnung begegnen, die sie verdient. Unser Gott ist der persönliche, übermenschliche, allmächtige, unendlich vollkommene Gott, Einer in der Dreiheit der Personen, dreipersönlich in der Einheit des göttlichen Wesens, der Schöpfer alles Geschaffenen, der Herr und König und letzte Vollender der Weltgeschichte, der keine Götter neben sich duldet noch dulden kann.</p>",
            "<p><b>14.</b> Dieser Gott hat in souveräner Fassung Seine Gebote gegeben. Sie gelten unabhängig von Zeit und Raum, von Land und Rasse. So wie Gottes Sonne über allem leuchtet, was Menschenantlitz trägt, so kennt auch Sein Gesetz keine Vorrechte und Ausnahmen. Regierende und Regierte, Gekrönte und Ungekrönte, Hoch und Niedrig, Reich und Arm stehen gleichermaßen unter Seinem Wort. Aus der Totalität Seiner Schöpferrechte fließt seinsgemäß die Totalität Seines Gehorsamsanspruchs an die Einzelnen und an alle Arten von Gemeinschaften. Dieser Gehorsamsanspruch erfaßt alle Lebensbereiche, in denen sittliche Fragen die Auseinandersetzung mit dem Gottesgesetz fordern und damit die Einordnung wandelbarer Menschensatzung in das Gefüge der unwandelbaren Gottessatzung.</p>",
            "<p><b>15.</b> Nur oberflächliche Geister können der Irrlehre verfallen, von einem nationalen Gott, von einer nationalen Religion zu sprechen, können den Wahnversuch unternehmen, Gott, den Schöpfer aller Welt, den König und Gesetzgeber aller Völker, vor dessen Größe die Nationen klein sind wie Tropfen am Wassereimer<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">[6]</a>, in die Grenze eines einzelnen Volkes, in die blutmäßige Enge einer einzelnen Rasse einkerkern zu wollen.</p>",
            "<p><b>16.</b> Die Bischöfe der Kirche Christi, aufgestellt „für das, was sich auf Gott bezieht“<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">[7]</a>, müssen darüber wachen, daß solche verderblichen Irrtümer, denen noch verderblichere Praktiken auf dem Fuße zu folgen pflegen, innerhalb der Gläubigen nicht Boden fassen. Ihre heilige Amtspflicht ist es, soviel an ihnen liegt, alles zu tun, damit die Gebote Gottes als verpflichtende Grundlage des sittlich geordneten privaten und öffentlichen Lebens beachtet und befolgt werden; daß die Majestätsrechte Gottes, der Name und das Wort Gottes nicht verunehrt werden<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">[8]</a>; daß die Gotteslästerungen – in Wort und Schrift und Bild, zeitweise zahlreich wie der Sand am Meere – zum Schweigen gebracht werden; daß dem trotzenden Prometheusgeist der Gottesverneiner, Gottesverächter und Gotteshasser gegenüber das Sühnegebet der Gläubigen nie erlahme, das wie Rauchwerk Stunde um Stunde zum Allerhöchsten emporsteigt und Seine strafende Hand aufhält.</p>",
            "<p><b>17.</b> Wir danken Euch, Ehrwürdige Brüder, Euren Priestern und all den Gläubigen, die in der Verteidigung der Majestätsrechte Gottes gegen ein angrifflüsternes, von einflußreicher Seite leider vielfach begünstigtes Neuheidentum ihre Christenpflicht erfüllt haben und erfüllen. Dieser Dank ist doppelt innig und mit anerkennender Bewunderung für diejenigen verknüpft, die in Ausübung dieser ihrer Pflicht gewürdigt wurden, um Gottes willen irdische Opfer und irdisches Leid auf sich nehmen zu dürfen. </p>",
            "<p><i><b>Reiner Christusglaube</b></i></p>",
            "<p><b>18.</b> Kein Gottesglaube wird sich auf die Dauer rein und unverfälscht erhalten, wenn er nicht gestützt wird vom Glauben an Christus. „Niemand kennt den Sohn außer dem Vater, und niemand kennt den Vater außer dem Sohn, und wem es der Sohn offenbaren will.“<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">[9]</a> „Das ist das ewige Leben, daß sie Dich erkennen, den allein wahren Gott, und den Du gesandt hast, Jesus Christus.“<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">[10]</a> Es darf also niemand sagen: Ich bin gottgläubig, das ist mir Religion genug. Des Heilands Wort hat für Ausflüchte dieser Art keinen Platz. „Wer den Sohn leugnet, hat auch nicht den Vater; wer den Sohn bekennt, hat auch den Vater.“<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">[11]</a></p>",
            "<p><b>19.</b> In Jesus Christus, dem menschgewordenen Gottessohn, ist die Fülle der göttlichen Offenbarung erschienen. „Auf vielerlei Art und in verschiedenen Formen hat Gott einst zu den Vätern durch die Propheten gesprochen. In der Fülle der Zeiten hat Er zu uns durch den Sohn geredet.“<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">[12]</a> Die heiligen Bücher des Alten Bundes sind ganz Gottes Wort, ein organischer Teil Seiner Offenbarung. Der stufenweisen Entfaltung der Offenbarung entsprechend liegt auf ihnen noch der Dämmer der Vorbereitungszeit auf den vollen Sonnentag der Erlösung. Wie es bei Geschichts- und Gesetzbüchern nicht anders sein kann, sind sie in manchen Einzelheiten ein Spiegelbild menschlicher Unvollkommenheit, Schwäche und Sünde. Neben unendlich vielem Hohen und Edlen erzählen sie auch von der Veräußerlichung und Verweltlichung, die in dem die Offenbarung und die Verheißungen Gottes tragenden alttestamentlichen Bundesvolk immer wieder hervorbrachen. Für jedes nicht durch Vorurteil und Leidenschaft geblendete Auge leuchtet jedoch aus dem menschlichen Versagen, von dem die biblische Geschichte berichtet, um so strahlender das Gotteslicht der über alle Fehde und Sünde letztlich triumphierenden Heilsführung hervor. Gerade auf solchem, oft düsterem Hintergrund wächst die Heilspädagogik des Ewigen in Perspektiven hinein, die wegweisend, warnend, erschütternd, erhebend und beglückend zugleich sind. Nur Blindheit und Hochmut können ihre Augen vor den heilserzieherischen Schätzen verschließen, die das Alte Testament birgt. Wer die biblische Geschichte und die Lehrweisheit des Alten Bundes aus Kirche und Schule verbannt sehen will, lästert das Wort Gottes, lästert den Heilsplan des Allmächtigen, macht enges und beschränktes Menschendenken zum Richter über göttliche Geschichtsplanung. Er verneint den Glauben an den wirklichen, im Fleische erschienenen Christus, der die menschliche Natur aus dem Volke annahm, das ihn ans Kreuz schlagen sollte. Er steht verständnislos vor dem Weltdrama des Gottessohnes, welcher der Meintat seiner Kreuziger die hohepriesterliche Gottestat des Erlösertodes entgegensetzte und damit den Alten Bund in dem Neuen Bunde seine Erfüllung, sein Ende und seine Überhöhung finden ließ. </p>",
            "<p><b>20.</b> Der im Evangelium Jesu Christi erreichte Höhepunkt der Offenbarung ist endgültig, ist verpflichtend für immer. Diese Offenbarung kennt keine Nachträge durch Menschenhand, kennt erst recht keinen Ersatz und keine Ablösung durch die willkürlichen „Offenbarungen“, die gewisse Wortführer der Gegenwart aus dem sogenannten Mythus von Blut und Rasse herleiten wollen. Seitdem Christus der Gesalbte das Werk der Erlösung vollbracht, die Herrschaft der Sünde gebrochen und uns die Gnade verdient hat, Kinder Gottes zu werden – seitdem ist kein anderer Name unter dem Himmel den Menschen gegeben, durch den sie selig werden können, als der Name Jesus.<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">[13]</a> Kein Mensch – möge auch alles Wissen, alles Können, alle äußerliche Macht der Erde in ihm verkörpert sein – kann einen anderen Grund legen als den, der in Christus bereits gelegt ist.<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">[14]</a> Wer in sakrilegischer Verkennung der zwischen Gott und Geschöpf, zwischen dem Gottmenschen und den Menschenkindern klaffenden Wesensunterschiede irgend einen Sterblichen, und wäre er der Größte aller Zeiten, neben Christus zu stellen wagt, oder gar über Ihn und gegen Ihn, der muß sich sagen lassen, daß er ein Wahnprophet ist, auf den das Schriftwort erschütternde Anwendung findet: „Der im Himmel wohnt, lachet ihrer“<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">[15]</a>.</p>",
            "<p><b>Reiner Kirchenglaube</b></p>",
            "<p><b>21.</b> Der Christusglaube wird sich nicht rein und unverfälscht erhalten, wenn er nicht gestützt und umhegt wird vom Glauben an die Kirche, „die Säule und Grundfeste der Wahrheit“.<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">[16]</a> Christus selbst, Gott hochgelobt in Ewigkeit, hat diese Säule des Glaubens aufgerichtet. Sein Gebot, die Kirche zu hören<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">[17]</a>,aus den Worten und Geboten der Kirche Seine eigenen Worte und Gebote herauszuhören<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">[18]</a>, gilt für die Menschen aller Zeiten und Zonen. Die von dem Erlöser gestiftete Kirche ist eine – für alle Völker und Nationen. Unter ihrem Kuppelbau, der wie Gottes Firmament die ganze Erde überwölbt, ist Platz und Heimat für alle Völker und Sprachen, ist Raum für die Entfaltung aller von Gott dem Schöpfer und Erlöser in die Einzelnen und in die Volksgemeinschaften hineingelegten besonderen Eigenschaften, Vorzüge, Aufgaben und Berufungen. Das Mutterherz der Kirche ist weit und groß genug, um in der gottgemäßen Entfaltung solcher Eigenarten und Eigengaben mehr den Reichtum der Mannigfaltigkeit zu sehen als die Gefahr von Absonderungen. Sie freut sich des geistigen Hochstands der Einzelnen und der Völker. Sie sieht in ihren echten Leistungen mit Mutterfreude und Mutterstolz Erziehungsfrüchte und Fortschritte, die sie segnet und fördert, wo immer sie es im Gewissen kann. Aber sie weiß auch, daß dieser Freiheit Grenzen gezogen sind durch die Majestät des Gottesgebotes, das diese Kirche in allem Wesenhaften als untrennbare Einheit gewollt und gegründet hat. Wer an diese Einheit und Untrennbarkeit rührt, nimmt der Braut Christi eines der Diademe, mit denen Gott selbst sie gekrönt hat. Er unterwirft ihren auf ewigen Fundamenten ruhenden Gottesbau der Überprüfung und Umgestaltung durch Baumeister, denen der Vater im Himmel keine Bauvollmacht erteilt hat. </p>",
            "<p><b>22.</b> Die göttliche Sendung der Kirche, die unter Menschen wirkt und durch Menschen wirken muß, mag schmerzlich verdunkelt werden durch das Menschlich-Allzumenschliche, das zuzeiten immer und immer wieder als Unkraut unter dem Weizen des Gottesreiches durchwuchert. Wer des Heilands Wort über die Ärgernisse und die Ärgernisgeber kennt, weiß, wie die Kirche und wie jeder Einzelne über das zu urteilen hat, was Sünde war und Sünde ist. Wer aber über diesen verurteilenswerten Abweichungen zwischen Glauben und Leben, zwischen Wort und Tat, zwischen äußerer Haltung und innerer Gesinnung bei Einzelnen – und wären es ihrer auch viele – die Unsumme von echtem Tugendstreben, von Opfersinn, von Bruderliebe, von heldenhaftem Heiligkeitsdrang vergißt oder gar wissentlich verschweigt, der enthüllt eine bedauernswerte Blindheit und Ungerechtigkeit. Wenn dann vollends erkennbar wird, daß er den harten Maßstab, den er an die gehaßte Kirche anlegt, in demselben Augenblick vergißt, wo es sich um Gemeinschaften anderer Art handelt, die ihm aus Gefühl oder Interesse nahestehen, dann offenbart er sich in seinem angeblich verletzten Reinlichkeitsgefühl als verwandt mit denen, die nach des Heilands schneidendem Wort über den Splitter im Auge des Bruders den Balken im eigenen Auge übersehen. So  wenig rein aber auch die Absicht derer ist, die aus der Beschäftigung mit dem Menschlichen in der Kirche einen Beruf, vielfach sogar ein niedriges Geschäft machen, und obgleich die in Gott ruhende Gewalt des kirchlichen Amtsträgers nicht abhängig ist von seiner menschlichen und sittlichen Höhe, so ist doch keine Zeitepoche, kein Einzelner, keine Gemeinschaft frei von der Pflicht ehrlicher Gewissenserforschung, unerbittlicher Läuterung, durchgreifender Erneuerung in Gesinnung und Tat. In Unserer Enzyklika über das Priestertum, in Unseren Sendschreiben über die Katholische Aktion haben Wir mit beschwörender Eindringlichkeit auf die heilige Pflicht aller Angehörigen der Kirche, und allen voran der Angehörigen des Priester- und Ordensstandes und des Laienapostolats hingewiesen, Glaube und Lebensführung in die von Gottes Gesetz geforderte, von der Kirche mit nimmermüdem Nachdruck verlangte Übereinstimmung zu bringen. Und auch heute wiederholen Wir mit tiefem Ernst: es genügt nicht, zur Kirche Christi zu zähle; man muß auch lebendiges Glied dieser Kirche sein – im Geiste und in der Wahrheit. Und das sind nur die, die in der Gnade des Herrn stehen und unausgesetzt in Seiner Gegenwart wandeln – in Unschuld oder in aufrichtiger und tätiger Buße. Wenn der Völkerapostel, das „Gefäß der Auserwählung“, seinen Leib unter der Zuchtrute der Abtötung hielt, um nicht, nachdem er anderen gepredigt, selbst verworfen zu werden<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">[19]</a>, kann es dann für die übrigen, in deren Händen die Wahrung und Mehrung des Reiches Gottes gelegt ist, einen anderen Weg geben als den der innigsten Verbindung von Apostolat und Selbstheiligung? Nur so wird der Menschheit von heute und in erster Linie den Widersachern der Kirche gezeigt, daß das Salz der Erde, daß der Sauerteig des Christentums nicht schal geworden, sondern fähig und bereit ist, den in Zweifel und Irrtum, in Gleichgültigkeit und geistiger Ratlosigkeit, in Glaubensmüdigkeit und Gottesferne befangenen Menschen der Gegenwart die seelische Erneuerung und Verjüngung zu bringen, deren sie – ob eingestanden oder geleugnet – dringender bedürfen als je zuvor. Eine sich in allen ihren Gliedern auf sich selbst besinnende, jede Veräußerlichung und Verweltlichung abstreifende, mit den Geboten Gottes und der Kirche ernst machende, in Gottesliebe und tätiger Nächstenliebe sich bewährende Christenheit wird der im tiefsten Grunde kranken, nach Halt und Wegweisung suchenden Welt Vorbild und Führerin sein können und müssen, wenn nicht unsagbares Unglück, wenn nicht ein alle Vorstellung hinter sich lassender Niedergang hereinbrechen soll.</p>",
            "<p><b>23.</b> Jede wahre und dauernde Reform ging letzten Endes vom Heiligtum aus; von Menschen, die von der Liebe zu Gott und dem Nächsten entflammt und getrieben waren. Aus ihrer großmütigen Bereitschaft heraus, auf jeden Ruf Gottes zu hören und ihn zunächst in sich selbst zu verwirklichen, sind sie in Demut und mit der Selbstsicherheit von Berufenen zu Leuchten und Erneuerern ihrer Zeit herangewachsen. Wo der Reformeifer nicht aus dem reinen Schoß persönlicher Lauterkeit geboren wurde, sondern Ausdruck und Ausbruch leidenschaftlicher Anwandlungen war, hat er verwirrt, statt zu klären; niedergerissen, statt aufzubauen; ist er nicht selten der Ausgangspunkt für Irrwege gewesen, die verhängnisvoller waren als die Schäden, die man zu bessern beabsichtigte oder vorgab. Gewiß – Gottes Geist weht, wo Er will<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">[20]</a>. Er kann Sich aus Steinen Wegbereiter Seiner Absichten erwecken<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">[21]</a>. Er wählt die Werkzeuge Seines Willens nach eigenen Plänen und nicht nach denen der Menschen. Aber Er, der die Kirche gegründet und sie im Pfingststurm ins Dasein gerufen hat, Er sprengt nicht das Grundgefüge der von Ihm selbst gewollten Heilsstiftung. Wer vom Geiste Gottes getrieben ist, hat von selbst die gebührende innere und äußere Haltung gegenüber der Kirche, der Edelfrucht am Baume des Kreuzes, dem Pfingstgeschenk des Gottesgeistes an die führungsbedürftige Welt. </p>",
            "<p><b>24.</b> In Euren Gegenden, Ehrwürdige Brüder, werden in immer stärkerem Chor Stimmen laut, die zum Austritt aus der Kirche aufrufen. Unter den Wortführern sind vielfach solche, die durch ihre amtliche Stellung den Eindruck zu erwecken suchen, als ob dieser Kirchenaustritt und die damit verbundene Treulosigkeit gegen Christus den König eine besonders überzeugende und verdienstvolle Form des Treubekenntnisses zu dem gegenwärtigen Staate darstelle. Mit verhüllten und sichtbaren Zwangsmaßnahmen, Einschüchterungen, Inaussichtstellung wirtschaftlicher, beruflicher, bürgerlicher und sonstiger Nachteile wird die Glaubenstreue der Katholiken und insbesondere gewisser Klassen katholischer Beamten unter einen Druck gesetzt, der ebenso rechtswidrig wie menschlich unwürdig ist. Unser ganzes väterliches Mitgefühl und tiefstes Mitleid begleitet diejenigen, die ihre Treue zu Christus und Kirche um so hohen Preis bezahlen müssen. Aber – hier ist der Punkt erreicht, wo es um Letztes und Höchstes, um Rettung oder Untergang geht, und wo infolgedessen dem Gläubigen der Weg heldenmütigen Starkmutes der einzige Weg des Heiles ist. Wenn der Versucher oder Unterdrücker an ihn herantritt mit dem Judasansinnen des Kirchenaustrittes, dann kann er ihm nur – auch um den Preis schwerer irdischer Opfer – das Heilandswort entgegenhalten: „Weiche von mir, Satan, denn es steht geschrieben: den Herrn deinen Gott sollst du anbeten und Ihm allein dienen.“<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">[22]</a> Zu der Kirche aber wird er sprechen: Du meine Mutter von den Tagen meiner Kindheit an, mein Trost im Leben, meine Fürbitterin im Sterben – mir soll die Zunge am Gaumen kleben, wenn ich – irdischen Lockungen oder Drohungen weichend – an meinem Taufgelübde zum Verräter würde. Solchen aber, die vermeinen, sie könnten mit äußerlichem Kirchenaustritt das innere Treuverhältnis zur Kirche verbinden, möge des Heilands Wort ernste Warnung sein: „Wer Mich vor den Menschen verleugnet, den werde auch ich vor meinem Vater verleugnen, der im Himmel ist.“<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">[23]</a></p>",
            "<p><i><b>Reiner Glaube an den Primat</b></i></p>",
            "<p><b>25.</b> Der Kirchenglaube wird nicht rein und unverfälscht erhalten, wenn er nicht gestützt wird vom Glauben an den Primat des Bischofs von Rom. In dem gleichen Augenblick, wo Petrus, allen Aposteln und Jüngern voran, den Glauben an Christus, den Sohn des lebendigen Gottes, bekannte, war die seinen Glauben und sein Bekenntnis belohnende Antwort Christi das Wort von dem Bau seiner Kirche, der einen Kirche, und zwar auf Petrus dem Felsen<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">[24]</a>. Der Glaube an Christus, an die Kirche, an den Primat stehen also miteinander in einem geheiligten Zusammenhang. Echte und legale Autorität ist überall ein Band der Einheit, eine Quelle der Kraft, eine Gewähr gegen Zerfall und Splitterung, eine Bürgschaft der Zukunft; im höchsten und hehrsten Sinne da, wo, wie einzig bei der Kirche, solcher Autorität die Gnadenführung des Heiligen Geistes, Sein unüberwindlicher Beistand verheißen ist. Wenn Leute, die nicht einmal im Glauben an Christus einig sind, euch das Wunsch- und Lockbild einer deutschen Nationalkirche vorhalten, so wisset: sie ist nichts als eine Verneinung der einen Kirche Christi, ein offenkundiger Abfall von dem an die ganze Welt gerichteten Missionsbefehl, dem nur eine Weltkirche genügen und nachleben kann. Der geschichtliche Weg anderer Nationalkirchen, ihre geistige Erstarrung, ihre Umklammerung oder Knechtung durch irdische Gewalten zeigen die hoffnungslose Unfruchtbarkeit, der jeder vom lebendigen Weinstock der Kirche sich abtrennende Rebzweig mit unentrinnbarer Sicherheit anheimfällt. Wer solchen Fehlentwicklungen daher gleich von den ersten Anfängen an sein wachsames und unerbittliches Nein entgegensetzt, dient nicht nur der Reinheit seines Christenglaubens, sondern auch der Gesundheit und Lebenskraft seines Volkes.</p>",
            "<p><i><b>Keine Umdeutung heiliger <br/> Worte und Begriffe</b></i></p>",
            "<p><b>26.</b> Ein besonders wachsames Auge, Ehrwürdige Brüder, werdet Ihr haben müssen, wenn religiöse Grundbegriffe ihres Wesensinhaltes beraubt und in einem profanen Sinne umgedeutet werden. </p>",
            "<p><b>27.</b> Offenbarung im christlichen Sinn ist das Wort Gottes an die Menschen. Dieses gleiche Wort zu gebrauchen für die „Einflüsterungen“ von Blut und Rasse, für die Ausstrahlungen der Geschichte eines Volkes ist in jedem Fall verwirrend. Solch falsche Münze verdient nicht, in den Sprachschatz eines gläubigen Christen überzugehen.</p>",
            "<p><b>28.</b> Glauben ist das sichere Fürwahrhalten dessen, was Gott geoffenbart hat und durch die Kirche zu glauben vorstellt: „die feste Überzeugung vom Unsichtbaren“<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">[25]</a>. Das freudige und stolze Vertrauen auf die Zukunft seines Volkes, das jedem teuer ist, bedeutet etwas ganz anderes als der Glaube im religiösen Sinne. Das eine gegen das andere auszuspielen, das eine durch das andere ersetzen wollen und daraufhin verlangen, von dem überzeugten Christen als „gläubig“ anerkannt zu werden, ist ein leeres Spiel mit Worten oder bewußte Grenzverwischung oder Schlimmeres.</p>",
            "<p><b>29.</b> Unsterblichkeit im christlichen Sinn ist das Fortleben des Menschen nach dem irdischen Tode als persönliches Einzelwesen – zum ewigen Lohn oder zur ewigen Strafe. Wer mit dem Worte Unsterblichkeit nichts anderes bezeichnen will als das kollektive Mitfortleben im Weiterbestand seines Volkes für eine unbestimmt lange Zukunft im Diesseits, der verkehrt und verfälscht eine der Grundwahrheiten des christlichen Glaubens, rührt an die Fundamente jeder religiösen, eine sittliche Weltordnung fordernden Weltanschauung. Wenn er nicht Christ sein will, sollte er wenigstens darauf verzichten, den Wortschatz seines Unglaubens aus christlichem Begriffsgut zu bereichern.</p>",
            "<p><b>30.</b> Erbsünde ist die erbliche, wenn auch nicht persönliche Schuld der Nachkommen Adams, die in ihm gesündigt haben<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">[26]</a>, Verlust der Gnade und damit des ewigen Lebens, mit dem Hang zum Bösen, den jeder durch Gnade, Buße, Kampf, sittliches Streben zurückdrängen und überwinden muß. Das Leiden und Sterben des Gottessohnes hat die Welt vom Erbfluch der Sünde und des Todes erlöst. Der Glaube an diese Wahrheiten, denen heute in Eurem Vaterlande der billige Spott der Christusgegner gilt, gehört zum unveräußerlichen Bestand der christlichen Religion.</p>",
            "<p><b>31.</b> Das Kreuz Christi, mag auch schon sein bloßer Name vielen eine Torheit und ein Ärgernis geworden sein<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">[27]</a>, es bleibt für den Christen das geheiligte Zeichen der Erlösung, die Standarte sittlicher Größe und Kraft. In seinem Schatten leben wir. In seinem Kusse sterben wir. Auf unserem Grabe soll es stehen als Künder unseres Glaubens, als Zeuge unserer dem ewigen Licht zugewandten Hoffnung. </p>",
            "<p><b>32.</b> Demut im Geiste des Evangeliums und Gebet um Gottes Gnadenhilfe sind mit Selbstachtung, Selbstvertrauen und heldischem Sinn wohl vereinbar. Die Kirche Christi, die zu allen Zeiten bis in die jüngste Gegenwart herein mehr Bekenner und freiwillige Blutzeugen zählt als irgendwelche andere Gesinnungsgemeinschaft, hat nicht nötig, von solcher Seite Belehrungen über Heldengesinnung und Heldenleistung entgegenzunehmen. In seinem seichten Gerede über christliche Demut als Selbstentwürdigung und unheldische Haltung spottet der widerliche Hochmut dieser Neuerer seiner selbst. </p>",
            "<p><b>33.</b> Gnade im uneigentlichen Sinne mag alles genannt werden, was dem Geschöpf vom Schöpfer zukommt. Gnade im eigentlichen und christlichen Sinne des Wortes umfaßt jedoch die übernatürlichen Erweise göttlicher Liebe, die Huld und das Wirken Gottes, durch das Er den Menschen zu jener innersten Lebensgemeinschaft mit Sich erhebt, die das Neue Testament Gotteskindschaft nennt. „Seht, wie große Liebe uns der Vater erwiesen hat. Wir heißen Kinder Gottes, und wir sind es auch.“<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">[28]</a> Die Ablehnung dieser übernatürlichen Gnadenerhebung aus angeblich deutscher Wesensart heraus ist Irrtum, eine offene Kampfansage an eine Kernwahrheit des Christentums. Die Gleichsetzung der übernatürlichen Gnade mit den Gaben der Natur ist Eingriff in den durch die Religion geschaffenen und geweihten Wortschatz. Die Hirten und Hüter des Volkes Gottes werden gut daran tun, diesem Raub am Heiligtum und dieser Arbeit an der Verwirrung der Geister mit Wachsamkeit entgegenzuwirken. </p>",
            "<p><i><b>Sittenlehre und sittliche Ordnung</b></i></p>",
            "<p><b>34.</b> Auf dem wahren und rein bewahrten Gottesglauben ruht die Sittlichkeit der Menschheit. Alle Versuche, die Sittenlehre und sittliche Ordnung vom Felsenboden des Glaubens abzuheben und auf dem wehenden Flugsand menschlicher Normen aufzubauen, führen früher oder später Einzelne und Gemeinschaften in moralischen Niedergang. Der Tor, der in seinem Herzen spricht, es gibt keinen Gott, wird Wege der sittlichen Verdorbenheit wandeln.<a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">[29]</a> Die Zahl solcher Toren, die heute sich unterfangen, Sittlichkeit und Religion zu trennen, ist Legion geworden. Sie sehen nicht oder wollen nicht sehen, daß mit der Verbannung des bekenntnismäßigen, d. h. klar und bestimmt gefaßten Christentums aus Unterricht und Erziehung, aus der Mitgestaltung des gesellschaftlichen und öffentlichen Lebens Wege der geistigen Verarmung und des Niedergangs beschritten werden. Keine Zwangsgewalt des Staates, keine rein irdischen, wenn auch in sich edlen und hohen Ideale, werden auf die Dauer imstande sein, die aus dem Gottes- und dem Christusglauben kommenden letzten und entscheidenden Antriebe zu ersetzen. Nimmt man dem zu höchsten Opfern, zur Hingabe des kleinen Ich an das Gemeinwohl Aufgerufenen den sittlichen Rückhalt aus dem Ewigen und Göttlichen, aus dem aufrichtenden und tröstenden Glauben an den Vergelter alles Guten und Ahnder alles Bösen – dann wird für Ungezählte das Endergebnis nicht sein die Bejahung der Pflicht, sondern die Flucht vor ihr. Die gewissenhafte Beobachtung der zehn Gebote Gottes und der Kirchengebote, welch letztere nichts anderes sind als Ausführungsbestimmungen zu den Normen des Evangeliums, ist für jeden Einzelmenschen eine unvergleichliche Schule planvoller Selbstzucht, sittlicher Ertüchtigung und Charakterformung. Eine Schule, die viel verlangt, aber nicht zuviel. Der gütige Gott, der als Gesetzgeber spricht: „Du sollst“, gibt in Seiner Gnade auch das Können und Vollbringen. Sittlichkeitsbildende Kräfte von so starker Tiefenwirkung ungenützt lassen oder ihnen den Weg in die Bezirke der Volkserziehung gar bewußt zu versperren, ist unverantwortliche Mitwirkung an der religiösen Unterernährung der Volksgemeinschaft. Die Auslieferung der Sittenlehre an subjektive, mit den Zeitströmungen wechselnde Menschenmeinung, statt ihrer Verankerung im heiligen Willen des ewigen Gottes, in Seinen Geboten, öffnet zersetzenden Kräften Tür und Tor. Die hiermit eingeleitete Preisgabe der ewigen Richtlinien einer objektiven Sittenlehre zur Schulung der Gewissen, zur Veredlung aller Lebensbereiche und Lebensordnungen ist eine Sünde an der Zukunft des Volkes, deren bittere Früchte die kommenden Geschlechter werden kosten müssen. </p>",
            "<p><i><b>Anerkennung des Naturrechts</b></i></p>",
            "<p><b>35.</b> Im verhängnisvollen Zug der Zeit liegt es, wie die Sittenlehre, so auch die Grundlagen des Rechtslebens und der Rechtspflege vom wahren Gottesglauben und von den geoffenbarten Gottesgeboten mehr und mehr abzulösen. Wir denken hier besonders an das sogenannte Naturrecht, das vom Finger des Schöpfers selbst in die Tafeln des Menschenherzens geschrieben wurde<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">[30]</a> und von der gesunden, durch Sünde und Leidenschaft nicht verblendeten Vernunft von diesen Tafeln abgelesen werden kann. An den Geboten dieses Naturrechts kann jedes positive Recht, von welchem Gesetzgeber es auch kommen mag, auf seinen sittlichen Gehalt, damit auf seine sittliche Befehlsmacht und Gewissensverpflichtung nachgeprüft werden. Menschliche Gesetze, die mit dem Naturrecht in unlösbarem Widerspruch stehen, kranken an einem Geburtsfehler, den kein Zwangsmittel, keine äußere Machtentfaltung sanieren kann. Mit diesem Maßstab muß auch der Grundsatz: „Recht ist, was dem Volke nützt“, gemessen werden, wenn man unterstellt, daß sittlich Unerlaubtes nie dem wahren Wohle des Volkes zu dienen vermag. Indes hat schon das alte Heidentum erkannt, daß der Satz, um völlig richtig zu sein, eigentlich umgekehrt werden und lauten muß: „Nie ist etwas nützlich, wenn es nicht gleichzeitig sittlich gut ist. Und nicht weil nützlich, ist es sittlich gut, sondern weil sittlich gut, ist es auch nützlich.“<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">[31]</a> Von dieser Sittenregel losgelöst, würde jener Grundsatz im zwischenstaatlichen Leben den ewigen Kriegszustand zwischen den verschiedenen Nationen bedeuten. Im innerstaatlichen Leben verkennt er, Nützlichkeits- und Rechtserwägungen miteinander verquickend, die grundlegende Tatsache, daß der Mensch als Persönlichkeit gottgegebene Rechte besitzt, die jedem auf ihre Leugnung, Aufhebung oder Brachlegung abzielenden Eingriff vonseiten der Gemeinschaft entzogen bleiben müssen. Die Mißachtung dieser Wahrheit übersieht, daß das wahre Gemeinwohl letztlich bestimmt und erkannt wird aus der Natur des Menschen mit ihrem harmonischen Ausgleich zwischen persönlichem Recht und sozialer Bindung, sowie aus dem durch die gleiche Menschennatur bestimmten Zweck der Gemeinschaft. Die Gemeinschaft ist vom Schöpfer gewollt als Mittel zur vollen Entfaltung der individuellen und sozialen Anlagen, die der Einzelmensch, gebend und nehmend, zu seinem und aller anderen Wohl auszuwerten hat. Auch jene umfassenderen und höheren Werte, die nicht vom Einzelnen, sondern nur von der Gemeinschaft verwirklicht werden können, sind vom Schöpfer letzten Endes des Menschen halber gewollt, zu seiner natürlichen und übernatürlichen Entfaltung und Vollendung. Ein Abweichen von dieser Ordnung rüttelt an den Tragpfeilern, auf denen die Gemeinschaft ruht, und gefährdet damit Ruhe, Sicherheit, ja Bestand der Gemeinschaft selbst. </p>",
            "<p><b>36.</b> Der gläubige Mensch hat ein unverlierbares Recht, seinen Glauben zu bekennen und in den ihm gemäßen Formen zu betätigen. Gesetze, die das Bekenntnis und die Betätigung dieses Glaubens unterdrücken oder erschweren, stehen im Widerspruch mit einem Naturgesetz. </p>",
            "<p><b>37.</b> Gewissenhafte, ihrer erzieherischen Pflicht bewußte Eltern haben ein erstes und ursprüngliches Recht, die Erziehung der ihnen von Gott geschenkten Kinder im Geiste des wahren Glaubens und in Übereinstimmung mit seinen Grundsätzen und Vorschriften zu bestimmen. Gesetze oder andere Maßnahmen, die diesen naturrechtlich gegebenen Elternwillen in Schulfragen ausschalten oder durch Drohung und Zwang unwirksam machen, stehen im Widerspruch zum Naturrecht und sind im tiefsten und letzten Kern unsittlich. </p>",
            "<p><b>38.</b> Die Kirche, die berufene Hüterin und Auslegerin des göttlichen Naturrechts, kann daher gar nicht anders, als die im Zustand notorischer Unfreiheit erfolgten Schuleinschreibungen der jüngsten Vergangenheit als ein Zwangsprodukt zu erklären, dem jeglicher Rechtscharakter abgeht. </p>",
            "<p><i><b>An die Jugend</b></i></p>",
            "<p><b>39.</b> Als Stellvertreter dessen, der im Evangelium zu einem Jungmann gesprochen hat: „Willst du zum Leben eingehen, so halte die Gebote“<a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">[32]</a>, richten Wir ein besonders väterliches Wort an die Jugend. </p>",
            "<p><b>40.</b> Von tausend Zungen wird heute vor euren Ohren ein Evangelium verkündet, das nicht vom Vater im Himmel geoffenbart ist. Tausend Federn schreiben im Dienst eines Scheinchristentums, das nicht das Christentum Christi ist. Druckerpresse und Radio überschütten euch Tag für Tag mit Erzeugnissen glaubens- und kirchenfeindlichen Inhalts und greifen rücksichtslos und ehrfurchtslos an, was euch hehr und heilig sein muß. </p>",
            "<p><b>41.</b> Wir wissen, daß viele, viele von euch um der Treue zu Glauben und Kirche, um der Zugehörigkeit zu kirchlichen, im Konkordat geschützten Vereinigungen willen düstere Zeiten der Verkennung, der Beargwöhnung, der Schmähung, der Verneinung eurer vaterländischen Treue, vielfacher Schädigung im beruflichen und gesellschaftlichen Leben ertragen mußten und müssen. Es ist uns nicht unbekannt, wie mancher ungenannte Soldat Christi in euren Reihen steht, der trauernden Herzens, aber erhobenen Hauptes sein Schicksal trägt und Trost findet allein in dem Gedanken, für den Namen Jesu Schmach zu leiden.<a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">[33]</a></p>",
            "<p><b>42.</b> Heute, wo neue Gefahren drohen und neue Spannungen, sagen Wir dieser Jugend: „Wenn jemand euch ein anderes Evangelium verkünden wollte als jenes, das ihr empfangen habt“ auf den Knien einer frommen Mutter, von den Lippen eines gläubigen Vaters, aus dem Unterricht eines seinem Gotte und seiner Kirche treuen Erziehers – „der sei ausgeschlossen.“<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">[34]</a> Wenn der Staat eine Staatsjugend gründet, die Pflichtorganisation für alle sein soll, dann ist es, unbeschadet der Rechte der kirchlichen Vereinigungen, selbstverständlicher und unveräußerlicher Rechtsanspruch der Jungmannen selbst und ihrer für sie vor Gott verantwortlichen Eltern, zu fordern, daß diese Pflichtorganisation von all den Betätigungen christentums- und kirchenfeindlichen Geistes gesäubert werde, die bis in die jüngste Vergangenheit, ja bis in die Gegenwart herein die gläubigen Eltern in unlösbare Gewissenskonflikte zwingen, da sie dem Staat nicht geben können, was im Namen des Staates verlangt wird, ohne Gott zu rauben, was Gottes ist. </p>",
            "<p><b>43.</b> Niemand denkt daran, der Jugend Deutschlands Steine in den Weg zu legen, der sie zur Verwirklichung wahrer Volksgemeinschaft führen soll, zur Pflege edler Freiheitsliebe, zu unverbrüchlicher Treue gegen das Vaterland. Wogegen Wir uns wenden und Uns wenden müssen, ist der gewollte und planmäßig geschürte Gegensatz, den man zwischen diesen Erziehungszielen und den religiösen aufreißt. Und darum rufen Wir dieser Jugend zu: Singt Eure Freiheitslieder, aber vergeßt über ihnen nicht die Freiheit der Kinder Gottes! Laßt den Adel dieser unersetzbaren Freiheit nicht hinschwinden in den Sklavenketten der Sünde und Sinnenlust! Wer das Lied der Treue zum irdischen Vaterland singt, darf nicht in Untreue an seinem Gott, an seiner Kirche, an seinem ewigen Vaterland zum Überläufer und Verräter werden. Man redet zu euch viel von heldischer Größe, in bewußtem und unwahrem Gegensatz zur Demut und Geduld des Evangeliums. Warum verschweigt man euch, daß es auch ein Heldentum gibt im sittlichen Kampf? Daß die Bewahrung der Reinheit des Tauftages eine heldische Tat darstellt, die im religiösen und im natürlichen Bereich der verdienten Wertung sicher sein sollte? Man redet euch viel vor von menschlichen Schwächen in der Geschichte der Kirche. Warum verschweigt man euch die Großtaten, die ihren Weg durch die Jahrhunderte begleiten, die Heiligen, die sie hervorbrachte, den Segen, der aus der lebendigen Verbindung zwischen dieser Kirche und eurem Volke für die abendländische Kulturwelt floß? Man redet zu euch viel von sportlichen Übungen. Mit Maß und Ziel betrieben, bedeutet die körperliche Ertüchtigung eine Wohltat für die Jugend. Ihrem Betätigungsraum wird jetzt aber vielfach ein Umfang gegeben, der weder der harmonischen Gesamtausbildung von Körper und Geist, noch der gebührenden Pflege des Familienlebens, noch dem Gebot der Sonntagsheiligung Rechnung trägt. Mit einer an Nichtachtung grenzenden Gleichgültigkeit werden dem Tag des Herrn so seine Weihe und Sammlung genommen, wie sie bester deutscher Überlieferung entsprechen. Wir erwarten vertrauensvoll von der gläubigen katholischen Jugend, daß sie in der schwierigen Umwelt der staatlichen Pflichtorganisationen ihr Recht auf christliche Sonntagsheiligung nachdrücklich geltend macht, daß sie über der Ertüchtigung des Leibes ihre unsterbliche Seele nicht vergißt, daß sie sich nicht vom Bösen überwinden läßt, vielmehr durch das Gute das Böse zu überwinden trachtet<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">[35]</a>; daß ihr höchster und heiligster Ehrgeiz der bleibt, in der Rennbahn des ewigen Lebens den Siegeskranz zu erringen.<a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">[36]</a></p>",
            "<p><i><b>An die Priester und Ordensleute</b></i></p>",
            "<p><b>44.</b> Ein besonderes Wort der Anerkennung, der Aufmunterung, der Mahnung richten Wir an die Priester Deutschlands, denen in Unterordnung unter ihre Bischöfe in schwerer Zeit und unter harten Umständen die Aufgabe obliegt, der Herde Christi die rechten Wege zu weisen in Lehre und Beispiel, in täglicher Hingabe, in apostolischer Geduld. Werdet nicht müde, geliebte Söhne und Mitteilhaber an den heiligen Geheimnissen, dem ewigen Hohenpriester Jesus Christus zu folgen in Seiner Samariterliebe und Samaritersorge. Bewährt euch Tag für Tag in makellosem Wandel vor Gott, in unablässiger Selbstzucht und Selbstvervollkommnung, in erbarmender Liebe zu allen euch Anvertrauten, insbesondere zu den Gefährdeten, den Schwachen und Schwankenden. Seid die Führer der Treuen, die Stütze der Strauchelnden, die Lehrer der Zweifelnden, die Tröster der Trauernden, die uneigennützigen Helfer und Berater aller. Die Prüfungen und Leiden, durch die euer Volk in der Nachkriegszeit hindurchgeschritten ist, sind nicht spurlos an seiner Seele vorübergegangen. Sie haben Spannungen und Bitterkeiten hinterlassen, die erst langsam ausheilen können, deren echte Überwindung nur möglich sein wird im Geiste uneigennütziger und tätiger Liebe. Diese Liebe, die das unentbehrliche Rüstzeug des Apostels ist, zumal in der aufgewühlten und haßverzehrten Welt der Gegenwart, wünschen und erflehen Wir euch vom Herrn in überreichem Maße. Die apostolische Liebe wird Euch viele unverdiente Bitterkeiten, wenn nicht vergessen, so doch verzeihen lassen, die auf euren Priester- und Seelsorgspfaden heute zahlreicher sind als je zuvor. Diese verstehende und erbarmende Liebe zu den Irrenden, ja selbst zu den Schmähenden bedeutet allerdings nicht und kann nicht bedeuten irgendwelchen Verzicht auf die Verkündigung, die Geltendmachung, die mutige Verteidigung der Wahrheit und ihre freimütige Anwendung auf die euch umgebende Wirklichkeit. Die erste, die selbstverständlichste Liebesgabe des Priesters an seine Umwelt ist der Dienst an der Wahrheit, und zwar der ganzen Wahrheit, die Entlarvung und Widerlegung des Irrtums, gleich in welcher Form, in welcher Verkleidung, in welcher Schminke er einherschreiten mag. Der Verzicht hierauf wäre nicht nur ein Verrat an Gott und eurem heiligen Beruf; er wäre auch eine Sünde an der Wohlfahrt Eures Volkes und Vaterlandes. All denen, die ihren Bischöfen die bei der Weihe versprochene Treue gehalten, all denen, die wegen Ausübung ihrer Hirtenpflicht Leid und Verfolgung tragen mußten und müssen, folgt – für manche bis in die Kerkerzelle und das Konzentrationslager hinein – der Dank und die Anerkennung des Vaters der Christenheit. </p>",
            "<p><b>45.</b> Den katholischen Ordensleuten beiderlei Geschlechts gilt ebenfalls Unser väterlicher Dank, verbunden mit inniger Anteilnahme an dem Geschick, das infolge ordensfeindlicher Maßnahmen viele von ihnen aus segensreicher und liebgewordener Berufsarbeit herausgerissen hat. Wenn einzelne gefehlt und sich ihres Berufes unwürdig erwiesen haben, so mindern ihre auch von der Kirche geahndeten Vergehen nicht die Verdienste der gewaltigen Überzahl, die in Uneigennützigkeit und freiwilliger Armut bemüht waren, ihrem Gott und ihrem Volk mit Hingabe zu dienen. Der Eifer, die Treue, das Tugendstreben, die tätige Nächstenliebe und Hilfsbereitschaft der in Seelsorge, Krankendienst und Schule wirkenden Orden sind und bleiben ein ruhmwürdiger Beitrag zur privaten und öffentlichen Wohlfahrt, denen zweifellos eine spätere, ruhigere Zeit mehr Gerechtigkeit wird widerfahren lassen als die aufgewühlte Gegenwart. Wir haben das Vertrauen zu den Leitern der Ordensgenossenschaften, daß sie die Schwierigkeiten und Prüfungen zum Anlaß nehmen, um durch verdoppelten Eifer, vertieftes Gebetsleben, heiligen Berufsernst und echt klösterliche Zucht von dem Allmächtigen neuen Segen und neue Fruchtbarkeit auf ihre schwere Arbeit herabzurufen. </p>",
            "<p><i><b>An die Getreuen aus dem Laienstande</b></i></p>",
            "<p><b>46.</b> Vor Unserem Auge steht die unübersehbare große Schar treuer Söhne und Töchter, denen das Leid der Kirche in Deutschland und ihr eigenes Leid nichts geraubt hat von ihrer Hingabe an die Sache Gottes, nichts von ihrer zärtlichen Liebe gegen den Vater der Christenheit, nichts von ihrem Gehorsam gegen Bischöfe und Priester, nichts von ihrer freudigen Bereitschaft, auch in Zukunft, komme, was da wolle, dem treu zu bleiben, was sie geglaubt und von ihren Voreltern als heiliges Erbe erworben haben. Ihnen allen senden wir aus gerührtem Herzen Unsern Vatergruß. </p>",
            "<p><b>47.</b> Allen voran den Mitgliedern der kirchlichen Verbände, die tapfer und um den Preis vielfach schmerzlicher Opfer Christus die Treue hielten und sich nicht bereit fanden die Rechte preiszugeben, die ein feierliches Abkommen der Kirche ihnen nach Treu und Glauben gewährleistet hatte. </p>",
            "<p><b>48.</b> Ein besonders inniger Gruß ergeht an die katholischen Eltern. Ihre gottgegebenen Erzieherrechte und Erzieherpflichten stehen gerade im gegenwärtigen Augenblick im Mittelpunkt eines Kampfes, wie er schicksalsvoller kaum gedacht werden kann. Die Kirche Christi kann nicht erst anfangen zu trauern und zu klagen, wenn die Altäre verwüstet werden, wenn sakrilegische Hände die Gotteshäuser in Rauch und Flammen aufgehen lassen. Wenn man versucht, den Tabernakel der durch die Taufe geweihten Kinderseele durch eine christusfeindliche Erziehung zu entweihen, wenn aus diesem lebendigen Tempel Gottes die ewige Lampe des Christusglaubens herausgerissen und an ihre Statt das Irrlicht eines Ersatzglaubens gesetzt werden soll, der mit dem Glauben des Kreuzes nichts mehr zu tun hat, dann ist die geistige Tempelschändung nahe, dann wird es für jeden bekennenden Christen Pflicht, seine Verantwortung von der der Gegenseite klar zu scheiden, sein Gewissen von jeder schuldhaften Mitwirkung an solchem Verhängnis und Verderbnis freizuhalten. Und je mehr die Gegner sich bemühen, ihre dunklen Absichten abzustreiten und zu beschönigen, um so mehr ist wachsames Mißtrauen am Platze und mißtrauische, durch bittere Erfahrung aufgerüttelte Wachsamkeit. Die formelle Aufrechthaltung eines, zudem von Unberufenen kontrollierten und gefesselten Religionsunterrichts im Rahmen einer Schule, die in andern Gesinnungsfächern planmäßig und gehässig derselben Religion entgegenarbeitet, kann niemals einen Rechtfertigungsgrund abgeben, um einer solchen, religiös zersetzenden Schulart die freiwillige Billigung eines gläubigen Christen einzutragen. Wir wissen, geliebte katholische Christen, daß von einer solchen Freiwilligkeit bei euch nicht die Rede sein kann. Wir wissen, daß eine freie und geheime Abstimmung unter euch gleichbedeutend wäre mit einem überwältigenden Plebiszit für die Bekenntnisschule. Und deshalb werden Wir auch in Zukunft nicht müde werden, den verantwortlichen Stellen die Rechtswidrigkeit der bisherigen Zwangsmaßnahmen, die Pflichtmäßigkeit der Zulassung einer freien Willensbildung freimütig vorzuhalten. Inzwischen vergeßt es nicht: Von dem gottgewollten Band der Verantwortung, das euch mit euren Kindern verknüpft, kann keine irdische Gewalt euch lösen. Niemand von denen, die euch heute in euren Erzieherrechten bedrängen und euch von euren Erzieherpflichten abzulösen vorgeben, wird an eurer Statt dem Ewigen Richter antworten können, wenn Er an euch die Frage richtet: Wo sind die, die ich dir gegeben? – Möge jeder von euch antworten können: „Keinen von denen, die Du mir gegeben hast, habe ich verloren“<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">[37]</a>.</p>",
            "<p><b>49.</b> Ehrwürdige Brüder! Wir sind gewiß, daß die Worte, die Wir in entscheidungsvoller Stunde an Euch und durch Euch an die Katholiken des Deutschen Reiches richten, in den Herzen und in den Taten Unserer treuen Kinder das Echo finden werden, daß der liebenden Sorge des gemeinsamen Vaters entspricht. Wenn Wir etwas mit besonderer Inbrunst vom Herrn erflehen, dann ist es dies: daß Unsere Worte auch das Ohr und das Herz solcher erreichen und zum Nachdenken stimmen, die bereits begonnen haben, sich von den Lockungen und Drohungen derer einfangen zu lassen, die gegen Christus und Sein heiliges Evangelium stehen. </p>",
            "<p><b>50.</b> Jedes Wort dieses Sendschreibens haben Wir abgewogen auf der Waage der Wahrheit und zugleich der Liebe. Weder wollten Wir durch unzeitgemäßes Schweigen mitschuldig werden an der mangelnden Aufklärung, noch durch unnötige Strenge an der Herzensverhärtung irgend eines von denen, die Unserer Hirtenverantwortung unterstehen und denen Unsere Hirtenliebe deshalb nicht weniger gilt, weil sie zurzeit Wege des Irrtums und des Fremdseins wandeln. Mögen manche von ihnen, sich den Gepflogenheiten ihrer neuen Umgebung anpassend, für das verlassene Vaterhaus und den Vater selbst nur Worte der Untreue, des Undanks oder gar der Unbill haben, mögen sie vergessen, was sie hinter sich geworfen haben – der Tag wird kommen, wo das Grauen der Gottesferne und der seelischen Verwahrlosung über diesen heute verlorenen Söhnen zusammenschlagen, wo das Heimweh sie zurücktreiben wird zu dem „Gott, der ihre Jugend erfreute“<a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">[38]</a>, und zu der Kirche, deren Mutterhand sie den Weg zum himmlischen Vater gelehrt hat. Diese Stunde zu beschleunigen, ist der Gegenstand Unserer unaufhörlichen Gebete. </p>",
            "<p><b>51.</b> So wie andere Zeiten der Kirche wird auch diese der Vorbote neuen Aufstiegs und innerer Läuterung sein, wenn der Bekennerwille und die Leidensbereitschaft der Getreuen Christi groß genug sind, um der physischen Gewalt der Kirchenbedränger die Unbedingtheit eines innigen Glaubens, die Unverwüstlichkeit einer ewigkeitssicheren Hoffnung, die bezwingende Allgewalt einer tatstarken Liebe entgegenzustellen. Die heilige Fasten- und Osterzeit, die Verinnerlichung durch Buße predigt und des Christen Blick mehr noch als sonst auf das Kreuz, zugleich aber auch auf die Herrlichkeit des Auferstandenen richtet, sei für alle und jeden von euch freudig begrüßter und eifrig genutzter Anlaß, Sinn und Seele mit dem Helden-, dem Dulder-, dem Siegergeist zu erfüllen, der vom Kreuze Christi ausstrahlt. Dann, das sind Wir gewiß, werden die Feinde der Kirche, die ihre Stunde gekommen wähnen, bald erkennen, daß sie zu früh gejubelt und zu voreilig nach der Grabschaufel gegriffen haben. Dann wird der Tag kommen, wo an Stelle verfrühter Siegeslieder der Christusfeinde aus dem Herzen und von den Lippen der Christustreuen das Te Deum der Befreiung zum Himmel steigen darf; ein Te Deum des Dankes an den Allerhöchsten; ein Te Deum der Freude darüber, daß das deutsche Volk auch in seinen heute irrenden Gliedern den Weg religiöser Heimkehr beschritten hat, daß es in leidgeläutertem Glauben sein Knie wieder beugt vor dem König der Zeit und Ewigkeit Jesus Christus, und daß es sich anschickt, im Kampf gegen die Verneiner und Vernichter des christlichen Abendlandes, in Harmonie mit allen Gutgesinnten anderer Völker, den Beruf zu erfüllen, den die Pläne des Ewigen ihm zuweisen. </p>",
            "<p><b>52.</b> Er, der Herz und Nieren durchforscht<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">[39]</a>, ist Unser Zeuge, daß Wir keinen innigeren Wunsch haben als die Wiederherstellung eines wahren Friedens zwischen Kirche und Staat in Deutschland. Wenn aber – ohne unsere Schuld – der Friede nicht sein soll, dann wird die Kirche Gottes ihre Rechte und Freiheiten verteidigen im Namen des Allmächtigen, dessen Arm auch heute nicht verkürzt ist. Im Vertrauen auf Ihn „hören wir nicht auf zu beten und zu rufen“<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">[40]</a> für euch, die Kinder der Kirche, daß die Tage der Trübsal abgekürzt und ihr treu erfunden werdet am Tage der Prüfung; und auch für die Verfolger und Bedränger: der Vater alles Lichtes und aller Erbarmung möge ihnen eine Damaskusstunde der Erkenntnis schenken, für sich und alle die vielen, die mit ihnen geirrt haben und irren.</p>",
            "<p><b>53.</b> Mit diesem Flehgebet im Herzen und auf den Lippen erteilen Wir als Unterpfand göttlicher Hilfe, als Beistand in Euren schweren und verantwortungsvollen Entschließungen, als Stärkung im Kampf, als Trost im Leid Euch, den bischöflichen Hirten Eures treuen Volkes, den Priestern und Ordensleuten, den Laienaposteln der Katholischen Aktion und allen, allen Euren Diözesanen, nicht zuletzt den Kranken und Gefangenen, in väterlicher Liebe den Apostolischen Segen. </p>",
            "<p align=\"left\"><br/> <i>Gegeben im Vatikan, am Passionssonntag, den 14. März 1937.</i></p>",
            "<p align=\"center\"><b>PIUS PP. XI.</b></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> 3 <i>Joh</i> 4,4.</p>",
            "<p align=\"left\"><a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">[2]</a> <i>Vgl</i>. 2 <i>Petr</i> 2,2.</p>",
            "<p align=\"left\"><a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">[3]</a> <i>Mt</i> 13, 25.</p>",
            "<p align=\"left\"><a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">[4]</a> <i>Lk</i> 22,32.</p>",
            "<p align=\"left\"><a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">[5]</a> <i>Weish</i> 8,1.</p>",
            "<p align=\"left\"><a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">[6]</a> <i>Jes</i> 40,15.</p>",
            "<p align=\"left\"><a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">[7]</a> <i>Hebr</i> 5,1.</p>",
            "<p align=\"left\"><a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">[8]</a> <i>Tit</i> 2,5.</p>",
            "<p align=\"left\"><a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">[9]</a> <i>Mt</i> 11,27.</p>",
            "<p align=\"left\"><a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">[10]</a> <i>Joh</i> 17,3.</p>",
            "<p align=\"left\"><a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">[11]</a> 1 <i> Joh</i> 2,23.</p>",
            "<p align=\"left\"><a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">[12]</a> <i> Hebr</i> 1,1-2.</p>",
            "<p align=\"left\"><a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">[13]</a> <i>Apg</i> 4,12.</p>",
            "<p align=\"left\"><a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">[14]</a> 1 <i> Kor</i> 3,11.</p>",
            "<p align=\"left\"><a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">[15]</a> <i>Ps </i>2,4.</p>",
            "<p align=\"left\"><a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">[16]</a> 1 <i> Tim </i>3,15.</p>",
            "<p align=\"left\"><a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">[17]</a> <i>Mt</i> 18,17.</p>",
            "<p align=\"left\"><a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">[18]</a> <i>Lk</i> 10,16.</p>",
            "<p align=\"left\"><a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">[19]</a> 1 <i> Kor</i> 9,27.</p>",
            "<p align=\"left\"><a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">[20]</a> <i>Joh</i> 3,8.</p>",
            "<p align=\"left\"><a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">[21]</a> <i>Mt</i> 3,9; <i>Lk</i> 3,8.</p>",
            "<p align=\"left\"><a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">[22]</a> <i>Mt</i> 4,10; <i>Lk</i> 4,8.</p>",
            "<p align=\"left\"><a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">[23]</a> <i>Lk</i> 12,9.</p>",
            "<p align=\"left\"><a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">[24]</a> <i>Mt</i> 16,18.</p>",
            "<p align=\"left\"><a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">[25]</a> Hebr 11,1.</p>",
            "<p align=\"left\"><a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">[26]</a> <i>Röm</i> 5,12.</p>",
            "<p align=\"left\"><a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">[27]</a> 1 <i> Kor</i> 1,23.</p>",
            "<p align=\"left\"><a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">[28]</a> 1 <i> Joh</i> 3,1.</p>",
            "<p align=\"left\"><a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">[29]</a> <i>Ps</i> 13,1.</p>",
            "<p align=\"left\"><a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">[30]</a> <i>Röm</i> 2,14-15.</p>",
            "<p align=\"left\"><a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">[31]</a> <i>Cicero de officiis</i> 3, 30.</p>",
            "<p align=\"left\"><a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">[32]</a> <i>Mt</i> 19,17.</p>",
            "<p align=\"left\"><a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">[33]</a> <i>Apg</i> 5,41.</p>",
            "<p align=\"left\"><a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">[34]</a> <i>Gal</i> 1,9.</p>",
            "<p align=\"left\"><a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">[35]</a> <i>Röm</i> 12,21.</p>",
            "<p align=\"left\"><a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">[36]</a> 1 <i> Kor</i> 9,24-25.</p>",
            "<p align=\"left\"><a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">[37]</a> <i>Joh</i> 18,9.</p>",
            "<p align=\"left\"><a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">[38]</a> <i>Ps</i> 42,4.</p>",
            "<p align=\"left\"><a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">[39]</a> <i>Ps</i> 7,10.</p>",
            "<p align=\"left\"><a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">[40]</a> <i>Kol</i> 1,9.</p>"
        ]
    }
}