{
    "VIGILANTI CURA": {
        "subtitle": "<p style=\"text-align: center;\"><b><a name=\"Contesto_storico\"></a>Contesto storico</b></p>",
        "content": [
            "<p style=\"text-align: left;\">Nel seguire con occhio <a name=\"vigile\"></a>vigile, come richiede il nostro pastorale ufficio, l'opera benefica dei nostri confratelli nell'episcopato e di tutto il popolo fedele, ci è stato sommamente gradito l'intendere i frutti che ha già raccolti e i progressi che va tuttora facendo quella provvida impresa da oltre un biennio iniziata, quasi una santa crociata, contro gli abusi degli spettacoli cinematografici, affidata in modo particolare alla <i>\"Legione della decenza\"</i>.</p>",
            "<p>Questo ottimo esperimento ci porge ora la desiderata opportunità di manifestare, con maggiore ampiezza, il nostro pensiero sopra un argomento che riguarda da vicino la vita morale e religiosa di tutto il popolo cristiano. Anzitutto esprimiamo la nostra riconoscenza alla gerarchia degli Stati Uniti e ai fedeli suoi cooperatori per le importanti opere già compiute dalla <i>\"Legione della decenza\"</i> sotto la sua direzione e guida. Ed è la riconoscenza nostra tanto più viva, quanto più profonda era l'angoscia che sentivamo al riscontrare ogni giorno i tristi progressi - <i>magni passus extra viam</i> -dell'arte e dell'industria cinematografica nella rappresentazione del peccato e del vizio.</p>",
            "<p>Ogni qualvolta si è presentata l'occasione noi abbiamo ritenuto dovere del nostro altissimo ufficio di richiamare su ciò la sollecita attenzione non soltanto dell'episcopato e del clero, ma di tutte le persone rette e sollecite del pubblico bene.</p>",
            "<p>Già nell'enciclica <i><a href=\"https://www.vatican.va/content/pius-xi/it/encyclicals/documents/hf_p-xi_enc_31121929_divini-illius-magistri.html\">Divini illius Magistri</a></i>, abbiamo lamentato che <i>\"questi potentissimi mezzi di divulgazione (come il cinema), che possono riuscire, se ben governati da sani principi, di grande utilità all'istruzione ed educazione, vengono purtroppo spesso subordinati all'incentivo delle male passioni ed all'avidità del guadagno\"</i>. E nell'agosto 1934, rivolgendoci ad una rappresentanza della Federazione Internazionale della Stampa Cinematografica, dopo avere rilevato la grandissima importanza che questo genere di spettacoli ha raggiunto ai nostri giorni e la influenza larghissima che esercita sia nel promuovere il bene, sia nell'insinuare il male, ricordavamo, infine, che bisogna pur applicare al cinema, perché non attenti continuamente alla morale cristiana, o semplicemente umana, secondo la legge naturale, <i>\"la concezione che deve reggere e regolare il grande dono dell'arte. Ora, l'arte ha quale compito suo essenziale, e come la sua stessa ragione d'essere, quella di essere perfettiva dell'entità morale che è l'uomo, e perciò deve essere essa stessa morale\"</i>. E concludevamo, fra la manifesta approvazione di quelle elette persone - ancora ci è caro ricordarlo - col raccomandare la necessità di rendere il cinema <i>\"morale, moralizzatore, educatore\"</i>.</p>",
            "<p>Ed anche recentemente, nell'aprile cioè del corrente anno, ricevendo in gradita udienza un gruppo di delegati del Congresso Internazionale della Stampa Cinematografica, tenutosi in Roma, prospettavamo di nuovo la gravità del problema: caldamente esortavamo tutte le persone di buona volontà a nome della religione non solo, ma anche a nome del vero benessere morale e civile dei popoli, perché si adoperassero con ogni mezzo che fosse in loro potere, quale appunto la stampa, affinché il cinema possa diventare davvero un coefficiente prezioso di istruzione e di educazione, e non già di distruzione e di rovina per le anime.</p>",
            "<p>Sennonché, l'argomento è di tanta gravità per se stesso, e per le condizioni presenti della società, che crediamo necessario ritornarvi sopra; né solo con raccomandazioni particolari come nelle occasioni precedenti, ma con riguardo universale, al bisogno cioè non delle sole vostre diocesi, Venerabili Fratelli, ma di tutto l'orbe cattolico.</p>",
            "<p>E necessario, infatti, e urgente il provvedere che, anche in questa parte, i progressi dell'arte, della scienza e della stessa perfezione tecnica e industria umana, come sono veri doni di Dio, così alla gloria di Dio e alla salvezza delle anime siano ordinati, e servano praticamente all'estensione del regno di Dio in terra, affinché tutti, come ci fa pregare la santa Chiesa, profittiamo di essi in modo da non perdere i beni eterni: <i>Sic transeamus per bona temporalia ut non amittamus aeterna</i> (orazione della terza domenica dopo Pentecoste).</p>",
            "<p>Ora è certo, e da tutti riscontrato agevolmente, che i progressi dell'arte e industria cinematografica, quanto più meravigliosi erano divenuti, tanto più perniciosi ed esiziali si mostravano alla moralità ed alla religione; anzi alla onestà stessa della convivenza civile.</p>",
            "<p>Ciò riconobbero gli stessi dirigenti dell'industria negli Stati Uniti, quando confessarono la responsabilità loro propria, di fronte al pubblico, anzi alla società intera; mentre nel marzo 1930, con un libero atto, posto di comune accordo, solennemente sancito dalle loro firme e promulgato per la pubblica stampa, presero insieme un impegno solenne di tutelare nell'avvenire la moralità dei frequentatori del cinema. In questo codice si dava la promessa che non verrebbe mai più prodotto nessun film atto ad abbassare il livello morale degli spettatori, o tale da porre in discredito la legge naturale e umana, o da ingenerare simpatia per la violazione di essa.</p>",
            "<p>Sennonché, nonostante una sì saggia determinazione spontaneamente presa, i responsabili si mostrarono incapaci di attuarla, e i produttori apparvero non disposti a sottostare ai principi che si erano obbligati ad osservare. Essendosi, perciò, l'impegno suddetto dimostrato scarsamente efficace e continuandosi nel cinema l'esibizione del vizio e del delitto, sembrava ormai quasi preclusa la via dell'onesto svago mediante i film.</p>",
            "<p>In questa crisi, voi, o Venerabili Fratelli, foste fra i primi a studiare come si potevano tutelare le anime di coloro che erano affidati alle vostre cure, e deste inizio alla <i>\"Legione della decenza\"</i>, come a una crociata per la pubblica moralità, intesa a ravvivare gli ideali dell'onestà naturale e cristiana. Lungi da voi ogni pensiero di danneggiare l'industria cinematografica: anzi indirettamente la premuniste dalle rovine, alle quali sono esposte le forme ricreative che vanno degenerando in corruzione dell'arte.</p>",
            "<p>Le vostre direttive suscitarono la pronta e devota adesione dei vostri fedeli: e milioni di cattolici americani sottoscrissero l'impegno della <i>\"Legione della decenza\"</i>, obbligandosi a non assistere a nessun film che riuscisse di offesa alla morale cattolica e alla corretta norma di vita. Così possiamo dire con gioia che pochi problemi degli ultimi tempi hanno unito tanto strettamente vescovi e popolo, quanto siffatta collaborazione a questa santa crociata.</p>",
            "<p>Né solamente cattolici, ma ragguardevoli protestanti, israeliti ed altri molti, accettarono la vostra iniziativa e si unirono ai vostri sforzi per ridare sagge norme, artistiche e morali, al cinema. Ci è di sommo conforto il rilevare il notevole successo della crociata, perché il cinema,sotto la vostra vigilanza e la pressione esercitata dall'opinione pubblica, ha presentato un miglioramento dal lato morale. Delitti e vizi vennero riprodotti meno di frequente; il peccato non venne più così apertamente approvato ed acclamato; non si presentarono più in maniera cosl proterva false norme di vita all'animo tanto infiammabile della gioventù.</p>",
            "<p>Sebbene in alcuni circoli si fosse predetto che i pregi artistici del cinema sarebbero stati gravemente danneggiati dalle insistenze della <i>\"Legione della decenza\"</i>, pare tuttavia che avvenga proprio il contrario.</p>",
            "<p>Infatti, esse hanno dato non piccolo impulso agli sforzi per avviare sempre più il cinema a nobiltà di intendimenti artistici, indirizzando alla riproduzione di opere classiche e a spettacoli originali di non comune pregio.</p>",
            "<p>E neppure gli investimenti finanziari dell'industria cinematografica risentirono danno, come era stato gratuitamente predetto; giacché molti, che erano rimasti lontani dal cinema per le offese alla morale, ritornarono a frequentarlo, quando poterono vedere proiettate vicende oneste, non offensive dei retti costumi né pericolose per la virtù cristiana.</p>",
            "<p>Quando s'iniziò la vostra crociata, fu detto che gli sforzi di essa sarebbero stati poco durevoli, e gli effetti del tutto transitori, perché, diminuita a poco a poco la vigilanza dei vescovi e dei fedeli, i produttori sarebbero stati nuovamente liberi di ritornare ai metodi di prima. E facile capire perché alcuni di costoro desiderino poter ritornare ai soggetti equivoci, che eccitano le basse passioni e che voi avete proscritto. Mentre la produzione di film realmente artistici, di vicende umane virtuose, richiede sforzo intellettuale, fatica, abilità e, talvolta, un più notevole dispendio, al contrario riesce spesso relativamente facile provocare il concorso al cinema di certe persone e categorie sociali con film che accendano le passioni e sveglino gli istinti inferiori latenti nei cuori umani.</p>",
            "<p>Invece, una incessante e universale vigilanza deve persuadere i produttori che non si è dato inizio alla <i>\"Legione della decenza\"</i> come ad una crociata effimera, la quale possa venire presto trascurata e dimenticata, ma perché i vescovi degli Stati Uniti intendono tutelare ad ogni costo la moralità della ricreazione del popolo, in ogni tempo e sotto qualunque forma avvenga.</p>",
            "<p>La ricreazione, infatti, nelle sue molteplici forme, è divenuta ormai una necessità per la gente che si affatica nelle occupazioni della vita; ma essa dev'essere degna dell'uomo ragionevole, e perciò sana e morale; deve sollevarsi al grado di un fattore positivo di bene e suscitatore di nobili sentimenti. Un popolo che nei suoi momenti di riposo si dedica a divertimenti che offendono il retto senso del decoro, dell'onore, della morale, a ricreazioni che riescono occasione di peccato, specialmente per i giovani, si trova in grave pericolo di perdere la sua grandezza e la stessa potenza nazionale.</p>",
            "<p><b>L'<a name=\"importanza_e_il_potere_del_cinema\"></a>importanza e il potere del cinema</b></p>",
            "<p>È indiscutibile che fra i divertimenti moderni il cinema ha preso negli ultimi anni un posto d'importanza universale. Né occorre far notare come siano milioni le persone che assistono giornalmente agli spettacoli cinematografici; come in sempre maggior numero si vadano aprendo le sale per tali spettacoli presso tutti i popoli sviluppati e in via di sviluppo, come infine il cinema sia diventato la più popolare forma di divertimento, che si offra, per i momenti di svago, non solamente ai ricchi, ma a tutte le classi della società.</p>",
            "<p>D'altra parte non si dà oggi mezzo più potente del cinema ad esercitare influsso sulle moltitudini, sia per la natura stessa delle immagini proiettate sullo schermo, sia per la popolarità dello spettacolo cinematografico, infine per le circostanze che l'accompagnano.</p>",
            "<p>La potenza del cinema sta in ciò, che esso parla mediante immagini. Esse, con grande godimento e senza fatica, sono mostrate ai sensi anche di animi rozzi e primitivi, che non avrebbero la capacità o almeno la volontà di compiere lo sforzo dell'astrazione e della deduzione, che accompagna il ragionamento. Anche il leggere, o l'ascoltare, richiedono uno sforzo, che nella visione cinematografica è sostituito dal piacere continuato del succedersi delle immagini concrete e, per così dire,viventi. Nel cinema parlato si rafforza questa potenza, perché la comprensione dei fatti diviene ancora più facile e il fascino della musica si collega con lo spettacolo.</p>",
            "<p>Purtroppo i balli e i varietà, che talvolta s'introducono negli intermezzi, accrescono l'eccitamento delle passioni.</p>",
            "<p>Che se il cinema è veramente lezione di cose, che ammaestra in bene o in male, più efficacemente, per la maggiore parte degli uomini, dell'astratto ragionamento, occorre che essa sia elevata ai fini di una coscienza cristiana, e liberata degli effetti depravanti e demoralizzanti.</p>",
            "<p>Tutti sanno quanto danno producono i film cattivi nelle anime. Essi divengono occasioni di peccato; inducono i giovani nelle vie del male, perché sono la glorificazione delle passioni; espongono sotto una falsa luce la vita; offuscano gli ideali; distruggono il puro amore, il rispetto per il matrimonio, l'affetto per la famiglia. Possono altresì creare facilmente pregiudizi fra gli individui e dissidi fra le nazioni, fra le classi sociali, fra le intere razze.</p>",
            "<p>D'altro canto, i buoni film possono invece esercitare un'influenza profondamente moralizzatrice sugli spettatori. Oltre a ricreare, possono suscitare nobili ideali di vita, diffondere preziose nozioni, fornire maggiori conoscenze della storia e delle bellezze del proprio e dell'altrui paese, presentare la verità e la virtù sotto una forma attraente, creare, o per lo meno favorire, una comprensione fra le nazioni, le classi sociali e le stirpi, promuovere la causa della giustizia, ridestare il richiamo della virtù e contribuire quale aiuto positivo al miglioramento morale e sociale del mondo.</p>",
            "<p>Queste considerazioni acquistano tanto maggiore gravità da ciò, che il cinema parla non a singoli, ma alle moltitudini, ed in circostanze di tempo, di luogo, di ambiente quanto mai propizie a suscitare non comune entusiasmo per il bene, come per il male, e a condurre a quella esaltazione collettiva, che può assumere - come l'esperienza purtroppo insegna - forme addirittura morbose.</p>",
            "<p>Le immagini cinematografiche sono, infatti, mostrate a gente che sta seduta in una sala oscura, ed ha le facoltà fisiche e spirituali per lo più rilassate. Non c'è bisogno di recarsi a cercare lontano queste sale; esse sono attigue alle case, alle chiese e alle scuole del popolo, sicché il cinema viene ad avere un influsso della massima importanza nella vita quotidiana.</p>",
            "<p>Inoltre, le vicende raffigurate nel cinema sono svolte da uomini e donne particolarmente scelti e per le loro doti naturali e per l'uso di espedienti tali, che possono anche divenire strumento di seduzione, soprattutto per la gioventù. Il cinema vuole per di più, a suo servizio, il lusso delle scenografie, la piacevolezza della musica, il realismo inverecondo, ed ogni forma di capriccio nello stravagante. E per ciò stesso il suo fascino si esercita con particolare attrattiva sui giovani, sugli adolescenti e sulla stessa infanzia. Così, proprio nell'età in cui si sta formando il senso morale e si vanno svolgendo le nozioni ed i sentimenti di giustizia e di rettitudine, dei doveri e degli obblighi, degli ideali della vita, il cinema, con la sua diretta propaganda, prende una posizione schietamente preponderante.</p>",
            "<p>E, purtroppo, oggi, molto frequentemente la prende in male. Sicché al pensare a tanta strage di anime di giovani e di fanciulli, a tante innocenze che si perdono proprio nelle sale cinematografiche, viene alla mente la terribile condanna di nostro Signore contro i corruttori dei piccoli: <i>Chi scandalizza anche uno solo di questi piccoli che credono in me, sarebbe meglio per lui che gli fosse appesa al collo una macina girata da asino, e fosse gettato negli abissi del mare</i> <i>(Mt 18,6)</i>.</p>",
            "<p>E, dunque, una delle necessità supreme del nostro tempo vigilare e lavorare perché il cinema non sia più scuola di corruzione, ma si trasformi anzi in prezioso strumento di educazione ed elevazione dell'umanità.</p>",
            "<p>E qui ricordiamo con compiacenza che qualche governo, impensierito dell'influenza del cinema nel campo morale ed educativo, ha creato, mediante persone probe ed oneste, e specialmente padri e madri di famiglia, apposite commissioni di censura, come pure ha costituito organismi di indirizzo della produzione cinematografica, cercando di ispirarla a opere nazionali di grandi poeti e scrittori.</p>",
            "<p>Pertanto, se era sommamente giusto e conveniente che voi, Venerabili Fratelli, esercitaste una speciale vigilanza sopra l'industria cinematografica del vostro paese, che è particolarmente progredita ed ha non poca influenza nelle altre parti del mondo, è peraltro dovere dei vescovi di tutto l'orbe cattolico di unirsi, per vigilare su questa universale e potente forma di divertimento e insieme d'insegnamento, per far valere come motivo di proibizione l'offesa al sentimento morale e religioso e tutto ciò che è contrario allo spirito cristiano ed ai suoi principi morali, non stancandosi di combattere quanto contribuisce ad attenuare nel popolo il senso della virtù e dell'onore.</p>",
            "<p>Tale obbligo spetta non solo ai vescovi, ma altresì ai fedeli ed a tutti gli uomini onesti, amanti del decoro e della santità della famiglia, della nazione, e in generale della società umana.</p>",
            "<p><b><a name=\"Gli_standard_della_produzione\"></a>Gli standard della produzione</b></p>",
            "<p>Vediamo ora in che cosa deve consistere questa vigilanza.</p>",
            "<p>L'aspetto morale del problema della produzione dei film sarebbe risolto alla radice, se ci fosse modo di avere una produzione cinematografica informata pienamente ai principi della morale cristiana.</p>",
            "<p>Non sarà mai troppo ampia la nostra lode a tutti quelli che si sono dedicati, o si dedicheranno, al nobilissimo intento di elevare il cinema ai fini dell'educazione, e alle esigenze della coscienza cristiana, adoperandosi a questo scopo con competenza di tecnici, e non di dilettanti, per evitare ogni perdita di forze e di denaro.</p>",
            "<p>Ma poiché sappiamo quanto sia difficile organizzare tale industria, specialmente per ragioni di ordine finanziario, e siccome d'altra parte occorre influire su tutta la produzione perché essa non compia opera dannosa ai fini religiosi, morali e sociali, è necessario che i pastori di anime vigilino sui film prodotti ed offerti universalmente al popolo cristiano.</p>",
            "<p>Circa l'industria stessa dei film, Noi esortiamo i vescovi di tutti i paesi, ma in modo speciale voi, Venerabili Fratelli, a far appello a quei cattolici che hanno una partecipazione a questa industria. Pensino essi seriamente ai loro doveri ed alle responsabilità che hanno, come figli della Chiesa, di usare della loro ingerenza ed autorità perché i film, che essi producono, o aiutano a produrre, siano conformi ai principi di sana moralità. Il numero dei cattolici che sono esecutori, direttori, autori o attori nei film non è piccolo, e purtroppo la loro ingerenza nella produzione di essi non è stata sempre in accordo con la loro fede e con i loro ideali. Voi, o Venerabili Fratelli, farete bene ad impegnarli perché mettano la loro professione in accordo con la loro coscienza di uomini rispettabili e di seguaci di Gesù Cristo.</p>",
            "<p>Anche per questo, come per ogni altro campo di apostolato, i pastori di anime troveranno certamente degli ottimi cooperatori in coloro che militano nelle file dell'Azione Cattolica; ai quali non possiamo mancare di rivolgere in questa lettera Un caldo appello, perché vi prestino tutto il loro contributo e la loro operosità senza stancarsi o venir mai meno.</p>",
            "<p>Di tempo in tempo, i vescovi faranno bene a ricordare all'industria cinematografica che essi, tra le cure del loro pastorale ministero, devono adoperarsi ad ogni forma di onesta e sana ricreazione, perché sono tenuti a rispondere dinanzi a Dio della moralità del loro popolo, anche quando si diverte. Il loro sacro ministero li obbliga a dire chiaro e aperto che un divertimento malsano e impuro distrugge le fibre morali di una nazione. Ricordino, altresì, all'industria cinematografica che quanto essi chiedono non riguarda solo i cattolici, ma tutto il pubblico del cinema.</p>",
            "<p>In particolare voi, Venerabili Fratelli degli Stati Uniti, giustamente potete insistere su ciò che dicemmo, avere l'industria cinematografica del vostro paese riconosciuta la propria responsabilità di fronte alla società.</p>",
            "<p>Procurino, poi, i vescovi di tutto il mondo di lumeggiare agli industriali del cinema che una forza così potente e universale può essere utilmente indirizzata ad un altissimo scopo di miglioramento individuale e sociale.</p>",
            "<p>Perché, infatti, si deve far solo questione di evitare il male? I film non devono riuscire un semplice divertimento, né occupare soltanto ore frivole e oziose, ma possono e devono con la loro magnifica forza illuminare e positivamente indirizzare al bene.</p>",
            "<p><b><a name=\"La_promessa\"></a>La promessa</b></p>",
            "<p>Ed ora, attesa la gravità della materia, riteniamo opportuno scendere ancora a qualche indicazione pratica. Anzitutto, come già abbiamo accennato, tutti i pastori di anime procureranno di ottenere dai loro fedeli che facciano ogni anno, come i loro confratelli americani, la promessa di astenersi da film che offendano la verità e la morale cristiana. Questo impegno o questa promessa può farsi specialmente nelle chiese o nelle scuole, e con la premurosa cooperazione dei padri e delle madri di famiglia, cui in ciò incombe la responsabilità. I vescovi potranno altresì valersi a questo scopo della stampa cattolica, la quale illustrerà la bellezza e l'efficacia della promessa di cui si tratta.</p>",
            "<p>L'adempimento di questa promessa esige che il popolo conosca chiaramente quali film sono leciti per tutti e quali leciti con riserve, quali sono dannosi o positivamente cattivi. Il che richiede che, il più spesso possibile, vengano redatti e stampati appositi elenchi dei film classificati, in modo da portarli a notizia di tutti.</p>",
            "<p>Sarebbe in sé desiderabile che si potesse stabilire una lista unica per tutto il mondo, perché per tutti vige una stessa legge morale.</p>",
            "<p>Sennonché, trattandosi di spettacoli che toccano tutte le classi della società, grandi e piccoli, dotti e ignoranti, è chiaro che il giudizio su di essi non può essere dappertutto lo stesso. Infatti, le circostanze, gli usi e le forme variano nei vari paesi: perciò non sembra cosa pratica stabilire una sola lista per tutto il mondo. Tuttavia, se in ogni nazione si pubblicherà un proprio elenco dei film distinti per classi, come sopra abbiamo detto, in tal caso vi si segua una conveniente norma comune.</p>",
            "<p>Perciò è del tutto necessario che in ogni paese i vescovi istituiscano un ufficio permanente nazionale di revisione, con lo scopo di promuovere i film buoni, classificare tutti gli altri e farne giungere i giudizi ai sacerdoti ed ai fedeli. Esso molto opportunamente potrà venire affidato agli organismi centrali dell'Azione Cattolica, la quale, appunto, dipende dai vescovi. In ogni caso, però, è necessario sia bene stabilito che l'opera di classificazione, per riuscire efficace ed organica, deve essere nazionale e curata da un unico centro responsabile.</p>",
            "<p>Qualora, poi, gravissime ragioni locali lo richiedessero veramente, i vescovi nella propria diocesi, per mezzo delle loro commissioni diocesane di revisione, potranno, sulla stessa lista nazionale - che deve applicare norme adattabili a tutta la nazione - far uso di criteri più severi, come può richiederli l'indole della regione, censurando anche dei film che fossero ammessi nella lista nazionale.</p>",
            "<p>Il menzionato ufficio curerà inoltre l'organizzazione dei cinema esistenti presso le parrocchie o in sedi di associazioni cattoliche, in modo da assicurare a queste sale dei film opportunamente riveduti. Mediante l'organizzazione poi di tali sale, che per l'industria rappresentano spesso dei buoni clienti, si potrà esigere che la stessa industria produca film corrispondenti pienamente ai nostri principi, i quali saranno poi facilmente proiettati non soltanto nelle sale cattoliche ma anche nelle altre.</p>",
            "<p>Comprendiamo che l'impianto di un tale ufficio esigerà non piccoli sacrifici e rilevanti spese per i cattolici. Tuttavia la grande importanza del cinema e la necessità di tutelare la moralità del popolo cristiano, ed anche la moralità dell'intera nazione, rende questo sacrificio più che giustificato. L'efficacia, infatti, delle nostre scuole, delle nostre associazioni cattoliche ed anche delle nostre chiese viene menomata e messa in pericolo dalla piaga dei film cattivi e perniciosi.</p>",
            "<p>L'ufficio deve essere costituito da membri che tanto siano competenti in ciò che riguarda il cinema quanto radicati nei principi della moralità e della dottrina cristiana; essi dovranno, inoltre, avere la guida e l'assistenza diretta di un sacerdote scelto dai vescovi.</p>",
            "<p>Opportune intese o scambi di indicazioni e di informazioni fra gli uffici dei vari paesi potranno rendere più efficace ed armonica l'opera di revisione dei film, pur tenendo conto delle condizioni e circostanze diverse. Così, infatti, si potrà, mediante il concorso di tutti gli scrittori cattolici, raggiungere una mirabile unità di idee, di giudizi e di azione.</p>",
            "<p>Questi uffici approfitteranno opportunamente non solo delle esperienze fatte negli Stati Uniti, ma anche del lavoro nel campo cinematografico compiuto dai cattolici di altri paesi.</p>",
            "<p>Qualora, poi, i membri di questo ufficio - con tutte le migliori intenzioni e disposizioni - dessero in qualche difetto, come avviene in tutte le cose umane, sarà cura dei vescovi, nella loro prudenza pastorale, e ripararlo nel modo più efficace, e tutelare quanto è possibile l'autorità e la stima dell'ufficio stesso, rafforzandolo con qualche membro più autorevole o sostituendo quelli che si fossero dimostrati meno atti a sì delicata mansione.</p>",
            "<p>Se tutti i vescovi accetteranno la loro parte nell'esercitare tale onerosa vigilanza sul cinema - del che noi non dubitiamo, giacché conosciamo bene il loro zelo pastorale - certo compiranno una grande opera per la tutela della moralità del loro popolo nelle ore di svago e di ricreazione. Essi meriteranno l'approvazione e la cooperazione di tutti, cattolici e non cattolici, contribuendo così ad assicurare l'avviamento di questa grande potenza internazionale, che è il cinema, all'alto intento di promuovere i più nobili ideali e le più rette norme di vita.</p>",
            "<p>Ad avvalorare pertanto questi voti ed auguri, che ci sgorgano dal cuore paterno, noi imploriamo l'ausilio della grazia divina; in auspicio della quale impartiamo, con effusione di animo, a voi, Venerabili Fratelli, ed al clero e popolo a voi affidato, l'Apostolica Benedizione.</p>",
            "<p><i>Roma, S. Pietro, 29 giugno, in occasione della Festa dei SS. Pietro e Paolo, 1936, XV anno del nostro Pontificato.</i></p>"
        ]
    }
}