{
    "LETTER": {
        "sub": "<p align=\"center\"><span style=\"font-weight: 400\"><font color=\"#663300\" size=\"3\">LITTERAE ENCYCLICAE<br> </br></font></span><b><font color=\"#663300\" size=\"4\"><i>CARITAS IN VERITATE<br/></i> </font></b><span style=\"font-weight: 400\"><font color=\"#663300\" size=\"3\">SUMMI PONTIFICIS<br/> </font></span><b><font color=\"#663300\">BENEDICTI PP. XVI<br/></font></b> <font color=\"#663300\" size=\"3\">EPISCOPIS<br/> PRESBYTERIS ET DIACONIS<br/> VIRIS ET MULIERIBUS CONSECRATIS<br/> CHRISTIFIDELIBUS LAICIS<br/> ATQUE BONAE VOLUNTATIS HOMINIBUS</font></p>",
        "content": [
            "<p>1<b>.</b><i> Caritas in veritate, </i>quam sua terrestri vita ac potissimum suam per mortem et resurrectionem testificatus est Iesus Christus, praecipua est vis, quae verum in omnibus humanis personis universaque humanitate producit progressum. Amor – « <i>caritas</i> » – magna est vis quae personas impellit ut animose studioseque in iustitiae ac pacis provincia agant. Est quidem vis, quae a Deo principium sumit, Amore sane aeterno absolutaque Veritate. Unusquisque suum bonum reperit, Dei de se accipiens consilium, ut in plenitudine perficiatur: hoc in consilio suam veritatem is invenit atque huic veritati adhaerens fit liber (cfr<i> Io</i> 8, 32). Cum quis veritatem tuetur eandemque humiliter certeque in vita testatur, caritatis rationes impellentes praebet, quae substitui non possunt. Ipsa « congaudet autem veritati » (<i>1 Cor</i> 13, 6). Homines universi ad vere amandum ex animo impelluntur: amor perinde ac veritas eos numquam plane deserunt, quandoquidem vocationem prae se ferunt, quam Deus in cuiusque hominis corde menteque posuit. Mundat Iesus Christus et a nostris paupertatibus humanis amorem et veritatem conquirendam abducit atque in plenitudine amoris voluntatem vitaeque verae propositum ostendit, quod pro nobis comparavit Deus. In Christo<i> caritas in veritate</i> Vultus fit eius Personae, vocatio fit nobis ad nostros fratres in veritate eius propositi diligendos. Etenim Ipse Veritas est (cfr<i> Io</i> 14, 6).</p>",
            "<p>2<b>. </b>Caritas praecipua est Ecclesiae socialis doctrinae semita. Omnis quidem responsalitas officiumque, quae ex hac doctrina oriuntur, ex caritate depromuntur, quae, Iesu Doctore, cunctam Legem complectitur (cfr<i> Mt</i> 22, 36-40). Pondus personali necessitudini cum Deo proximoque eadem praebet: non modo est principium parvarum necessitudinum, videlicet amicorum, familiae, parvorum coetuum, verum etiam grandium necessitudinum, scilicet socialium necessitudinum, oeconomicarum, politicarum. Ecclesiae – Evangelio institutae – caritas totum quiddam est, quia, ut docet sanctus Ioannes (cfr <i> 1 Io</i> 4, 8.16) atque quemadmodum <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Nostris in primis Litteris encyclicis</a> demonstravimus, « Deus caritas est »:<i> ex Dei caritate omnia oriuntur, per eam omnia informantur, ad eam omnia diriguntur.</i> Caritas summum est donum, quod Deus hominibus destinavit, eius est repromissio nostraque spes.</p>",
            "<p>Plane conscii sumus a proposito declinasse itemque amisisse sensum caritatem, idcirco periculum adiisse ne perperam intellegeretur, de cotidiana ethice agenda vita exterminaretur, atque, utut est, ne recte adhiberetur. In sociali, iuridiciali, culturali, politico, oeconomico ambitu, scilicet in rationibus illis in id periculum magis inclinantibus, facile eiusdem declaratur inanitas ad morales responsalitates intellegendas dirigendasque. Quapropter caritas cum veritate est coniungenda non modo secundum rationem quam sanctus Paulus demonstravit, id est « <i>veritas in caritate</i> » (<i>Eph </i>4, 15), verum etiam secundum rationem inversam complentemque, id est « <i>caritas in veritate</i> ». Veritas conquirenda, invenienda faciendaque in caritatis « oeconomia » est, at caritas e converso sub veritatis lumine est intellegenda, aestimanda et agenda. Hoc modo non solum caritati occurrimus, quae veritate illuminatur, sed veritati accipiendae subvenimus, eiusdem vim demonstrantes confirmandi atque in cotidiana sociali vita suadendi. Quod hodie haud parvi ponderis est, in ambitu quidem sociali culturalique, ubi veritas relativa fit, qui de ea non curat eandemque fastidit.</p>",
            "<p>3.<b> </b>Eo quod cum veritate caritas nectitur, veluti germanae humanitatis manifestatio atque inter hominum necessitudines, etiam quod ad publicam vitam attinet, tamquam summi ponderis pars agnoscitur ea. <i>In veritate tantum splendet caritas</i> et de ipsa authentice vivitur. Veritas lux est, quae sensum vimque caritati tribuit. Lux haec est rationis et eadem opera fidei, per quam ad veritatem naturalem supernaturalemque caritatis pervenit intellectus: eiusdem donationis, acceptionis communionisque significationem comprehendit. Sine veritate caritas in animi affectionem labitur. Inane fit involucrum amor, ad arbitrium implendum. In cultura quadam veritatis experti amoris fatale est periculum. Ipse affectionibus fortuitisque subiectorum opinationibus involvitur, quod est verbum ultra modum adhibitum, ut vel contrarium significet. Veritas ab animi commotionis angustiis caritatem vindicat, quae relationalia socialiaque obiecta tollit, atque fideismum, ut aiunt, aufert, qui eidem humanum universalemque sensum detrahit. In veritate caritas personalem perinde ac publicam rationem fidei erga Deum biblicum reddit, qui est una simul et « <i> Agápe</i> » et « <i>Lógos</i> »: Caritas et Veritas, Amor et Verbum.</p>",
            "<p>4.<b> </b>Utpote cum plena sit veritatis caritas, eandem intellegere eius in locupletibus bonis, participare et communicare homo potest.<i> Veritas </i> namque est « <i>lógos</i> »<i> qui efficit </i>« <i>diá-logon</i> » ideoque communicationem et communionem. Veritas ex opinionibus subiectivisque perceptionibus cum detrahat homines, efficit ut ipsi culturales historicasque condiciones praetergrediantur atque de aestimandis ponderibus substantiisque rerum conveniant. Recludit veritas et intellectus in amoris<i> lógo</i> coniungit: hic est caritatis nuntius christianumque testimonium. In hodierno sociali culturalique ambitu, ubi lata ad verum rerum adiunctis accommodandum exstat inclinatio, eo quod caritas in veritate tenetur, id ad intellegendum hoc ducit: doctrinae christianae adhaesio non modo est utile quiddam, verum etiam necessarium, ut bona societas atque verus integerque hominum progressus efficiantur. Christianum nomen caritatis absque veritate facile haberi potest bonarum affectionum supplementum, quae socialem convictum iuvant, sed sunt parvi momenti. Hac quidem ratione Deo non est in mundo locus. Sine veritate in angustum locum expertemque necessitudinum detruditur caritas. Ex propositis atque processibus de universalis latitudinis humano progressu efficiendo seiungitur, in cognitionum operositatumque dialogo.</p>",
            "<p>5.<b> </b>Caritas amor est acceptus itemque donatus. Ipsa est « gratia » (<i>cháris</i>). Eius scaturigo est vivus Patris erga Filium in Spiritu Sancto amor. Amor est qui ex Filio in nos transit. Amor est creator, per quem sumus; amor est redemptor ad quem creati sumus. Amor revelatus et a Christo factus (cfr<i> Io </i>13, 1) necnon diffusus « in cordibus nostris per Spiritum Sanctum » (<i>Rom </i>5, 5). Ad Dei amorem destinati, homines caritatis obiectum sunt facti, qui ipsi vocantur ut instrumenta fiant gratiae, ut Dei caritatem effundant iique caritatis retia texant.</p>",
            "<p>Huic caritatis permutationi, quae accipitur et donatur, Ecclesiae socialis respondet doctrina.<i> Ipsa est</i> « <i>caritas in veritate in re sociali</i> »: veritatis amoris Christi in societate nuntius. Doctrina haec caritati inservit, sed in veritate. Servat veritas et liberationis caritatis vim manifestat in vicissitudinibus, quae usque in historia renovantur. Fidei simulque rationis veritas est, cum uterque ambitus cognitivus distinguatur simulque operetur. Progressus, socialis prosperitas, congrua gravium quaestionum socialium oeconomicarumque solutio, quibus humanitas conflictatur, hac indigent veritate. Magis necesse habent ut talis veritas ametur et confirmetur. Sine veritate, sine fiducia et in verum amore, abest conscientia socialisque responsalitas, atque socialis actio in privata commoda recidit necnon in dominandi proposita, consecutionibus exstantibus societatem dissipantibus, eo magis in societate quadam, quae universaliter conglobatur, in difficilibus condicionibus, quae nunc sunt.</p>",
            "<p>6.<b> « </b><i>Caritas in veritate</i> » principium est in quo tota socialis Ecclesiae doctrina sistit, principium scilicet quod formam induit, quae in normis moralem actionem moderantibus operatur. Harum duas nominatim memorare volumus, quae peculiarem in modum officio suggeruntur societatem amplificandi, quae ad globalizationem vertitur, videlicet <i>iustitiam et bonum commune</i>.</p>",
            "<p>Primum iustitiam dicimus. <i>Ubi societas, ibi ius</i>: quaeque societas suum ipsius iustitiae ordinem constituit.<i> Caritas iustitiam praetergreditur</i>, quia amare est donare, « meum » alii ministrare; sed istud non sine iustitia fit, quae alii tribuendum curat quod « ad eum » spectat, quod, ratione habita ipsius essendi et operandi, ad eum pertinet. Alii meum « tribuere » non possum, quin primum quod ad eum secundum iustitiam spectat non dederim. Qui ceteros caritate amat, ante omnia erga eos aequus est. Non modo iustitia caritati non est aversa, non modo via non est quaedam succedanea vel caritati confinis: iustitia « a caritate seiungi non potest » [<a href=\"#_ftn1\" name=\"_ftnref1\" title=\"\">1</a>], intra eam est. Iustitia prima est via caritatis vel, ad Decessoris Nostri Pauli VI effatum, « minima ipsius mensura » [<a href=\"#_ftn2\" name=\"_ftnref2\" title=\"\">2</a>], pars quidem necessaria illius amoris « in opere et veritate » (<i>1 Io</i> 3, 18), de qua re monet apostolus Ioannes. Ex una parte caritas iustitiam secum fert: agnitionem scilicet et legitimorum iurium singulorum populorumque tuitionem. Dat ipsa operam ut « hominis civitas » ad ius iustitiamque constituatur. Ex altera, caritas iustitiam praetergreditur eamque donationis veniaeque ratione complet [<a href=\"#_ftn3\" name=\"_ftnref3\" title=\"\">3</a>]. « Hominis civitas » non solum iurium officiorumque vinculis provehitur, sed magis atque prae omnibus rebus gratuitatis, misericordiae communionisque vinculis. Usque etiam in humanis necessitudinibus Dei amorem ostendit caritas, vim theologicam salutaremque cunctis iustitiae officiis in terrarum orbe ipsa praebet.</p>",
            "<p>7.<b> </b>Magni proinde<i> bonum commune</i> est ducendum. Quemquam diligere idem est ac eius bonum velle atque efficaciter eius causa agere. Iuxta singulorum bona, adest bonum, quod cum sociali personarum convictu nectitur: bonum commune. Bonum est « omnium nostrorum », quod singuli, familiae atque coetus medii constituunt, qui in communitatem socialem confluunt [<a href=\"#_ftn4\" name=\"_ftnref4\" title=\"\">4</a>]. Non est sane bonum per se ipsum conquisitum, sed personarum gratia, quae communitatem socialem participant atque in ea tantum reapse et efficaciter bonum suum consequi possunt.<i> Iustitiae est et caritatis bonum commune </i>velle et pro eo operari. Bono communi studere idem est atque hinc curare illinc adhibere instituta illa universa quae ad iuridicam, civilem, politicam, culturalem rationem socialem convictum efficiunt, qui hoc modo<i> póleos</i>, urbis, speciem obtinet. Eo efficacius proximus amatur, quo magis bonum commune colitur, quod veris necessitatibus occurrat. Quisque christianus ad hanc caritatem vocatur pro sua vocatione ac pro suis facultatibus<i> pólin</i> attingentibus. Ratio est haec institutionalis – dici potest etiam politica – caritatis, quae non minus est praestabilis efficaxque quam caritas quae ipsum proximum convenit, haud intervenientibus<i> póleos</i> institutionibus. Cum id movet caritas, communis boni munus plus valet quam saeculare politicumque officium. Quidquid pro iustitia agitur, id in illa divinae caritatis testificatione inscribitur, quae temporaliter operando, aeternitatem parat. Agens in terra homo, cum caritas eum inspirat atque sustinet, operam dat ut universalis illa<i> civitas Dei</i> aedificetur, ad quam humanae familiae historia procedit. In societate illa quae ad globalizationem vertitur, bonum commune eiusque cura non possunt universam hominum familiam non complecti, videlicet populorum Nationumque communitatem [<a href=\"#_ftn5\" name=\"_ftnref5\" title=\"\">5</a>], ita ut unitatis pacisque imago<i> hominis civitati</i> praebeatur, atque in antecessum quodammodo Dei civitas sine saepimentis effingatur.</p>",
            "<p>8.<b> </b>Anno MCMLXVII Litteras encyclicas <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> </i> evulgans veneratus Decessor Noster Paulus VI, magnum populorum progressionis argumentum sub veritatis splendore atque suavi lumine Christi caritatis collustravit. Affirmavit ille Christi nuntium primum esse et praecipuum progressionis elementum [<a href=\"#_ftn6\" name=\"_ftnref6\" title=\"\">6</a>] atque ipse monita nobis reliquit in progressionis semita toto corde intellectuque procedendi [<a href=\"#_ftn7\" name=\"_ftnref7\" title=\"\">7</a>], id est cum caritatis ardore ac sapientia veritatis. Primigeniae est Dei amoris veritas, gratia quae nobis donatur, quae nostram vitam dono recludit atque efficit ut spe « profectui totius hominis et cunctorum hominum consulere » [<a href=\"#_ftn8\" name=\"_ftnref8\" title=\"\">8</a>] possimus, per transitum « a minus humanis vitae condicionibus in humaniores » [<a href=\"#_ftn9\" name=\"_ftnref9\" title=\"\">9</a>], qui per superatas difficultates obtinetur, quae in itinere necessario reperiuntur.</p>",
            "<p>Plus quam XL exactis annis a Litteris encyclicis editis, laudes honoremque praeclaro quidem Pontifici Paulo VI tribuere volumus, eiusdem de <i>integra humanaque progressione</i> doctrinam repetentes atque eodem in cursu Nos ponentes, quem ipsa demonstravit, ut hodiernis temporibus accommodetur. Processus hic accommodationis a Litteris encyclicis<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a> </i>sumpsit initium, quibus Dei Servus Ioannes Paulus II publicatas Litteras encyclicas <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> commemorare voluit, quattuor transactis lustris. Ad id tempus, talis commemoratio solummodo Litteris encyclicis<i> Rerum novarum</i> destinata est. Viginti post alios annos, persuasum Nobis habemus Litteras encyclicas <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> habendas esse ut « Litteras encyclicas<i> Rerum novarum</i> nostrae aetatis », humanitatis iter collustrantes, unitatem adepturae.</p>",
            "<p>9.<b> </b>Amor in veritate –<i> caritas in veritate </i>– magna est Ecclesiae provocatio in ipso terrarum orbe qui ad globalizationem progreditur eaque perfunditur. Nostra quidem aetate periculum est ne ad mutuam hominum re complexionem non respondeat reciproca conscientiarum intellectuumque ethica actio, ex qua oriri possit ut effectus vere humanus progressus. Solummodo per<i> caritatem, rationis fideique luce illuminatam</i>, obtineri possunt proposita profectus humaniorem habentia vim atque humanius operantia. Eo quod bona copiaeque partiuntur, ex quibus germana progressio oritur, id non secum ferunt technicus provectus tantum atque opportunitatis necessitudines, verum etiam amoris vires, quae malum bono vincunt (cfr <i>Rom</i> 12, 21) atque conscientiarum libertatumque patefaciunt permutationes.</p>",
            "<p>Ecclesia technica consilia haud praebet [<a href=\"#_ftn10\" name=\"_ftnref10\" title=\"\">10</a>], cum sit « ab omni Civitatum administrandarum parte longissime aliena » [<a href=\"#_ftn11\" name=\"_ftnref11\" title=\"\">11</a>]. Complendam missionem tamen habet ipsa veritatis, omni tempore et in omnibus rerum adiunctis, ut societas ad hominis eiusque dignitatis et vocationis mensuram obtineatur. Absque veritate in vitae empiristicas scepticasque opinationes deciditur, quae ex praxi exsistere non valet, cuius non interest bona percipere – interdum nec significationes – quibus ea est iudicanda dirigendaque. Hominis fidelitas secum fert<i> fidelitatem veritati</i>, quae una est <i>sponsio libertatis</i> (cfr <a href=\"http://www.vatican.va/archive/bible/nova_vulgata/documents/nova-vulgata_nt_evang-ioannem_lt.html#8\"> <i>Io</i> 8, 32</a>) atque<i> humanum omnibus ex partibus progressum praestare potest</i>.<br/> Idcirco Ecclesia eandem requirit, indefesse nuntiat ipsamque ubicumque manifestatur agnoscit. Ab hac veritatis missione Ecclesia cessare non potest. Eius socialis doctrina peculiaris est huius nuntii pars: liberantiveritati ipsa inservit. Ad veritatem expedita, undecumque manantem, socialis Ecclesiae doctrina eam suscipit, in unitatem fragmenta redigit, in quibus eam ipsa saepe reperit, eandemque in vitae experientia usque nova societatis hominum populorumque temperat [<a href=\"#_ftn12\" name=\"_ftnref12\" title=\"\">12</a>].</p>"
        ]
    },
    "CAPUT PRIMUM": {
        "sub": "",
        "content": [
            "<p>10.<b> </b>Litterarum encyclicarum<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> iterata lectio, post plus ab earundem editione quam quadraginta anni transierunt, postulat ut ipsius caritatis veritatisque nuntio fideles maneamus, dum peculiaris ambitus Pauli VI magisterii consideratur atque, latiore ratione, intra Ecclesiae socialis doctrinae traditionem. Diversae quoque rationes sunt ponderandae, quibus hodie secus atque illo tempore progressionis quaestio agitatur. Recta quidem animadversio est <i>fidei apostolicae Traditionis </i>[<a href=\"#_ftn13\" name=\"_ftnref13\" title=\"\">13</a>]<i>,</i> patrimonii antiqui novique, extra quod Litterae encyclicae<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> </i>si versarentur, documentum essent sine radicibus progressionisque quaestiones in sociologica tantum elementa reciderent.</p>",
            "<p>11.<b> </b>Continuo post <a href=\"http://www.vatican.va/latin/latin_council.html\">Concilium Oecumenicum Vaticanum II</a> finitum evulgatae sunt Litterae encyclicae <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>. Ipsae Litterae primis paragraphis intimam cum Concilio necessitudinem demonstrant [<a href=\"#_ftn14\" name=\"_ftnref14\" title=\"\">14</a>]. Ioannes Paulus II, viginti post annis, Litteris encyclicis<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i> sua ex parte fructuosam illarum Litterarum cum Concilio necessitudinem, potissimumque cum Constitutione pastorali<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a> </i> confirmavit [<a href=\"#_ftn15\" name=\"_ftnref15\" title=\"\">15</a>]. Nos quoque Concilii Vaticani II pondus super Pauli VI Litteris encyclicis necnon universo subsequenti Summorum Pontificum sociali magisterio memorare volumus. Quidquid ad fidei veritatem semper spectat altius vestigavit Concilium, scilicet Ecclesiam, Deo inservientem, mundo, quod ad amorem veritatemque attinet, inservire. Ex hoc ipso rerum prospectu initium sumpsit Paulus VI, ut duas praestabiles veritates exhiberet. Alteram quod<i> tota Ecclesia, tota sua natura actioneque, cum nuntiat, celebrat et in caritate operatur, integrum hominis progressum promovere contendit</i>. Ad eam publicum officium pertinet, quod non in ope ferenda vel institutione circumscribitur, sed omnes suas vires adhibet serviens homini promovendo universalique fraternitati, cum libertatis regimine frui potest. Haud paucis in casibus libertas haec interdictis persecutionibusque impeditur aut imminuitur, cum publica Ecclesiae praesentia eiusdem solummodo caritatis operibus circumscribitur. Altera adest veritas<i> verum hominis progressum ad totam personam eius in omnibus rationibus pertinere </i>[<a href=\"#_ftn16\" name=\"_ftnref16\" title=\"\">16</a>]<i>.</i> Dempta vitae aeternae exspectatione, hoc in mundo spiritu privatur humanus progressus. Intra historiam conclusus, periculum adire potest ne ad opes augendas tantummodo se tradat; humanitas sic despondet animum praestantiora bona atque magna liberaliaque incepta appetendi, ad quae universalis caritas impellit. Suis tantum viribus non progreditur homo, neque ei mere extrinsecus datur progressus. Annorum decursu saepenumero hoc putatum est conditas institutiones humanitati progressus ius suppeditare affatim posse. Proh dolor in his institutionibus immodica fiducia est collocata, quasi optatum propositum per se ipsae consequi possent. Institutiones revera solae non sufficiunt, quandoquidem humanus omnibus ex partibus integer progressus imprimis est vocatio quaedam ideoque liberam solidalemque responsalitatem secum fert, quam omnes suscipere debent. Talis progressio praeterea personae transcendentem prospectum requirit, Deo indiget: sine Eo progressus aut negatur aut hominis manibus solummodo demandatur, qui in iactantiam se ipsum salvandi incidit, inhumanum denique progressum provecturus. Ceterum cum Deo tantum occursus non sinit « in altero semper alterum solummodo » [<a href=\"#_ftn17\" name=\"_ftnref17\" title=\"\">17</a>] cernere, sed in eo divinam imaginem agnoscere, dum sic alter reapse detegitur atque amor maturescit qui « alterius hominis curatio » [<a href=\"#_ftn18\" name=\"_ftnref18\" title=\"\">18</a>] fit.</p>",
            "<p>12.<b> </b>Litterarum encyclicarum<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> cum Concilio Vaticano II vinculum non discidium quoddam importat inter Pauli VI sociale magisterium et doctrinam eiusdem Decessorum Pontificum, cum Concilium in constanti Ecclesiae vita hoc magisterium altius pervestigavit [<a href=\"#_ftn19\" name=\"_ftnref19\" title=\"\">19</a>]. Hac ratione quaedam Ecclesiae recentis doctrinae socialis abstractae partitiones haud planum faciunt, quippe quae Pontificum doctrinae sociali alienas notiones adhibeant. Non doctrinae socialis dantur duae series, scilicet una ante Concilium, altera post Concilium expedita, quae inter se dissideant, sed<i> una doctrina, sibi constans atque item usque nova </i>[<a href=\"#_ftn20\" name=\"_ftnref20\" title=\"\">20</a>]<i>.</i> Aequum est peculiaritates animadvertere quae unae alteraeve Litterae encyclicae, doctrinam quam unus alterve Pontifex, secum ferunt, at semper ob oculos totius doctrinalis <i>corporis</i> congruentia est habenda [<a href=\"#_ftn21\" name=\"_ftnref21\" title=\"\">21</a>]. Congruentia minime in ordine quodam conclusionem, at potius dynamicam recepto lumini fidelitatem designat. Ecclesiae socialis doctrina immutabili luce novas quaestiones usque collustrat, quae emergunt [<a href=\"#_ftn22\" name=\"_ftnref22\" title=\"\">22</a>]. Id huius doctrinae « patrimonii » tum constantem tum historicam servat naturam [<a href=\"#_ftn23\" name=\"_ftnref23\" title=\"\">23</a>], quod suis peculiaritatibus vitalem usque Ecclesiae Traditionem participat [<a href=\"#_ftn24\" name=\"_ftnref24\" title=\"\">24</a>]. In fundamento ipso, quod sive Apostoli sive Ecclesiae Patres tradiderunt, nititur doctrina socialis, quod deinceps susceperunt pervestigaruntque eximii christiani Doctores. Doctrina haec tandem ad Hominem novum revertitur, ad novissimum « Adam in Spiritum vivificantem » (<i>1 Cor</i> 15, 45) qui est principium caritatis quae « numquam excidit » (<i>1 Cor</i> 13, 8). Eandem testati sunt Sancti et quotquot propter Christum Salvatorem vitam in iustitiae pacisque provincia tradiderunt. In ea propheticum Summorum Pontificum officium Christi Ecclesiam apostolica ratione moderandi itemque novas evangelizationis necessitates percipiendi manifestatur. Has propter causas, Litterae encyclicae<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, spectabilem Traditionis tenentes cursum, etiam nos hodie alloqui valent.</p>",
            "<p>13. Praeter quam quod cum universa Ecclesiae sociali doctrina nectuntur, eaedem<i> Litterae encyclicae « <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> » arte cum toto Pauli VI magisterio coniunguntur</i>, nominatimque cum sociali eiusdem magisterio. Sociali quidem doctrina plurimum ipse praestitit: pondus enim Evangelii confirmavit, quod societatis aedificandae gratia secundum libertatem iustitiamque, in quodam prospectu perfecto historicoque alicuius humani cultus qui amore imbuitur, praetermitti non potest. Paulus VI plane intellexit quo pacto socialis quaestio universalis facta esset [<a href=\"#_ftn25\" name=\"_ftnref25\" title=\"\">25</a>] ipseque comprehendit quemadmodum coniunctionis impulsus atque christiana perfectio unius familiae populorum, in communi fraternitate solidalis, reciprocarentur. <i> Progressionem secundum humanam christianamque rationem cardinem indicavit praeceptorum socialium christianorum</i> atque christianam caritatem sicut praecipuam vim designavit ad progressum efficiendum. Cum cuperet ut Christi amor liquido huius temporis homini manifestaretur, firmiter magni momenti ethicis quaestionibus occurrit, minime culturalibus suae aetatis obsequens infirmitatibus.</p>",
            "<p>14.<b> </b>Per Litteras apostolicas <i> <a href=\"/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a></i>, anno MCMLXXI evulgatas, Paulus VI quaestionem tractavit rei politicae significationis et<i> periculi, quod utopisticas ideologicasque opinationes </i>secum importabat, quae ipsius ethicam humanamque qualitatem in discrimen ducerent. Argumenta haec sunt, quae cum progressione arte copulantur. Proh dolor malae ideologiae continenter augescunt. A technocratica ideologia, quae hodie maxime viget, ut caveretur Paulus VI iam monuit [<a href=\"#_ftn26\" name=\"_ftnref26\" title=\"\">26</a>], cum sibi periculi conscius esset cunctum progressionis processum uni technicae arti committendi, cum hac ratione directio adimeretur. Technica ars per se ipsa ambigua est. Si hodie hinc ad eidem totum progressionis processum committendum inclinatur, illinc oriuntur inspiciunturque ideologiae quae ipsam progressionis utilitatem in universum detrectant, quae, detrimentum tantum allatura, funditus hominem aversari putatur. Sic non modo depravata ratio iniquaque, qua interdum progressum dirigunt homines, verum etiam ipsa scientifica inventa damnantur, quae, recte usurpata, omnibus incrementum capiendi dant facultates. Cuiusdam mundi sine progressione opinatio diffidentiam erga hominem Deumque demonstrat. Quapropter magnus est error humanas facultates progressionis pravitates moderandi spernere aut immo ignorare hominem sua natura ad « maius sui incrementum » esse proclivem. Cum absolute ad ideologicam rationem putatur technicus progressus aut utopia fingitur alicuius humanitatis, quae ad primigeniam naturae condicionem redeat, oppositae duae habentur opinationes, quae progressum a morali iudicio ideoque a nostra responsalitate disiungant.</p>",
            "<p>15.<b> </b>Duo alia Pauli VI documenta cum sociali doctrina coniunguntur, videlicet Litterae encyclicae <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a></i>, die XXV mensis Iulii anno MCMLXVIII datae, atque Adhortatio apostolica<i> <a href=\"/content/paul-vi/la/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, die VIII mensis Decembris anno MCMLXXV evulgata, quae magni momenti sunt, ut<i> progressionis prorsus humana significatio describatur, quam Ecclesia proponit</i>. Quocirca aequum est scripta haec quoque legere cum Litteris encyclicis<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> </i>conferenda.</p>",
            "<p>Litterae encyclicae<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a> </i>coniunctivam genetivamque sexualitatis naturam extollunt, quae sicut societatis fundamentum locant coniuges, virum et feminam, dum se mutuo distinguentes itemque complentes suscipiunt. De coniugibus ideo agitur vitae studentibus [<a href=\"#_ftn27\" name=\"_ftnref27\" title=\"\">27</a>]. Haud de re morali solummodo singulorum sermo fit: Litterae encyclicae<i> « <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a> » solida vincula</i> designant, <i>quae inter vitae ethicam et ethicam socialem intercedunt</i>, magistrale quoddam insinuantes argumentum, quod gradatim variis in documentis auctum est, novissime in Ioannis Pauli II Litteris encyclicis<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a> </i> [<a href=\"#_ftn28\" name=\"_ftnref28\" title=\"\">28</a>]<i>.</i> Firmiter hanc vitae ethicae cum ethica sociali coniunctionem exhibet Ecclesia, sibi prorsus conscia: « Nec firma habere potest fundamenta illa societas quae – dum bona asserit qualia sunt personarum dignitas, iustitia et pax – sibi obloquitur radicitus, cum diversissimas quidem recipiat perferatque rationes humanam neglegendi ac violandi vitam, praesertim infirmam et segregem » [<a href=\"#_ftn29\" name=\"_ftnref29\" title=\"\">29</a>].</p>",
            "<p>Adhortatio apostolica<i> <a href=\"/content/paul-vi/la/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii nuntiandi</a></i>, sua fungens vice, artissime cum progressione coniungitur. Eo quod « evangelizatio – scripsit Paulus VI – plena non est, nisi ratio habetur mutuae appellationis, quae continenter intercedit inter Evangelium et vitam concretam, personalem ac socialem hominis » [<a href=\"#_ftn30\" name=\"_ftnref30\" title=\"\">30</a>]. « Revera inter evangelizationem et promotionem humanam, seu progressionem et liberationem, interveniunt intima vincula coniunctionis » [<a href=\"#_ftn31\" name=\"_ftnref31\" title=\"\">31</a>]: hac ductus conscientia, Paulus VI vinculum Christi nuntii cum personae in societate provectione aperte ostendit.<i> Christi caritatis testificatio per iustitiae, pacis progressionisque opera pars quidem est evangelizationis</i>, quandoquidem Iesu Christo, qui nos diligit, cordi est totus homo. Praestanti hac in doctrina disciplinae socialis Ecclesiae facies missionaria [<a href=\"#_ftn32\" name=\"_ftnref32\" title=\"\">32</a>] tamquam essentialis pars evangelizationis nititur [<a href=\"#_ftn33\" name=\"_ftnref33\" title=\"\">33</a>]. Ecclesiae doctrina socialis nuntiatio est et fidei testificatio. Ad eandem consequendam institutionis instrumentum locusque est necessarius.</p>",
            "<p>16.<b> </b>In Litteris encyclicis <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> </i>Paulus VI imprimis nobis demonstrare voluit progressionem sua scaturigine essentiaque quandam esse<i> vocationem</i>: « Ex divino consilio, quilibet homo ad sui ipsius profectum promovendum natus est, cum cuiusvis hominis vita ad munus aliquod a Deo destinetur » [<a href=\"#_ftn34\" name=\"_ftnref34\" title=\"\">34</a>]. Hoc quidem ipsum id comprobat quod in progressionis quaestionibus agit Ecclesia. Si technicae rationes in hominis vita considerarentur ac minime sane commune cum ceteris fratribus eiusdem in historia iter neque designata eiusdem itineris meta conspicerentur, non haberet Ecclesia ius hac loquendi de re. Paulus VI, perinde ac olim Leo XIII in Litteris encyclicis<i> Rerum novarum </i>[<a href=\"#_ftn35\" name=\"_ftnref35\" title=\"\">35</a>]<i>,</i> sibi erat conscius se suas partes tueri, cum Evangelii in quaestiones suae aetatis sociales lumen effunderet [<a href=\"#_ftn36\" name=\"_ftnref36\" title=\"\">36</a>].</p>",
            "<p>Cum quis <i>progressionem vocationem </i>appellat, ille agnoscere vult hinc eandem ex transcendenti quadam postulatione oriri atque illinc non habere ipsam facultatem sui ipsius ultimam significationem praebendi. Non sine causa « vocationis » verbum in altero etiam loco est adhibitum, ubi dicitur: « Vera igitur humanitatis species non est nisi ea quae ad summum Deum intendit, dum munus agnoscitur ad quod sumus vocati et quo vera vitae humanae forma praebetur » [<a href=\"#_ftn37\" name=\"_ftnref37\" title=\"\">37</a>]. Argumentum hoc progressionis est Litterarum encyclicarum<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> cardo et universas Pauli VI cogitationes de libertate, de veritate et in progressu de caritate comprobat. Praecipua etiam est ratio, qua Litterae encyclicae illae nostrae aetati accommodantur.</p>",
            "<p>17.<b> </b>Vocatio postulatio est quaedam, quae liberam consciamque responsionem requirit. <i>Humana integraque progressio libertatem </i>personae populorumque<i> responsalem complectitur</i>: nulla quidem structura hanc progressionem praestare potest, extra supraque humanam responsalitatem. « Quidam magnificis sed dolosis eorum pollicitationibus vehementer inescantur, qui se veluti alteros Messias iactant » [<a href=\"#_ftn38\" name=\"_ftnref38\" title=\"\">38</a>]. Eorum consilia in denegata significatione progressionis transcendenti nituntur, cum prorsus ii confidant omnia sibi commodari. Fallax haec confidentia fit infirmitas, quandoquidem hominis servitutem efficit, qui progressionis fit instrumentum, dum suscipiendae cuiusdam vocationis humilitas vera fit autonomia, quoniam personam liberam reddit. Nulla fuit Paulo VI dubitatio quin progressioni impedimenta condicionesque obessent, sed hoc etiam pro explorato habebat: « Unusquisque, quantumcumque apud eum valent externae sollicitationes, sortis suae prosperae vel infelicis praecipuus artifex exstat » [<a href=\"#_ftn39\" name=\"_ftnref39\" title=\"\">39</a>]. Libertas haec ob oculos positum provectum respicit ac simul ad tardi progressus condiciones attinet, quae non casu atque quandam propter historiae necessitatem oriuntur, sed ex humana responsalitate pendent. Quapropter « fame laborantes populi hodie divitiis praepollentes populos miserabili quadam voce compellant » [<a href=\"#_ftn40\" name=\"_ftnref40\" title=\"\">40</a>]. Haec per verba homines liberi appellant, scilicet invocant, homines liberos ad responsalitatem communiter sumendam. Paulus VI plane intellexit structurarum oeconomicarum institutionumque pondus, sed ipse pariter earum naturam instrumentorum humanae libertatis liquido comprehendit. Solummodo si liber est, progressus integre humanus adest; solummodo regimine vigente responsalis libertatis, progressus aequabiliter augescere potest.</p>",
            "<p>18.<b> </b>Praeter quam quod libertatem postulat,<i> humana integraque progressio, ut vocatio, prae se fert ut veritas servetur</i>. Ad progressum homines compellit vocatio « ut magis operentur, discant, possideant, ut ideo pluris valeant » [<a href=\"#_ftn41\" name=\"_ftnref41\" title=\"\">41</a>]. Sed hinc quaestio oritur: quid sibi vult « pluris valere »? Ad rogationem Paulus VI respondet, praecipuam notam ostendens « verae progressionis »: ipsa « integra sit oportet: scilicet cuiuslibet hominis ac totius hominis profectui consulere debet » [<a href=\"#_ftn42\" name=\"_ftnref42\" title=\"\">42</a>]. Concertatione exstante hominis variarum opinationum, quae in hodierna magis quam Pauli VI societate proponuntur, christianum iudicium peculiariter absolutum humanae personae bonum eiusque progressionis significationem confirmat probatque. Christiana ad profectum vocatio provectionem, in omnium hominum totiusque hominis beneficium vertendam, adiuvat. Scripsit Paulus VI: « Magni aestimandus est homo, quivis homo, quaevis hominum congregatio, atque etiam universa hominum societas » [<a href=\"#_ftn43\" name=\"_ftnref43\" title=\"\">43</a>]. Christiana fides progressioni consulit, privilegiis facultatibusve dominii neglectis atque etiam christianorum meritis posthabitis, quae tamen adfuerunt et hodie etiam una cum naturalibus finibus adsunt [<a href=\"#_ftn44\" name=\"_ftnref44\" title=\"\">44</a>], in Christo tantum innitens, Cui omnes verae ad progressionem integram hominis vocationes sunt referendae. <i> Evangelium praecipua est pars progressionis</i>, quoniam in ea Christus « in ipsa revelatione mysterii Patris eiusque amoris, hominem ipsi homini plene manifestat » [<a href=\"#_ftn45\" name=\"_ftnref45\" title=\"\">45</a>]. A Domino suo instituta, Ecclesia temporis signa scrutatur eademque interpretatur atque mundo ministrat « quod uni sibi est proprium, hoc est, universalem sive hominis sive rerum humanarum conspectum » [<a href=\"#_ftn46\" name=\"_ftnref46\" title=\"\">46</a>]. Quandoquidem maximum illud « sic » homini enuntiat Deus [<a href=\"#_ftn47\" name=\"_ftnref47\" title=\"\">47</a>], facere non potest homo quin se divinae vocationi aperiat, suam provectionem procuraturus. Progressionis veritas in eius integritate ponitur: si non totum hominem ac quemque hominem complectitur, progressio non vera est progressio. Hoc est quod Litterae encyclicae<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> potissimum enuntiant, quod hodie semperque viget. Integra hominis in naturali statu progressio, responsio scilicet Deo creatori vocanti [<a href=\"#_ftn48\" name=\"_ftnref48\" title=\"\">48</a>], flagitat ut vera fit in « quendam humanismum, uti vocant, qui eius naturam transcendit, eique maximam vitae plenitudinem confert; ad quam, veluti ad supremum suum finem, profectus hominis spectat » [<a href=\"#_ftn49\" name=\"_ftnref49\" title=\"\">49</a>]. Ad hanc progressionem christiana vocatio sive naturalem sive supernaturalem statum respicit; qua de causa « cum Deus obscuratur, potestas nostra naturalem ordinem agnoscendi, propositum ac “bonum” evanescere incipiunt » [<a href=\"#_ftn50\" name=\"_ftnref50\" title=\"\">50</a>].</p>",
            "<p>19.<b> </b>Progressionis tandem prospectus, tamquam vocatio <i>principatum caritatis</i> secum fert. Paulus VI in Litteris encyclicis<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> </i>perspexit exigui progressus causas praecipue ad materialem ordinem non attinere. Suadet ipse nos ut in aliis hominis rationibus easdem requiramus: in voluntate primum, quae saepenumero solidarietatis officia neglegit; in cogitationibus post, quae haud semper voluntatem recte dirigere valent. Quocirca in progressu persequendo opus est adsint « viri sapientes, ad cogitandum acuti, qui ad novum humanismum investigandum se conferant, vi cuius nostrae aetatis homines, praestantissima bona amoris, amicitiae, precationis et contemplationis in se recipientes, se ipsos quasi invenire possint » [<a href=\"#_ftn51\" name=\"_ftnref51\" title=\"\">51</a>]. Sed haud est satis. Exiguus progressus graviorem causam habet quam deficientem cogitationem, « resolutis fraternae necessitudinis vinculis cum inter homines tum inter populos » [<a href=\"#_ftn52\" name=\"_ftnref52\" title=\"\">52</a>]. Num hanc fraternitatem per se ipsi homines invenire possunt? Societas magis usque universaliter conglobata nos proximos efficit, sed nos non reddit fratres. Ratio una aequalitatem inter homines percipere atque civilem inter eos convictum statuere potest, sed fraternitatem condere nequit. Initium ex transcendenti Dei Patris vocatione haec sumit, qui primus nos dilexit explanavitque suum per Filium quid esset fraterna caritas. A Paulo VI, hominis progressionis varios ordines exhibente, fide memorata, sublime effertur « coniunctio in caritate Christi, qui nos advocat, ut non secus atque filii vitam Dei viventis, omnium hominum Patris, participemus » [<a href=\"#_ftn53\" name=\"_ftnref53\" title=\"\">53</a>].</p>",
            "<p>20.<b> </b>Hic rerum prospectus, quem Litterae encyclicae<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> </i> patefecerunt, praecipuus manet, ut munus nostrum progressionis populorum causa amplificetur dirigaturque. Litterae encyclicae praeterea hae in populorum progressione<i> reformationum necessitatem</i> subinde extollunt [<a href=\"#_ftn54\" name=\"_ftnref54\" title=\"\">54</a>] atque postulant ut pro gravibus quaestionibus iniquitatis in populorum progressione animose prompteque agatur. Hanc quidem <i>festinationem requirit etiam caritas in veritate</i>. Christi est caritas quae nos impellit: « <i> Caritas Christi urget nos</i> » (<i>2 Cor</i> 5, 14). Necessitas non modo in rebus ponitur, non modo ex urgentibus eventibus quaestionibusque oritur, verum etiam ex rei magnitudine et sorte ut vera efficiatur fraternitas: huius propositi pondus est tale, ut nostra requiratur alacritas ad id funditus intellegendum itemque ad nos re « cordeque » expediendos, ut hodierni oeconomici socialesque processus in perhumanos effectus evolvantur.</p>"
        ]
    },
    "CAPUT SECUNDUM": {
        "sub": "",
        "content": [
            "<p>21.<b> </b>Paulus VI<i> visionem progressionis recte contextam </i>mente amplectebatur. Per vocem « progressio » significare intendebat propositum populos liberandi praesertim a fame, a miseria, a morbis regionalibus et a litterarum ignorantia. Sub prospectu oeconomico, hoc ostendebat actuosam eorum participationem et quidem in condicionibus aequalitatis processus oeconomici internationalis; sub prospectu sociali, eorum evolutionem erga excultas et solidales societates; sub prospectu politico, consolidationem regiminum democraticorum ita ut libertas et pax confirmari possent. Tot post annos, dum mente sollicita volutamus progressus et prospectus discriminum huius aetatis,<i> percontatio nobis proponitur</i>:<i> quonam in gradu exspectationes Pauli VI expletae sint</i> secundum exemplum progressionis his novissimis decenniis adhibitum. Idcirco agnoscimus Ecclesiae sollicitudines inniti capacitate hominis tantum technologiae dediti sibi proponendi reales fines et congruenter semper adhibendi instrumenta quae in promptu habere poterat. Proventus utilis est dummodo, velut instrumentum, vergat ad finem qui quendam offerat illi sensum quoad modum sive proventum edendi sive eum adhibendi. Cuius finis exclusivus, si non recte editur et fit excluso communi bono uti extremo fine, incidit in periculum divitias destruendi et paupertatem fovendi. Progressio oeconomica, a Paulo VI praeoptata, ita fieri debebat ut verum produceret incrementum, cum omnibus communicandum ac reapse sustinendum. Haud dubie progressio fuit et esse pergit positivum elementum quod a miseria eripuit innumerabilem hominum multitudinem, et novissimo tempore pluribus nationibus facultatem tribuit sese transformandi in efficaces operatores rei politicae internationalis. Attamen agnoscendum est eandem oeconomicam progressionem gravatam esse et gravari pergere<i> distortionibus et drammaticis difficultatibus</i>, quae immo emergunt ob hodiernam discriminis condicionem. Quod quidem absque dilatione nos cogit ad ea seligenda quae magis magisque respiciunt ipsam arcanam sortem hominis, qui ceterum propriam naturam praetermittere nequit. Technicae vires in campo, mundiales intercommunicationes, exitiales effectus in oeconomiam realem actuositatis nummariae haud recte adhibitae et insuper theoreticae, frequentes commeatus migrantium saepe tantummodo incitati ac deinde non aeque administrati, immodicus opum terrenarum usus hodie nos compellunt ad cogitandum de mediis necessariis ad solvendas difficultates non solum novas in relatione ad eas quas Summus Pontifex Paulus VI oppetivit, verum etiam ad eas quae extremum implicant effectum pro hodierna et futura hominum utilitate. Aspectus discriminis eiusque solutionum, necnon novae futurae possibilis progressionis, iugiter sunt in dies interconexi, mutuo intricantur, nova postulant temptamina unitariae comprehensionis atque <i>novam synthesim humanisticam</i>. Complexio et gravitas hodiernae condicionis oeconomicae iure meritoque nos urgent; attamen cum realismo, fiducia et spe assumamus oportet novam officii conscientiam, ad quam nos vocat prospectus gentium quae indigent profunda renovatione culturali et reinventione valorum fundamentalium, super quos felicior posteritas erigi possit. Discrimen constringit nos ad novum excogitandum propositum itineris nostri, ad novas regulas nobis edendas et novas operis formas reperiendas, ad experientias positivas intuendas et negativas respuendas. Discrimen huiusmodi ita vertitur in<i> occasionem discernendi et nova sibi proponendi</i>. Hac quidem clavi, fidenti potius quam tolerata, hodierni temporis difficultates sunt obeundae.</p>",
            "<p>22.<b> </b>In praesens prospectus progressionis <i>multicentricus </i>exstat. Operatores et causae sive deminutionis sive progressionis multiplices sunt, culpae et merita inter se differunt. Hoc quidem elementum stimulus esse debet ad liberationem obtinendam ab ideologiis quae saepe quodam artificio simplicem reddunt rerum condicionem; et inducere ad inquirendam obiectivo sensu humanam quaestionum densitatem. Punctum definiens limites inter Nationes divites et pauperes non est aliquid plani uti occurrebat tempore Litterarum encyclicarum <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, secundum ea quae iam docuerat Ioannes Paulus II [<a href=\"#_ftn55\" name=\"_ftnref55\" title=\"\">55</a>].<i> Divitiae internationales omnimode increscunt, attamen dissimilitudines augescunt</i>. In divitibus Nationibus novi ordines sociales extenuantur et nova paupertatis genera oriuntur. Apud egentiores areas nonnullae classes fruuntur quadam specie sumptuosi et immoderati superprogressus, qui improbanda ratione adversatur permanenti infrahumanae egestatis condicioni. Prosequuntur « indignae atque invidiosae inaequalitates » [<a href=\"#_ftn56\" name=\"_ftnref56\" title=\"\">56</a>]. Corruptio et illegalitas vigent pro dolor sive in modo quo se gerunt homines oeconomici et politici Nationum divitum, veterum ac recentium, sive in ipsis Nationibus egentibus. Magnae fabriles sunt societates transnationales et coetus quoque productionis localis qui interdum non verentur humana opificum iura. Subsidia internationalia saepe detracta sunt a proprio scopo, quod debetur irresponsalitatibus quae latent sub catena hominum sive donantium sive consumentium. Etiam inter immateriales vel culturales causas progressionis et exiguae progressionis reperire possumus eandem responsalitatis gradationem. Sunt enim nimiae formae tuendi cognitionem ex parte Nationum divitum per nimis severam iuris proprietatis intellectualis applicationem, praesertim in ambitu sanitatis. Eodem tempore, quibusdam in Nationibus egentibus culturalia perstant exempla et regulae sociales de modo se gerendi quae progressionis processum retardant.</p>",
            "<p>23. Plurimae orbis areae hodie, quamvis incerto et haud congruenti modo, ceperunt incrementa, et cooptatae sunt inter potentiores civitates, quarum est munera magni ponderis in futuro exsequi. Nihilominus proferendum est in lucem <i>progressionem tantummodo sub prospectu oeconomico et technologico non sufficere</i>. Progressio praeprimis vera sit oportet et solida. Liberatio ab oeconomico retrogressu, quod elementum in se est positivum, complexam quaestionem de hominis promotione non solvit, nec pro Nationibus primas partes agentibus his in provectionibus, nec pro Nationibus oeconomice iam progressis, nec pro iis adhuc egestate afflictis, quae pati possunt non tantum ob vetustas formas abusus, verum etiam ob negativos effectus, manantes ex incremento quod distortione et aequilibrii turbatione signatur.</p>",
            "<p>Post ruinam oeconomicorum et politicorum ordinum apud Nationes communistas Europae Orientalis, et post conclusionem « consociationum inter se oppositarum », necessarium fuisset progressionem summatim retractare. Quod quidem postulaverat Ioannes Paulus II, qui anno MCMLXXXVII docuerat exsistentiam harum « consociationum » esse unam ex praecipuis causis huius exiguae progressionis [<a href=\"#_ftn57\" name=\"_ftnref57\" title=\"\">57</a>], quatenus res politica opes ex oeconomia et cultura subtrahebat, et ideologia coërcebat libertatem. Anno MCMXCI, post eventus anni MCMLXXXIX, ipse quoque flagitavit ut, superatis « oppositionibus », sequeretur novum globale progressus propositum, non tantum in iis Nationibus, sed etiam in Occidente et in iis mundi regionibus quae paulatim progrediebantur [<a href=\"#_ftn58\" name=\"_ftnref58\" title=\"\">58</a>]. Quod tamen partim tantum contigit et pergit esse vera obligatio, cui satisfacere necesse est, ceterum illas adhibendo optiones quae hodiernas quaestiones oeconomicas superare valeant.</p>",
            "<p>24. Mundus, qui ante oculos Pauli VI obversabatur, licet processus socializationis iam provectus esset ita ut ipse agere posset de quaestione sociali ad totum orbem attinente, adhuc minus compactus ostendebatur quam processus mundi hodierni. Actio oeconomica et functio politica explicabantur plerumque in eodem spatii ambitu et ideo sibimet mutuo committere poterant. Opus ad bona gignenda efficiebatur magnam partem intra confines nationales et nummariae collocationes intra angustos limites circumferebantur potius in exteris nationibus, ita ut normae politicae plurium Civitatum possent adhuc determinare prioritates oeconomiae, et, quodam modo, viam dirigere instrumentis, quae tunc temporis praesto erant. Hanc ob causam Litterae encyclicae<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> centrale munus, quamvis non unicum, « publicis auctoritatibus » tribuebant [<a href=\"#_ftn59\" name=\"_ftnref59\" title=\"\">59</a>].</p>",
            "<p>Aetate nostra, Civitas versatur in condicione limitationes oppetendi, quas eius dominatui interponit novus contextus oeconomicus-commercialis et nummarius internationalis, qui distinguitur quoque increbrescente mobilitate capitalium nummariorum atque instrumentorum materialium et immaterialium productionis. Hic novus contextus politicam Civitatum potestatem mutavit.</p>",
            "<p>Adhibita quoque hodie admonitione quae nobis provenit ex hodierna angustia oeconomica, cuius vi<i> publicae potestates</i> Civitatis immediate promptas se praebent ad emendandos errores et disfunctiones, verior videtur esse<i> innovata existimatio muneris</i> et potestatis earum, quae iterum sapienter considerandae sunt et aestimandae, ita ut possint, per novas quoque methodos exercitii, provocationibus occurrere hodiernae aetatis. Per munus publicarum potestatum meliore ratione perpensum, praesentire licet novos illos corroborari modos participandi rem politicam nationalem et internationalem quae peraguntur per actionem Institutionum in civili societate operantium; ad hunc sensum quod attinet, optandum est ut attentio et participatio <i>rei publicae </i>ex parte civium validiore augeantur animo.</p>",
            "<p>25.<b> </b>Sub sociali aspectu, formae protectionis et providentiae, quae tempore Pauli VI pluribus in Nationibus iam vigebant, cum labore nituntur et maiore labore nitentur in futuro ad assequendos suos effectus verae iustitiae socialis intra summam virium penitus mutatam. Mercatus, qui nunc globalis efficitur, in primis promovit, ex parte quarundam Nationum divitum, inquisitionem arearum in quas amoveri possent productiones minoris impendii ut pretia plurium bonorum reduceret, capacitatem augeret acquirendi, et ideo amplificaret gradum progrediendi, destinatum ad maiora insumpta in utilitatem proprii mercatus interni. Quapropter, mercatus novos certandi modos excitavit inter Civitates ut traheret centra productiva societatum exterarum, per varia instrumenta, ex quibus recensentur propitium aerarium et deregulatio provinciae laboris. Hi processus implicaverunt<i> deminutionem retium tutelae socialis</i> potius quam inquisitionem maiorum utilitatum contentionis in mercatu globali, et quidem gravi cum periculo iurium opificum, iurium fundamentalium hominis, necnon peractae solidarietatis in translaticiis modis Status socialis. Rationes securitatis socialis amittere possunt capacitatem proprium munus sustinendi, sive in Nationibus progredientibus, sive in iis vetere progressu signatis, necnon in Nationibus egentibus. Hic enim politicae rationis pecuniariae, cum detractionibus expensae socialis, saepe quoque promotis a Societatibus nummariis internationalibus, cives incapaces reddere possunt prae antiquis et novis periculis; haec incapacitas augetur ob privatam efficacem tutelam ex parte societatum operariorum. Sociales simul et oeconomicae mutationes tales sunt ut<i> consilia syndicalia</i> maiores patiantur angustias ad exsequendum proprium munus procurandi utilitates opificum, quoniam gubernia quoque, oeconomicae commoditatis causa, saepe coartant libertates syndicales vel capacitatem mercatoriam ipsorum syndicatuum. Retia traditae solidarietatis ita maiora in dies impedimenta superanda reperiunt. Adhortatio doctrinae socialis Ecclesiae, inde a Litteris encyclicis<i> Rerum novarum </i>[<a href=\"#_ftn60\" name=\"_ftnref60\" title=\"\">60</a>], ad vitam ferendam societatibus opificum pro tutela propriorum iurium, hodie vel maiore honore est amplectenda quam heri, ut in primis prompta et longe praevidens responsio detur ad urgentiam instaurandi novatas synergias sive in internationali sive in locali ambitu.</p>",
            "<p><i>Mobilitas operaria</i>, diffusae deregulationi sociata, eventus exstitit magni ponderis, haud destitutus a positivis aspectibus quatenus capax fit promovendi productionem novarum divitiarum et permutationem inter diversas culturas. Attamen, cum haesitatio de condicionibus operis, quae oritur ex processibus mobilitatis et ex deregulatione, efficitur endemica, generantur formae psychologicae mutabilitatis, difficultatis ad proprias vias exstruendas aptas ad vitam, addita quoque ea quae duxit ad matrimonium. Unde sequitur effectus infrahumanarum condicionum, praeter virium socialium dissipationem. Si respicimus ad ea quae apud veterem societatem industrialem eveniebant, hodie operis paucitas novas affert formas subaestimationis oeconomicae, et praesens discrimen rerum condicionem in peius mutari potest. Remotio ab opere diu protracta aut diutina servitus publicorum privatorumve subsidiorum frangunt libertatem et creativitatem personae necnon eius necessitudines familiares et sociales, et quidem cum acerbis tribulationibus in psychologico et spiritali ambitu. Optamus ut omnes, maxime gubernatores qui dant operam ad novatam tribuendam imaginem dispositionibus oeconomicis et socialibus mundi, memoria teneant <i>primarium valorem capitalem tuendum et existimandum hominem esse integre sumptum</i>: « Homo enim totius vitae oeconomicae-socialis auctor, centrum et finis est » [<a href=\"#_ftn61\" name=\"_ftnref61\" title=\"\">61</a>].</p>",
            "<p>26.<b> </b>Quod attinet ad rem culturalem, si respicitur aetas Pauli VI, evidentior fit etiam dissimilitudo. Tunc temporis culturae bene circumscribebantur ac facilius sese eripere poterant a conatibus culturam conformandi. Hodie modi <i>reciprocae actionis inter culturas</i> notabiliter increscunt, ansam praebentes ad novas formas colloquii interculturalis, colloquii quod, ut sit efficax, incipiendum est ab intima conscientia specificae identitatis varios apud sermocinantes. Minime tamen neglegendum quod auctum commercium permutationum culturalium duplici hodie favet periculo. Advertitur in primis<i> eclectismus culturalis</i> qui saepe assumitur absque critico iudicio: culturae solummodo sociantur et habentur uti aequales quoad substantiam et inter se permutabiles. Quod quidem ansam praebet ad relativismum qui vero colloquio interculturali non favet; ad rem socialem quod spectat, relativismus culturalis curat ut areae culturales se consocient vel convivant, sed seiunctim, absque colloquio authentico et ideo absque vera integratione. Deinde, adest periculum adversum, quod constat <i>deminutione culturali</i> et confirmatione modi se gerendi et vivendi. Ita amittitur altior culturae sensus apud diversas Nationes et sensus traditionum variorum populorum, in quibus « persona temperatur iuxta essentiales interrogationes de propria exsistentia » [<a href=\"#_ftn62\" name=\"_ftnref62\" title=\"\">62</a>]. Eclectismus et deminutio culturalis confluunt in culturam seiungendam ab humana natura. Itaque, culturae propriam dimensionem reperire iam nesciunt in natura quae eas praetergreditur [<a href=\"#_ftn63\" name=\"_ftnref63\" title=\"\">63</a>], ac denique redigunt hominem ad aliquid tantum culturale. Quoties hoc accidit, humanum genus in nova servitutis et machinationis pericula incidit.</p>",
            "<p>27.<b> </b>Pluribus in egenis Nationibus remanet et periculum est ne augeatur extrema vitae insecuritas, quae provenit ex alimoniae egestate:<i> fames</i> absumit adhuc innumeras victimas apud tot homines Lazaro similes, quibus negatur facultas discumbendi ad mensam divitis epulonis, uti Paulus VI optaverat [<a href=\"#_ftn64\" name=\"_ftnref64\" title=\"\">64</a>].<i> Pascere esurientes </i>(cfr<i> Mt</i> 25, 35.37.42) ethicum est mandatum ad Ecclesiam universam, quod congruit cum hortationibus ad coniunctam et communicatam vitam eius Conditoris, Domini Iesu. Praeterea, exstinctio famis in mundo in aetate globalizationis vertitur in postulatum persequendum ad tuendam pacem et totius orbis firmitatem. Fames non subicitur solum inopiae materiali, verum etiam penuriae opum socialium, quas inter potissima est ea quae ad institutionalem naturam pertinet. Deest nempe dispositio quaedam institutionum oeconomicarum quae possit sive ad cibum et aquam reddere tutum accessum, legitimum et congruentem in sensu nutritorio; sive occurrere necessitatibus quae cohaerent cum requisitis primariis et cum periculis ad veram et propriam crisim alimentariam attinentibus, allatis ob naturae causas vel ob nullum conscientiae sensum rei politicae nationalis et internationalis. Quaestio respiciens defectionem alimentariam proponenda est sub diutino prospectu, ita ut excludantur causae structurales a quibus excitatur et promoveatur progressio agraria Nationum egentiorum per collocatas pecunias in infrastructuris ruralibus, in instrumentis irrigationis, in translationibus, in ordinatione mercatuum, in compositione et diffusione idoneae artis technicae agrariae, quo melius adhibeantur facultates humanae, naturales et sociales-oeconomicae magis perviae in ambitu locali, ita ut secure sustineri possint etiam ad longum temporis spatium. Omnia haec sunt peragenda participes reddendo communitates locales in iure eligendi et statuendi ea quae referuntur ad usum agri colendi. Sub hoc prospectu, iuvare potest ut novi confines habeantur uti rectus usus technicae artis agrariae sive traditae sive innovatae, ratione tamen habita ut eae, post aequam inspectionem, dignoscantur tamquam opportunae, observantes naturam et intentae ad populos maiore egestate afflictos. Eodem tempore, minime neglegenda est quaestio quae respicit aequam agrariam reformationem in Nationibus progredientibus. Ius enim ad nutrimentum, sicut ad aquam, amplectitur munus magni ponderis ad assequenda alia iura, initium in primis sumendo a primario vitae iure. Quamobrem necesse est ut maturescat conscientia solidalis, iuxta quam et<i> alimonia et accessus ad aquam habeantur tamquam universalia omnium hominum iura, omni adempta distinctione et discrimi</i>natione [<a href=\"#_ftn65\" name=\"_ftnref65\" title=\"\">65</a>]. Magni insuper interest ut luculenter notetur quomodo via solidalis ad progressum Nationum pauperum constituere valeat inceptum solvendi vigentem crisim globalem, prout politici viri et curatores Institutionum internationalium hoc novissimo tempore perceperunt. Si, per proposita expensarum sub luce solidarietatis, sustentantur Nationes oeconomice egentes, ut ipsimet sibi provideant ad subveniendum exigentiis mercium fruendarum et progressui civium, non tantum dari potest authenticum incrementum oeconomicum, verum etiam concurri ad fovendas fecundas vires Nationum divitum quae in periculo versantur ne crisi implicentur.</p>",
            "<p>28.<b> </b>Inter evidentiores prospectus hodiernae progressionis praecipuum locum obtinet argumentum<i> de vita tuenda</i>, quod minime seiungi potest a quaestionibus quae populorum progressionem respiciunt. Agitur de aspectu quodam, qui his novissimis annis maiore in dies pondere ditatur, compellens nos ad ampliandas paupertatis notiones [<a href=\"#_ftn66\" name=\"_ftnref66\" title=\"\">66</a>] et exiguae progressionis easque adnectendas cum admissione vitae, maxime ubi diversimode ea impeditur.</p>",
            "<p>Non tantum condicio paupertatis adhuc affert in multis regionibus altum gradum infantium mortalitatis, sed in variis terrarum partibus ad rem deducuntur usus demographicae moderationis ex parte publicarum auctoritatum, quae saepe pervulgant anticonceptionem atque abortum quoque imponere non dubitant. Apud Nationes oeconomice magis progressas legislationes adversus vitam longe diffunduntur, et huiusmodi mores ac praxim condicioni subiciunt, conferentes ad antinatalem ideologiam diffundendam, quam crebro transmittere curant aliis Civitatibus proinde quasi esset processus culturalis.</p>",
            "<p>Quaedam insuper Institutiones non gubernativae actuose operantur pro diffusione abortus et aliquando operam dant ut Nationes egenae utantur sterilizatione, in mulieribus quoque huius rei inconsciis. Datur praeterea comprobata suspicio, quod interdum ipsa progressionis subsidia socientur cum formis politicis sanitariis, quae in re vim implicant obligandi severam natalium moderationem. Formidolosae sunt quoque sive leges quae praevident euthanasiam sive instantiae motuum nationalium et internationalium, qui iuridicam vindicant eius approbationem.</p>",
            "<p><i>Accessus ad vitam constituit centrum verae progressionis</i>. Cum societas quaedam iter aperit ad negationem et suppressionem vitae, eo pervenit ut ducatur ad non inveniendas rationes nec vigorem necessarium ad operandum in veram hominis utilitatem. Si amittitur personalis et socialis sensus novam vitam admittendi, aliae etiam formae admissionis ad vitam socialem idoneae exarescunt [<a href=\"#_ftn67\" name=\"_ftnref67\" title=\"\">67</a>]. Admissio vitae morales roborat vires et dat facultatem mutuum adiutorium tradendi. Si populi divites vitam tuendam curant, facilius intellegere valent necessitates populorum egentium, impedire ne adhibeantur ingentes nummariae et intellectuales opes, destinatae ad explenda desideria proprii tantum commodi apud proprios cives, necnon promovere econtra actiones moraliter virtuosas, sano solidalique proventui prospicientes, secundum observantiam fundamentalis iuris omnium populorum et hominum ad vitam.</p>",
            "<p>29.<b> </b>Alius quidem modus attinet ad vitam hodiernam, qui artissime nectitur cum progressu: negatio scilicet <i>iuris ad libertatem religiosam</i>. Loqui volumus non tantum de controversiis ac contentionibus quae adhuc in terrarum orbe geruntur religiosas ob rationes, quamquam interdum ratio religiosa nonnisi est simulatio quaedam rationum alterius indolis, sicut sitis dominatus et divitiarum. Reapse, hodie saepe occisiones patrantur sacro Dei nomine, uti pluries ac propalam a Decessore Nostro Ioanne Paulo II et a Nobismet Ipsis edictum est improbatumque [<a href=\"#_ftn68\" name=\"_ftnref68\" title=\"\">68</a>]. Actus violentiae coërcent authenticum progressum et impediunt ne populi promoveantur ad maiorem socialem-oeconomicam et spiritalem prosperitatem. Quod quidem refertur praesertim ad terroris regimen, fundamentalismo imbutum [<a href=\"#_ftn69\" name=\"_ftnref69\" title=\"\">69</a>], quod dolorem, vastationem et mortem gignit, colloquium praecludit inter Nationes necnon ingentes depellit opes ab earum usu pacifico et civili. Attamen addendum est quod, ultra fanaticum furorem religiosum, qui in quibusdam adiunctis reprimit exercitium iuris ad libertatem religionis, praestituta quoque promotio indifferentiae religiosae vel atheismi practici ex parte plurium Nationum obsistit exigentiis progressionis populorum, spiritales et humanas opes subtrahens illis. <i>Deus quidem sponsor est veri humani progressus</i>, quatenus, in homine, ad eius imaginem creato, constituit quoque transcendentem dignitatem eiusque nutrit constitutivam voluntatem « amplius progrediendi ». Homo non est atomus in casuali universo deperdita [<a href=\"#_ftn70\" name=\"_ftnref70\" title=\"\">70</a>], sed est creatura Dei, cui ipse infundere voluit animam immortalem, quamque ab aeterno dilexit. Si homo tantummodo fructus esset casualitatis vel necessitatis, aut si aspirationes reducere deberet ad angustum ambitum ubi vitam gerit, si omnia tantum historia et cultura circumscriberentur, et natura hominis non vergeret ad transcendentiam vitae supernaturalis, tunc tractari posset de incremento vel evolutione, non vero de progressione. Cum Civitas promovet, docet vel immo formas iniungit atheismi practici, suis civibus moralem et spiritalem fortitudinem subtrahit, quae necessaria est ad operandum pro integra hominum progressione, et impedit quominus ipsi novatis viribus procedant in proprio munere ad uberiorem responsionem divino amori reddendam [<a href=\"#_ftn71\" name=\"_ftnref71\" title=\"\">71</a>]. Accidit quoque ut Nationes oeconomice progressae aut illae progredientes ad Nationes pauperes, in contextu qui respicit necessitudines culturales, commerciales et politicas, transmittant hanc coërcitivam visionem de persona eiusque destinatione. Ecce damnum quod « nimia progressio »<sup> </sup>[<a href=\"#_ftn72\" name=\"_ftnref72\" title=\"\">72</a>] affert germanae progressioni, quotiens « manco progressu morali » afficitur [<a href=\"#_ftn73\" name=\"_ftnref73\" title=\"\">73</a>].</p>",
            "<p>30.<b> </b>Hac in re, argumentum circa integram humanam progressionem adhuc implicatiorem sensum accipit: conexus inter innumera elementa postulat ut adhibeatur cura <i>ad operandum inter diversos gradus scientiae humanae</i> quatenus attinet ad promotionem veri progressus populorum. Crebro dicitur progressio vel huiusmodi consilia socialia-oeconomica requirere tantummodo ut ad rem deducantur uti fructus communis actionis. Haec tamen actio communis recte temperetur oportet, quoniam « quaevis actio socialis aliqua doctrina obstringitur » [<a href=\"#_ftn74\" name=\"_ftnref74\" title=\"\">74</a>]. Perpensa quaestionis amplitudine, perspicuum est ut variae disciplinae teneantur sociatam actionem arripere per compositam congruentiam interdisciplinarem. Caritas scientiam non excludit, secus enim requirit, promovet et stimulat eam ab intus. Scientia numquam est opus solummodo intellegentiae. Redigi sane potest ad ratiocinium et experimentum; sed si agitur de scientia quae ducere possit hominem ad lumen primorum principiorum et extremorum finium, tunc « sale » caritatis « condiatur » oportet. Operatio sine scientia caeca est, et scientia sine amore sterilis est. « Qui enim germano ducitur amore quam qui maxime intendit sui aciem ingenii ad miseriarum causas detegendas inveniendosque modos, quibus eas oppugnet ac fortiter evincat » [<a href=\"#_ftn75\" name=\"_ftnref75\" title=\"\">75</a>]. Si conferuntur ea quae prae oculis habemus, caritas in veritate requirit praesertim facultatem cognoscendi et intellegendi, sub conscientia et observantia specificae competentiae cuiusque gradus cognitionis. Caritas non est posterius additamentum tamquam si esset appendix post operam iam expletam variarum disciplinarum, sed cum iis inde ab exordiis dialogum instituit. Exigentiae amoris non obsistunt exigentiis rationis. Scientia humana insufficiens est et scientiarum conclusiones per se ipsae viam ostendere non poterunt ad integrum hominis progressum. Necesse est iugiter<i> longius </i>progredi: hoc postulat caritas in veritate [<a href=\"#_ftn76\" name=\"_ftnref76\" title=\"\">76</a>]. Sed ultra procedere minime vult dicere conclusiones rationis neglegi nec adversari eius effectibus. Non datur intellegentia ac deinde amor: revera <i>amor est dives in intellegentia et intellegentia plena est amoris.</i></p>",
            "<p>31.<b> </b>Quod significat morales aestimationes et scientificam inquisitionem coniunctim crescere debere, et caritatem veluti in concinno et interdisciplinari complexu, unitate et distinctione constituto, eas stimulare. « Magni deinde momenti rationem prae se fert doctrina socialis quae<i> ad omnes simul iunctas disciplinas pertinet</i> » [<a href=\"#_ftn77\" name=\"_ftnref77\" title=\"\">77</a>], quae sub hoc prospectu munus extraordinariae efficaciae exsequi potest. Ipsa concedit ut fides, theologia, metaphysica et scientiae locum proprium inveniant in cooperatione ad hominis servitium. Hic praesertim doctrina socialis Ecclesiae ad rem deducit suam sapientialem dimensionem. Paulus VI inter causas exiguae progressionis perspicue perceperat deesse sapientiam, meditationem, cogitationem, unde fieri posset quoddam compendium directivum [<a href=\"#_ftn78\" name=\"_ftnref78\" title=\"\">78</a>], ad quod requiritur ut « universae rerum oeconomicarum, socialium, spiritalium atque doctrinarum facies sint dilucide perspectae » [<a href=\"#_ftn79\" name=\"_ftnref79\" title=\"\">79</a>]. Nimia divisio scientiarum [<a href=\"#_ftn80\" name=\"_ftnref80\" title=\"\">80</a>], praeclusio humanarum scientiarum ad metaphysicam [<a href=\"#_ftn81\" name=\"_ftnref81\" title=\"\">81</a>], difficultates colloquendi inter scientias et theologiam detrimentum afferunt non solum progressioni scientiae, verum etiam progressioni populorum, quod cum evenit, obstruitur visio totius boni hominis sub diversis rationibus quibus insignitur. « Amplitudo conceptus nostri circa rationem et circa eiusdem usum »<sup> </sup>[<a href=\"#_ftn82\" name=\"_ftnref82\" title=\"\">82</a>] necessaria habetur ut omnes termini quaestionis, qui attinent ad progressionem et ad solutionem problematum socialium-oeconomicorum, congruenter perpendi possint.</p>",
            "<p>32.<b> </b>Ingentes novitates, quas conspectus progressionis populorum hodie proponit, pluribus in adiunctis iniungunt exigentias<i> novarum solutionum</i>. Quae coniunctim inquirendae sunt dummodo propriae observentur leges cuiusque realitatis et quidem sub lumine integrae visionis hominis, quae varios exprimat aspectus humanae personae, perspectae sub mundata visione caritatis. Tunc detegentur singulares convergentiae et verae facultates solutionis, quin ullum praetermittatur essentiale humanae vitae elementum.</p>",
            "<p>Personae dignitas et exigentiae iustitiae postulant, hodie potissimum, ut oeconomicae optiones non conferant ad augendas immodice inhonesteque differentias divitiarum [<a href=\"#_ftn83\" name=\"_ftnref83\" title=\"\">83</a>], et ut pro omnibus promoveatur<i> in primis propositum accedendi ad laborem</i> eumque servandi. Hoc, si recte perspicitur, etiam ob « rationem oeconomicam » requiritur. Incrementum rationis inaequalitatum inter coetus sociales intra fines eiusdem Nationis et inter incolas variarum Nationum, id est incrementum compactum paupertatis in sensu relativo, contendit non tantum cohaesionem socialem corrodere, hoc modo in discrimen adducens democratiam, sed etiam negativum infert incursum in ordinem oeconomicum, per gradualem erosionem « capitalis socialis », hoc est illius summae relationum fiduciae, sensus fidentiae, observantiae legum, quae necessaria habentur ad quamlibet civilem consortionem.</p>",
            "<p>Est oeconomicae scientiae affirmare quod structuralis condicio incertitudinis formas generat antiproductionis et dissipationis humanarum opum, eo quod operarius propendet ad sese machinamentis automatariis passive aptandum, non vero ad propria incepta excogitanda. Etiam hanc ad rem quod attinet, quaedam datur convergentia inter scientiam oeconomicam et moralem existimationem.<i> Humani sumptus sunt iugiter sumptus oeconomici</i>, et oeconomicae disfunctiones semper prae se ferunt insumptus quoque humanos.</p>",
            "<p>Dein meminisse iuvat obscurationem culturarum sub earum technologico intuitu, si brevi tempore favere potest acquisitioni proventuum, diuturna tamen periodo obsistit mutuae divitiationi et collaborationis viribus. Distinguantur oportet prospectus oeconomici vel sociologici tam brevis quam diuturni temporis. Deminutio gradus securitatis erga iura opificum aut renuntiatio processuum qui respiciunt redistributionem reditus quo Natio assequi possit maiorem certationem internationalem, impediunt quominus longinqua consolidetur progressio. Itaque, attento animo existimandi sunt effectus in personas qui hodie inclinantur ad rem oeconomicam brevis, interdum brevissimi termini. Quod quidem requirit <i>novam et altiorem cogitationem circa sensum oeconomiae eiusque propositorum </i>[<a href=\"#_ftn84\" name=\"_ftnref84\" title=\"\">84</a>], necnon altam et providam recognitionem circa formam progressionis, ad erroneas functiones et corruptiones emendandas. Quod revera requirit condicio sanitatis oecologicae totius orbis; praecipue requirit discrimen culturale et morale hominis, cuius indicia pridem ubique terrarum palam percipiuntur.</p>",
            "<p>33.<b> </b>Firmissimum Litterarum encyclicarum <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> argumentum, quod est de progressione, postquam plus quadraginta transierunt anni, uti<i> quaestio aperta remanet</i>, quae ob hodiernam difficultatem oeconomicam- nummariam acutior et urgentior efficitur. Si quaedam areae orbis terrae, iam olim egestate afflictae, conspicuas subierunt mutationes in sensu incrementi oeconomici et participationis productionis universalis, aliae regiones adhuc vitam gerunt sub condicione miseriae, quae conferri potest cum statu rerum tempore Pauli VI, immo quodam in casu loqui possumus de mutatione in peius. Manifestum est quasdam causas huius condicionis iam singulatim designatas esse in Litteris encyclicis<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, uti sunt, verbi gratia, nimis aucta vectigalia apud telonia, iniuncta a Nationibus oeconomice progressis, quae adhuc impediunt ne proventus Nationum pauperum perveniant ad mercatus Nationum divitum. Aliae autem causae, quas Litterae encyclicae tantummodo adumbraverant, postea evidentius sunt exortae. Hic casus est quo existimatur processus delendi colonias, tunc pleno vigore. Paulus VI auspicabatur percursum autonomum in libertate et pace exsequendum. Post quadraginta elapsos annos et ultra, agnoscere tenemur quam difficilis hic percursus fuerit, sive propter novas formas constituendi colonias et formas subiectionis antiquis et recentibus Nationibus imperantibus, sive ob graves inconscientiae sensus intra easdem Nationes iam sui iuris factas.</p>",
            "<p>Praecipua novitas fuit<i> effusio interdependentiae in toto orbe</i>, quae hodie ubique appellatur globalizatio. Paulus VI partim eam praeviderat, attamen termini et ardor quibus est progressa admirationi sunt. Processus hic, qui ortum habuit inter Nationes oeconomice progressas, suapte natura implicavit oeconomiam totius universi. Primarius exstitit impulsus ad constituendum discessum ex demissa progressione regionum integrarum et ex se magnam offert opportunitatem. Attamen, absque ductu caritatis in veritate, orbis conatus concurrere potest ad ferenda pericula detrimentorum, quae hactenus ignorantur, et novorum discriminum intra humanam familiam. Quamobrem caritas et veritas ob oculos nobis proponunt munus ineditum et creativum, re vera perquam amplum et multiplex. Agitur enim de munere<i> dilatandi rationem eamque capacem reddendi ita ut cognoscere possit et perducere has ingentes innovatas vires</i>, easque excitare sub prospectu « cultus amoris », cuius semen Deus posuit in omni populo, in omni cultura.</p>"
        ]
    },
    "CAPUT TERTIUM": {
        "sub": "",
        "content": [
            "<p>34.<b> </b><i>Caritas in veritate </i>homini proponit stupentem doni experientiam. Gratuitas in eius vita diversis adest modis, saepe haud notis propter visionem in sensu tantummodo productionis et utilitatis exsistentiae. Homo factus est propter donum, quod exprimit et exsequitur dimensionem transcendentiae. Interdum homo hodiernus pro comperto fallaciter habet sese unicum sui ipsius, vitae suae et societatis auctorem esse. Haec est praesumptio, procedens ex clausura proprii commodi, quae provenit – ut dicamus sub aspectu fidei –<i> ex peccato originali</i>. Sapientia Ecclesiae semper docet ut ratio habeatur de peccato originali in interpretandis quoque eventibus socialibus et in construenda societate: « Ignorare hominem naturam habere vulneratam, ad malum inclinatam, gravibus erroribus ansam praebet in campo educationis, rei politicae, actionis socialis et morum » [<a href=\"#_ftn85\" name=\"_ftnref85\" title=\"\">85</a>]. Elencho aspectuum ubi prospiciuntur perniciosi effectus peccati, iam pridem additus est quoque effectus oeconomiae. Huiusmodi probatio luculenter patet nostris in diebus. Propriae persuasio autosufficientiae ac facultatis malum praesens in historia delendi tantum propria actione induxit hominem ad concordandas prosperitatem et salutem cum intrinsecis formis commoditatis materialis et actionis socialis. Persuasio deinde exigentiae autonomiae in re oeconomica, quae admittere non debet « influxus » indolis moralis, hominem compulit ad abusum instrumenti oeconomici ratione immo destructiva. Progrediente tempore, hae persuasiones ad ordines oeconomicos, sociales et politicos induxerunt qui libertatem personae et corporum socialium violaverunt, et hanc propter rationem, non potuerunt iustitiam promissam confirmare. Ut diximus Nostris in Litteris encyclicis<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, tali modo ex historia<i> spes christiana</i> tollitur [<a href=\"#_ftn86\" name=\"_ftnref86\" title=\"\">86</a>], quae secus validum est sociale subsidium in bonum integrae humanae progressionis, in libertate et iustitia quaesitae. Spes stimulat rationem, cui fortitudinem largitur moderandi voluntatem [<a href=\"#_ftn87\" name=\"_ftnref87\" title=\"\">87</a>]. Adest iam in fide, a qua immo promovetur et ex qua caritas in veritate roboratur et insimul eam detegit. Cum donum Dei sit omnino gratuitum, irruit in vitam nostram veluti aliquid non debitum, quod quamlibet iustitiae legem transgreditur. Donum sua ex natura superat meritum; exsuperantia est eius regula. Nos praecedit in nostra ipsa anima uti signum Dei praesentis in nobis et nos exspectantis. Veritas, quae donum est velut caritas, sublimior est nobis, uti docet sanctus Augustinus [<a href=\"#_ftn88\" name=\"_ftnref88\" title=\"\">88</a>]. Veritas quoque nostrum ipsorum, personalis nostrae conscientiae, in primis « datur » nobis. Etenim in quolibet processu cognitionis, veritas a nobis non gignitur, semper autem reperitur seu, quo melius dicamus, excipitur. Ipsa, veluti amor, « non ex cogitatione nascitur neque ex sola voluntate verum quodam modo homini imponitur » [<a href=\"#_ftn89\" name=\"_ftnref89\" title=\"\">89</a>].</p>",
            "<p>Cum sit donum ab omnibus receptum, caritas in veritate vis quaedam est quae communitatem constituit, homines coniungit iuxta formas in quibus nec fines nec valles inveniuntur. Communitas hominum constitui potest a nobismet ipsis, attamen nullo umquam tempore esse communitas prorsus fraterna, nec ultra confines provehi, hoc est suis tantum viribus effici poterit communitas vere universalis: unitas generis humani, communio fraterna quamlibet repellens divisionem, oritur ex convocatione Verbi Dei-Amoris. In hac decretoria quaestione statuenda, declaretur oportet, una ex parte, logicam doni non excludere iustitiam, nec ad eam admoveri in altero temporis puncto et ex exteris; et altera ex parte, oeconomicam, socialem et politicam progressionem, si optatur ut sit authentice humana, indigere facultate spatium tribuendi<i> principio gratuitatis</i> veluti signo fraternitatis.</p>",
            "<p>35.<b> </b><i>Mercatus</i>, si adsit mutua et pervulgata fiducia, est institutio oeconomica quae conventui favet hominum, quatenus sunt operatores oeconomici qui utuntur contractu uti suarum necessitudinum norma et qui permutant bona et servitia inter se fungibilia ad proprias necessitates et desideria exsequenda. Mercatus obnoxius est principiis sic dictae <i>iustitiae commutativae</i>, quae temperat necessitudines dandi et recipiendi inter homines pari numero constitutos. Sed doctrina socialis Ecclesiae numquam destitit in lucem proferre momentum <i>iustitiae distributivae</i> et <i>iustitiae socialis </i>pro ipsa oeconomia mercatus, non solum quia immittitur in reticula amplioris contextus socialis et politici, sed etiam ob complexionem relationum in quibus peragitur. Etenim mercatus, relictus soli principio peraequationis valoris bonorum permutatorum, haud idoneus est ad creandam illam socialem cohaesionem, quae requiritur ad recte operandum.<i> Absque internis formis solidarietatis et mutuae fiduciae, mercatus proprium munus oeconomicum plene exsequi nequit</i>. Et hodie ipsa haec fiducia deest in ambitu internationali, et amissio fiduciae gravis est amissio.</p>",
            "<p>Quapropter Paulus VI in Litteris encyclicis <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> luculenter affirmabat nempe quod eadem methodus oeconomica commodum caperet ex diffusis iustitiae actionibus, quatenus primi beneficiis gaudentes ex progressu populorum pauperum essent populi locupletes [<a href=\"#_ftn90\" name=\"_ftnref90\" title=\"\">90</a>]. Iuxta mentem Pontificis, non agebatur tantummodo de emendandis erroneis functionibus per assistentiam. Pauperes enim minime reputandi sunt uti « sarcinae » [<a href=\"#_ftn91\" name=\"_ftnref91\" title=\"\">91</a>], sed uti subsidium quoque sub aspectu stricte oeconomico. Attamen, erratum iudicandum est iudicium eorum qui censent oeconomiam mercatus quadam indigere portione paupertatis et exiguae progressionis quo melius effici possit. Ad mercatum interest ut emancipationem promoveat, ad cuius finem vere exsequendum soli sibi confidere nequit, quoniam nequit ex se gignere ea quae superant eius capacitatem. Ipse vires morales haurire debet ex aliis subiectis, quae eas generare valeant.</p>",
            "<p>36.<b> </b>Actio oeconomica omnes quaestiones sociales solvere nequit per meram extensionem <i>logicae mercatoriae</i>. Haec enim<i> destinanda est ad assequendum bonum commune</i>, de quo respondere quoque tenetur ac peculiari modo communitas politica. Qua de re, pro comperto est habendum causam gravis inaequalitatis esse actionem oeconomicam, quod munus habeat divitias tantummodo parere, ab actione politica seiungere, cuius sit quaerere iustitiam per bonorum partitionem.</p>",
            "<p>Ecclesia constanter docet actionem oeconomicam minime iudicandam esse antisocialem. Et ita cogitare pergit. Mercatus non est, et ideo constitui non debet, ex se, sedes ubi fortis opprimit inopem. Societas mercatu protegi non debet ac si huius progressio<i> ipso facto</i> suppressionem relationum vere humanarum implicaret. Verum est enim quod mercatus dirigi potest modo negativo, non quia haec sit eius natura, sed quia ideologia quaedam ad hunc sensum potest eum dirigere. Minime enim obliviscendum est meracum mercatum non exsistere. Eius forma provenit ex culturalibus conformationibus quae definiunt et dirigunt eum. Etenim oeconomia et aerarium, quatenus instrumenta, haud recte adhiberi possunt si eorum curator rationibus propriae commoditatis nititur. Ita obtineri potest ut instrumenta ex se bona in funesta mutentur. Non vero instrumentum ex seipso, sed occaecata mens hominis haec consectaria generat. Quapropter instrumentum non est vocandum in iudicium, sed homo, eius conscientia moralis eiusque responsalitas personalis et socialis.</p>",
            "<p>Doctrina socialis Ecclesiae asserit relationes vere humanas amicitiae et socialitatis, solidarietatis et reciprocitatis geri quoque posse intra ipsam actionem oeconomicam et non tantum extra eam vel « post » eam. Oeconomicus orbis ethice aequabilis non est, nec ex natura inhumanus nec societati infensus. Ille enim pertinet ad operam hominis et, humanus cum sit, conformari et ad ethicam normam institui debet.</p>",
            "<p>Summa provocatio quae nobis ante oculos versatur, emersa e quaestionibus circa progressionem, hoc globalizationis tempore, et urgentior in dies ob crisim oeconomicam-nummariam, in eo est ut demonstret tam cogitationibus quam moribus, quod non solum tradita principia ethicae socialis, qualia sunt integritas, honestas et responsalitas, neque neglegi neque mitigari possunt, verum etiam quod in <i>relationibus mercatoriis principium gratuitatis </i>et logica doni uti manifestatio fraternitatis possunt et debent <i>locum invenire intra consuetam actionem oeconomicam</i>. Agitur de exigentia hominis nostrae aetatis, et etiam de exigentia ipsius oeconomicae rationis. Agitur de simultanea exigentia et caritatis et veritatis.</p>",
            "<p>37.<b> </b>Doctrina socialis Ecclesiae semper asseruit <i>iustitiam respicere omnes gradus oeconomicae actionis</i>, quoniam haec semper afficit hominem eiusque exigentias. Inventio subsidiorum, sumptuum suppeditatio, productio, consumptio omnesque alii gradus cycli oeconomici implicationibus moralibus necessario subiciuntur. <i>Ita singulae decisiones oeconomicae secum ferunt consectarium indolis moralis</i>. Omnia haec confirmantur scientiis socialibus et propensionibus oeconomiae contemporaneae. Olim fortasse aequum ducebatur ut productio divitiarum committeretur ordini oeconomico, ac deinde concrederetur ordini politico munus eas distribuendi. In praesens omnia difficiliora redduntur, eo quod actiones oeconomicae non circumscribuntur finibus territorialibus, dum econtra auctoritas regiminum potissimum localis esse pergit. Hac de re, normae iustitiae observandae sunt inde ab exordiis, dum evolvitur processus oeconomicus, non vero deinde nec a latere. Quem ad finem, in mercatu aperiantur oportet spatia ad actiones oeconomicas peragendas hominibus qui libere propriam operam informare malunt secundum principia diversa ac merum proventum, quin hac de causa renuntient productioni valoris oeconomici. Multiplices expressiones de re oeconomica, quae originem ducunt ab inceptis religiosis et laicalibus, comprobant hoc reapse peragi posse.</p>",
            "<p>Periodo globalizationis oeconomia habere cupit exempla competitionis quae socientur culturis inter se admodum diversis. Habitus oeconomici-conductoriales inde exorti, maxima ex parte convergunt in observantiam iustitiae commutativae. <i>Vita oeconomica</i> haud dubie indiget<i> contractu</i>, ut temperet relationes permutationis inter valores aequipollentes. At indiget quoque<i> legibus iustis</i> et<i> formis redistributionis </i>ab ordine politico ductis, et insuper operibus quae<i> spiritum doni </i>relinquant infixum. Oeconomia in periodo globalizationis videtur primatum tribuere primae rationi, id est ei quae attinet ad permutationem contractualem, directe tamen vel indirecte ostendit ceteras quoque duas necessarias esse, scilicet rationem rei politicae et rationem doni absque compensatione.</p>",
            "<p>38.<b> </b>Veneratus Decessor Noster Ioannes Paulus II hanc indicavit quaestionem, cum in Litteris encyclicis<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i> necessitatem extolleret ordinis in tria subiecta dispertiti: <i>mercatum, Statum</i> et<i> societatem</i> civilem [<a href=\"#_ftn92\" name=\"_ftnref92\" title=\"\">92</a>]. Ipse in societate civili definivit propriorem ambitum<i> oeconomiae gratuitatis</i> fraternitatisque, sed ceteris duobus ambitibus noluit ipsam negare. Hodie asserere possumus vitam oeconomicam esse intellegendam tamquam realitatem plurium rationum: in omnibus, diversum peculiaremque in modum, inesse debet fraternae vicissitudinis facies. Aetate globalizationis, navitas oeconomica separari non potest a gratuitate, quae disseminat alitque solidarietatem ac responsalitatem pro iustitia et bono communi suis variis in subiectis et actoribus. Agitur demum de definita altaque oeconomicae democratiae forma. Solidarietas ante omnia sibi vult ut omnes in omnes se recipiant [<a href=\"#_ftn93\" name=\"_ftnref93\" title=\"\">93</a>], idcirco non potest solummodo Statui delegari. Cum antea censebatur primum quidem iustitiam esse persequendam atque gratuitatem exinde consecuturam veluti complementum, hodiernis temporibus asserere oportet sine gratuitate ne iustitiam quidem obtineri posse. Opus est igitur mercatu in quo libere possint operari, aequis opportunitatis condicionibus, societates nummariae diversis institutionalibus finibus intentae. Praeter privatam societatem ad lucrum directam, variaque genera publicae societatis necesse est ut confirmentur et exprimi possint illae productivae institutiones quae mutuos et sociales fines persequuntur. Ex<br/> earum mercatus mutua comparatione, exspectare possumus quandam inceptorum tenendorum hybridationem, ideoque sedulam curam de<i> humaniore oeconomia excolenda</i>. Caritas in veritate, hac de re, significat formam et ordinem iis oeconomicis inceptis esse suppeditandum quae, licet lucrum non detrectetur, rationem aequorum permutationis bonorum et lucri rationem, quod per se tantum acquiritur, excedere volunt.</p>",
            "<p>39.<b> </b>Decessor Noster Paulus VI in Litteris encyclicis<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> poposcit ut<i> mercatus oeconomiae exemplar fingeretur, quod, saltem ex consilio, omnes homines et non modo congruenter instructos complecti valeret</i>. Postulabat ut pro omnibus consortio humanior promoveretur, « in qua cuncti dare debeant et accipere, neque aliorum processus progressionem praepediat aliorum » [<a href=\"#_ftn94\" name=\"_ftnref94\" title=\"\">94</a>]. Hoc modo ipse in propositum universale easdem petitiones optataque, quae in Litteris encyclicis<i> Rerum novarum </i> continentur, proferebat, quae editae sunt, cum primum industrialis eversionis tempore illa invaluit opinatio – tunc temporis procul dubio nova – civilem ordinem ut consistere posset etiam interventu Status redistributivo indigere. Hodie haec opinio, praeter quam quod propter processus apertionis mercatuum societatumque in discrimine versatur, imperfecta deprehenditur ut oeconomiae prorsus humanae postulatis satisfaciat. Quod Ecclesiae doctrina socialis semper asserere solebat ex hominis societatisque ratione sumens initium, hodie etiam a viribus propriis globalizationis postulatur.</p>",
            "<p>Cum mercatus ratio simul cum Status ratione convenit, in locis illis in quibus potestatem habent, ad monopolium continuandum, progrediente tempore deficiunt solidarietas in relationibus inter cives, participatio et adhaesio, actio gratuita, quae aliud sunt quam illud « dare ad habendum », quod proprium est rationis permutationis, et illud « dare ex officio » quod proprium est rationis publicarum actionum, lege Status impositarum. Ad exiguam progressionem debellandam necesse est non solum ut meliores fiant transactiones in permutatione positae, non solum ut transferantur assistentiales structurae indolis publicae, sed ante omnia ut<i> gradatim in mundano ambitu oeconomica operositatis genera suscipiantur, quae gratuitatis communionisque partibus designantur</i>. Binomium praecipuum mercatus-Status socialitatem erodit, dum formae oeconomicae solidales quae in civili societate suum aptiorem inveniunt locum, minime ad eam confluentes, socialitatem constituunt. Mercatus gratuitatis non datur nec constitui possunt lege gratuiti usus. Attamen sive mercatus sive res politica personis mutuae donationi apertis indigent. </p>",
            "<p>40.<b> </b>Praesentes oeconomicae vires internationales, quae magnis pravitatibus vitiisque gravantur,<i> profundis indigent mutationibus, etiam quoad modum societatem intellegendi</i>. Vetustae ergolabicae actionis rationes deficiunt, sed aliae profuturae prospectantur. Inter maiora discrimina sine dubio hoc habetur quod societas respondeat fere solummodo iis qui in eo pecuniam collocant, et hoc modo socialis vis extenuetur. Societates quae usque decrescunt, propter auctum modum ac necessitatem maiorum usque opum capitalium, rediguntur ad susceptorem stabilem, qui perdiu et non brevi tantum tempore responsalem se praebet exsistentiae societatisque profectuum, et ab uno territorio in dies minus pendent. Insuper sic appellata delocalizatio navitatis productivae potest susceptoris extenuare responsalitatis sensum erga eos quorum interest, qui sunt operarii, praebitores, consumentes, rerum natura atque latior quae circa est societas, ad utilitatem detentorum actionum, qui certo quodam spatio non detinentur ideoque extraordinaria fruuntur mobilitate. Mercatus enim internationalis opum capitalium praebet hodie magnam agendi libertatem. Sed verum quoque est conscientiam paulatim produci de latioris « responsalitatis socialis » necessitate in societate. Etiamsi ethicae opinationes, quae hodie de sociali responsalitate societatis disputationem dirigunt, non omnes accipi possunt secundum Ecclesiae doctrinae socialis mentem, magis magisque diffunditur persuasio, cuius ope<i> societatis moderatio non potest respicere utilitates solummodo earum possessorum, sed onus etiam suscipere omnium aliorum ordinum hominum qui societati provehendae operam dant</i>, uti sunt operarii, clientes, praebitores variae industriae rerum, communitas pecuniaria praestantior. Novissimis annis incrementum conspicitur novae classis cosmopolitae<i> procuratorum</i>, qui saepe respondent solum iudiciis praestantiorum detentorum pecuniariarum actionum qui plerumque depositis constituuntur anonymis quae reapse statuunt ipsorum retributiones. Hodie tamen plures sunt susceptores qui provido examine magis magisque intellegunt cum loco vel illis locis ubi operantur suam artius usque copulari societatem. Decessor Noster Paulus VI hortabatur ad serio aestimandum damnum quod opes capitales, in exteras Nationes translatae ad solam personalem utilitatem, in propriam Nationem inferre possunt [<a href=\"#_ftn95\" name=\"_ftnref95\" title=\"\">95</a>]. Et Ioannes Paulus II docuit <i>pecuniam collocatam</i>, praeter oeconomicam, <i> semper etiam significationem moralem implicare </i>[<a href=\"#_ftn96\" name=\"_ftnref96\" title=\"\">96</a>]. Haec omnia – quod confirmetur oportet – vim sortiuntur etiam hodie, licet mercatus opum capitalium perquam liberalis factus sit et recens technologica mens illud inferre possit, pecuniam collocatam solum esse actum technicum, non etiam humanum vel ethicum. Nulla est ratio negandi quasdam opes capitales bonum facere posse, in exteris Nationibus collocatas potius quam in patria. Servanda sunt tamen vincula iustitiae, ratione habita quomodo hae opes capitales constituantur atque quaenam damna afferantur personis, quae secum feret privatio collocationis in locis unde exoritur [<a href=\"#_ftn97\" name=\"_ftnref97\" title=\"\">97</a>]. Vitandum est ne causa<i> collocationis opum nummariarum</i> sit speculativa et ansam det solum lucrum ad breve tempus requirendi, et non vero societatem diu sustinendi, oeconomiae reali tempestivum subsidium et sollicitudinem de oeconomicis inceptis aeque et opportune promovendis quoque apud Nationes quae progressione indigent. Neque ratio quidem exstat negandi delocalizationem, cum secum fert pecuniarum collocationes institutionemque, bonum afferre posse gentibus illis ubi haec excipitur. Opera et cognitio technica necessitatem constituunt universalem. Attamen non licet delocalizare solummodo ad fruendum peculiaribus condicionibus favoris, vel, quod peius est, lucri causa, cum illius loci societati verum emolumentum non afferat, unde firmum institutum rerum gignendarum ac sociale oriatur, quod ad stabilem progressionem est necessarium.</p>",
            "<p>41.<b> </b>Ad hunc sermonem quod attinet, interest ut advertatur <i>operis susceptionem multivalentem significationem</i> habere eamque magis magisque sumendam. Continuata binomii mercatus-Status praestantia assuefecit nos ad cogitandum tantummodo hinc de operis susceptore privato capitalistici generis, illinc de procuratore publico. Reapse susceptio composite est intellegenda. Hoc apparet ex serie rationum metaoeconomicarum. Susceptio, antequam momentum habeat professionale, illud habet humanum [<a href=\"#_ftn98\" name=\"_ftnref98\" title=\"\">98</a>]. Ipsa inscripta est in omni opere quod «<i> actus personae</i> »<sup> </sup>[<a href=\"#_ftn99\" name=\"_ftnref99\" title=\"\">99</a>] consideratur, quapropter bonum est ut omni operario copia praebeatur conferendi partem, ita ut sit « sibi conscius ... “in re propria” se laborare » [<a href=\"#_ftn100\" name=\"_ftnref100\" title=\"\">100</a>]. Non sine causa Paulus VI docuit « omnem operarium esse creatorem » [<a href=\"#_ftn101\" name=\"_ftnref101\" title=\"\">101</a>]. Ad subveniendum profecto necessitatibus dignitatique operantium simulque necessitatibus societatis, exstant varia genera societatum, quae solam distinctionem inter « privatum » et « publicum » genus transgrediuntur. Quaeque autem societas poscit et exprimit peculiarem facultatem susceptoriam. Ut oeconomia constituatur, quae proximos in annos bono communi nationali mundialique inserviat, lata susceptionis significatio consideretur oportet. Quae amplior conceptio fovet commutationem et mutuam formationem inter varias susceptionis formas, efficitque ut experientiae transferantur ex<i> non lucri </i>genere in<i> lucri</i> genus et vicissim, ex publico ambitu in societatis civilis ambitum, ex locis praestantium oeconomiarum in loca Nationum oeconomice progredientium.</p>",
            "<p>Etiam « <i>auctoritas politica</i> » <i>praecipuam habet significationem</i>, quam oblivisci non possumus, dum ad perficiendum proceditur novum ordinem oeconomicum et productivum, qui socialem responsalitatem et humanam indolem secum fert. Sicut sub ambitu universali proponitur colenda susceptio discreta, ita promovenda est auctoritas politica distributa et amplectens complures ambitus. Oeconomia complexa dierum nostrorum munus Nationum haud amovet, sed potius earum devincit moderatores ad maiorem mutuam cooperationem. Sapientiae prudentiaeque rationes suadent ne finis Nationis nimis festinanter proclametur. Quod ad hodiernum discrimen solvendum attinet, eius partes augescere videntur, cum complura sua munera recuperet. Sunt demum Nationes ubi aedificatio vel reaedificatio Status adhuc pergit esse elementum magni momenti earum progressionis. <i>Internationale subsidium </i>intra solidarietatis propositum, quod ad praesentes quaestiones oeconomicas solvendas destinatur, debet potius ordinibus sustinendis dare operam constitutionum, iuris, administrationis in Nationibus quae his bonis nondum plene fruuntur. Praeter auxilia oeconomica adesse debent subsidia, quae proprias cautiones <i>Status iuris </i>roborent, systema nempe ordinis publici et efficientis carcerationis, hominum iuribus servatis, quae ad instituta vere democratica spectant. Non est necesse ut Status ubique easdem habeat indoles: ordinum munimen constitutionalium debilium, quo firmiores fiant optime coniungi potest cum aliorum subiectorum politicorum progressione, indolis culturalis, socialis, territorialis vel religiosae, iuxta Statum. Politicae potestatis structura, sub aspectu locali, nationali internationalique est ceteroqui una ex principalibus viis qua ad globalizationem oeconomicam ordinandam pervenitur. Modus etiam est ut vitetur ne ipsa reapse democratiae fundamenta in periculum deducat.</p>",
            "<p>42.<b> </b>Nonnumquam de<i> globalizatione</i> fataliter agitur et cogitatur, tamquam si agentes vires anonymis potestatibus impersonalibus structurisque efficiantur quae non pendent ab humana voluntate [<a href=\"#_ftn102\" name=\"_ftnref102\" title=\"\">102</a>]. Iuvat de hac re recordari globalizationem esse profecto intellegendam veluti processum socialem et oeconomicum, sed hanc non esse unicam eius rationem. Processui quidem visibiliori humanitatis realitas subest quae magis usque fit interconexa; haec constituitur a personis et populis quibus hic processus utilitati emolumentoque esse debet [<a href=\"#_ftn103\" name=\"_ftnref103\" title=\"\">103</a>], cum sive singuli sive communitas suas assumant responsalitates. Quod fines superantur non est solum materialis res, sed etiam culturalis quoad causas effectusque. Si modo deterministico globalizatio putatur, de illa aestimanda et dirigenda amittuntur criteria. Etenim ipsa res est humana et radicitus varias directiones culturales continere potest, quae iudicio sunt considerandae. Globalizationis veritas tamquam processus eiusque criterium ethicum fundamentale ex unitate humanae familiae eiusque ad bonum progressu oriuntur. Oportet igitur assidue incumbere in<i> fovendam personarum et communitatum culturalem directionem, quae aperta sit transcendentiae, processus mundanae integrationis.</i></p>",
            "<p>Non obstantibus quibusdam eius rationibus structuralibus, quas negare non licet nec absolutas reddere, « globalizatio<i> a priori</i> nec bona nec mala est. Hoc erit quod homines de ea facient » [<a href=\"#_ftn104\" name=\"_ftnref104\" title=\"\">104</a>]. Nos non debemus ipsi esse obnoxii, sed moderatores, procedentes rationabiliter, caritate directi et veritate. Si quis ei caeca mente adversaretur, modum adhiberet erroneum, praesumptum ac denique ignoraret processum etiam aspectibus positivis distinctum, periculo addito amittendi magnam occasionem se inserendi in plurimas opportunitates progressionis ab ea oblatas. Cum globalizationis processus congruenter concipiuntur ac geruntur, magnam dant copiam divitiarum per orbem terrarum dispertiendarum, quod prius numquam contigerat; sin autem perverse temperantur, possunt plus inopiae disparitatisque procurare, necnon mundum universum crisi afficere. Oportet<i> vitia</i>, gravia etiam,<i> emendare</i>, quae novas inducunt divisiones inter populos et intra singulos populos, et ita agere ut partitio opum non fiat per inopiae partitionem vel etiam per eius augmentum, quemadmodum praesens rerum condicio timere sinet. Perdiu dicebant populos pauperes cum quodam praestituto progressionis gradu detineri debere et philanthropiae populorum ditiorum relinqui. Menti huic obstitit Paulus VI Litteris encyclicis <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>. Hodie vires materiales adhibendae, ut illi populi ab inopia expediantur, vi et natura maiores sunt quam illo tempore, sed eas occupaverunt potissimum iidem populi Nationum excultiorum, qui aptius poterant frui processu plenioris libertatis concessionis motuum opum capitalium et operis. Idcirco dilatatio prosperitatis totum per orbem non est cohibenda consiliis ad propriam utilitatem attinentibus, tutelaribus vel impositis a particularibus commodis. Nam Nationum emergentium aut progredientium implicatio sinit ut hodie discrimen melius dirigatur. Transitus proprius progredientis globalizationis secum fert magnas difficultates et pericula, quae vinci solummodo possunt, si hunc animum anthropologicum ethicumque agnoscere valemus, quae penitus ipsam globalizationem ad limites solidales humanosque compellit. Proh dolor, talis animus saepenumero prospectibus ethicis et culturalibus utilitatis individualitatisque generis superatur et reprimitur. Globalizatio complures rationes viresque implicat, quae postulat ut omnium rationum diversitate unitateque conspici debeat, ratione addita theologica. Id sinet ut<i> globalizatio humanitatis per relationes, communionem participationemque ad rem deducatur et dirigatur.</i></p>"
        ]
    },
    "CAPUT QUARTUM": {
        "sub": "",
        "content": [
            "<p>43. « Mutua universorum hominum necessitudo, quae res vera est, nobis non modo beneficia confert, sed etiam gignit officia » [<a href=\"#_ftn105\" name=\"_ftnref105\" title=\"\">105</a>]. Hodie multi homines facultatem sibi vindicant nihil alicui assignandi, nisi sibimet ipsis. Arbitrantur uni habere iura atque gravia impedimenta reperiunt ad augendam responsalitatem pro sui alteriusve integrali progressione. Quapropter magni est momenti novam cogitationem elicere, nempe <i>quo pacto iura obligationum seriem importent, quibus amotis arbitrium emergit </i>[<a href=\"#_ftn106\" name=\"_ftnref106\" title=\"\">106</a>]. Gravem hodie animadvertimus contradictionem. Dum una ex parte vindicantur praesumpta iura, indolis arbitrariae et voluptariae, una cum vindicatione ut agnoscantur et promoveantur a publicis structuris, altera ex parte primigenia praecipuaque exstant iura, quae apud magnam humani generis partem ignorantur et violantur [<a href=\"#_ftn107\" name=\"_ftnref107\" title=\"\">107</a>]. Saepe necessitudo animadvertitur inter vindicatum ius ad res supervacaneas, vel etiam ad transgressionem vitiumque in societatibus opulentis, atque penuriam cibi, aquae potabilis, institutionis primariae vel praecipuarum valetudinis curarum in quibusdam orbis regionibus exiguae progressionis, aeque ac in urbium magnarum suburbiis. Necessitudo ex eo pendet quod iura singulorum, officiis absoluta, quae eis completum sensum tribuant, insaniunt et infinitam rogationum seriem et iudicio carentem alunt. Exaggerata iura ad oblivionem obligationum ducunt. Officia iura coërcent quoniam remittunt ad visionem anthropologicam et ethicam in cuius veritatem etiam haec postrema se inserunt et non fiunt arbitria. Quamobrem officia confirmant iura et proponunt eorum tutelam et promotionem uti munus in boni utilitatem assumendum. Econtra, si iura hominis suum fundamentum solum in deliberatione coetus civium reperiunt, ea mutari possunt omni tempore ideoque obligatio ea servandi persequendique in communi conscientia laxatur. Quapropter Magistratus et internationalia Instituta obiectivitatem et « indisponibilitatem » iurium oblivisci possunt. Cum hoc accidit, verus populorum progressus in discrimine versatur [<a href=\"#_ftn108\" name=\"_ftnref108\" title=\"\">108</a>]. Id genus agendi rationes laedunt auctoritatem Consiliorum internationalium, perspectis potissimum Nationibus quae magis egent progressione. Illae enim petunt ut communitas internationalis uti obligationem assumat munus se adiuvandi, « ut suae cuiusque fortunae auctores ... ipsi fiant » [<a href=\"#_ftn109\" name=\"_ftnref109\" title=\"\">109</a>], scilicet ut ipsae vicissim assumant suas obligationes.<i> Mutuarum obligationum communicatio magis movet quam sola iurium vindicatio</i>. </p>",
            "<p>44.<b> </b>Iurium officiorumque de progressione opinatio rationem habere debet de quaestionibus cum<i> demographico incremento</i> sociatis. Magni momenti de verae progressionis aspectu agitur, quoniam respicit vitae et familiae bona quae omittere non licet [<a href=\"#_ftn110\" name=\"_ftnref110\" title=\"\">110</a>]. Erroneum enim est putare incrementum populorum praecipuam esse exiguae progressionis causam sub aspectu quoque oeconomico: cogitare sufficit hinc de deminutione infantium mortalitatis longinquitatisque vitae prolatione, quae in Nationibus oeconomice progressis recensentur; illinc de conspicuis indiciis discriminis apud societates ubi turbans natalitatis deminutio advertitur. Itaque aequum est ut debita sollicitudine mens ad procreationem responsalem dirigatur, quae ceterum integrae hominis progressioni valido est adiumento. Ecclesia, cui cordi est verus hominis progressus, monet eum ad plenam valorum observantiam, in sexualitate quoque exercenda: quae ad meram rem hedonisticam ludicramque redigi non potest, sicut educatio sexualis in technicam institutionem coartari non potest, si tantum cura habeatur eos quorum interest arcendi a quodam contagio vel a generandi « periculo ». Hoc modo pauperior fieret et altus sexualitatis sensus extenuaretur, qui econtra agnosci et accipi debet cum responsalitate tam singularum personarum quam communitatis. Responsalitas enim prohibet ne tum sexualitas voluptatis fons tantum putetur, tum politicis rationibus nativitatum vi moderandarum temperetur. In utroque casu opinationes et politicae materialisticae habentur, in quibus personae varia violationis genera patiuntur. Quibus obsistere debet primaria potestas hoc in campo familiarum [<a href=\"#_ftn111\" name=\"_ftnref111\" title=\"\">111</a>], quod ad Statum attinet eiusque politicas restrictivas, necnon congrua parentum institutio.</p>",
            "<p><i>Accessus ad vitam moraliter responsalem divitias constituit sociales et oeconomicas</i>. Magnae Nationes etiam ob ingentem incolarum numerum facultatesque ex inopia se expedire potuerunt. Econtra, Nationes quondam florentes, noverunt nunc tempus incertitudinis et quodam in casu debilitationis propter ipsam natorum imminutionem, quae maximi est momenti quaestio, quae ad societates ditiores spectat. Natorum imminutio, quae nonnumquam infra est « substitutionis indicem », assistentiae socialis rationes in discrimen adducit; auget earum pretium; repositionem parsimoniae contrahit et ideo nummarios fontes necessarios ad pecuniae collocationes; imminuit peritiorum operariorum abundantiam; « cerebrorum » copiam perstringit, ex qua pro necessitatibus hauriunt Nationes. Parvae insuper familiae, et aliquando minimae, periculo exponuntur pauperiores reddendi sociales necessitudines et incertas efficiendi solidarietatis formas. Sunt condiciones quae manifestant signa tam exiguae futuro de tempore fiduciae quam etiam moralis debilitatis. Itaque necessitas fit socialis, immo oeconomica, novis generationibus adhuc proponendi pulchritudinem familiae et matrimonii, congruentiam huiusmodi institutionum cum altioribus postulatis cordis dignitatisque personae. Hoc in prospectu Status vocantur ad <i> normas politicas edendas, praeeminentiam integritatemque familiae promoventes</i>, quae matrimonio nititur unius viri uniusque mulieris, quaeque exstat prima vitalisque societatis cellula [<a href=\"#_ftn112\" name=\"_ftnref112\" title=\"\">112</a>], atque in se recipit etiam quaestiones oeconomicas et nummarias, quod ad ipsius necessitudinis indolem attinet. </p>",
            "<p>45.<b> </b>Adimplere altiores morales exigentias personae prae se fert praestantia quoque beneficia oeconomica. Nam<i> oeconomia indiget ethica ad recte agendum</i>; non qualibet ethica, sed ethica personae amica. Hodie persaepe sermo fit de ethica in re oeconomica, nummaria, administrativa. Studiorum sedes institutionisque curricula conduntur de<i> ethicis negotiis</i>; per divitem terrarum orbem comprobationum ethicarum ordo diffunditur, sequens motum opinationum qui ortus est circa sociales responsalitates societatis. Argentariae collocationis rationes et pecuniarum locandarum summas sic dictas « ethicas » proponunt. Augetur quaedam « administratio aeraria ethica », praesertim per microcreditum ac latiore sensu per microaerarium. Hi processus pluris aestimantur copiosumque fulcimentum merentur. Eorum boni effectus percipiuntur etiam in minus divitibus terrae regionibus. Aequum tamen est ut validum discretionis reperiatur quoque iudicium, quoniam animadvertitur quodammodo adiectivum « ethicum » perverse adhiberi: vocabulum hoc generatim usurpatum, diversissimas res designare potest, ita ut sub eius praetextu excipiantur decreta consiliaque iustitiae veroque hominis bono contraria.</p>",
            "<p>Multum enim ab ordine pendet morali ad quod refertur. De hac re doctrina socialis Ecclesiae peculiare quiddam tradendum habet, quod nititur hominis creatione « ad imaginem Dei » (<i>Gn</i> 1, 27), ex quo oritur inviolabilis dignitas personae humanae, sicut etiam transcendens vis normarum moralium naturalium. Ethica oeconomica, si duobus his cardinibus privaretur, periculum adiret suam significationem necessario amittendi seque instrumentali usui committendi; et subtilius disserendo, difficultatem obiret instrumentum sese efficiendi ordinum oeconomicorum nummariorumque, potius quam eorum errorum remedium. Ceterum, iustificaret etiam collocationem inceptorum quae ethica non sunt. Oportet deinde ne vox « ethica » modo ideologice discriminatorio adhibeatur, cum intellegatur opera non esse ethica quae huiusmodi qualificatione formaliter non notantur. Adlaborare oportet – adnotatio hac in re est essentialis! – non solum ut oriantur ethica instituta vel « ethicae » partes oeconomiae vel rei nummariae, verum etiam ut tota oeconomia totaque res nummaria sint ethicae non ob externam quandam nominationem, sed propter observata postulata quae ad ipsorum attinent naturam. Hac de re perspicue doctrina socialis Ecclesiae est locuta, quae in memoriam revocat quomodo oeconomia, cunctis cum suis elementis, pars sit humanae actuositatis [<a href=\"#_ftn113\" name=\"_ftnref113\" title=\"\">113</a>]. </p>",
            "<p>46.<b> </b>Si quaestiones considerantur de<i> vinculo inter societatem et ethicam</i>, necnon evolutio quam productionis ordo peragit, distinctio, hucusque facta inter societates ad lucrum versas et instituta quae lucrum non persequuntur, videtur realitatem plane explicare iam non posse neque efficaciter futurum aevum moderari. Superioribus his decenniis magis magisque amplum mediumque spatium inter duo societatum genera exstitit. Illud constituitur consuetis societatibus, quae tamen subsignant socialia pacta Nationes iuvandi incultas; operibus fundatis quae singulas societates exprimunt; coetibus inceptorum ad fines utilitatis socialis directis; varia subiectorum multitudine sic appellatae oeconomiae civilis atque communionis. Non agitur solum de tertio « ordine », sed de nova amplaque realitate composita, quae comprehendit partem privatam et publicam quaeque lucrum non excludit, sed illud instrumentum considerat ad fines humanos socialesque consequendos. Impertiantne hae societates utilia necne, aut unam alteramve speciem induant quam iuridicae normae important, haud magni interest pro eorum promptitudine ad concipiendam utilitatem tamquam instrumentum quo mercatus societasque ad humanam rationem redigantur. Exoptandum quidem est ut hae novae formae societatis cunctis in Nationibus congruentem inveniant iuridicam fiscalemque configurationem. Ipsae, nihil de praestantia utilitateque oeconomica et sociali traditionalium formarum societatis detrahentes, efficiunt ut ordo evolvatur in clariorem completioremque assumptionem obligationum ex parte subiectorum oeconomicorum. Et hoc haud solum, sed <i>ipsa inter institutionales formas multiplicitas societatis mercatum civiliorem itemque competentiorem generat.</i></p>",
            "<p>47.<b> </b>Corroboratio inter diversa societatum genera, ac praesertim earum quae aptae sunt ad lucrum putandum tamquam instrumentum, cuius est mercatum societatemque humaniores reddere, persequenda est etiam in Nationibus quae patiuntur exclusionem vel segregationem ex ambitu oeconomiae globalis, ubi magni momenti est procedere per subsidiarietatis proposita, opportune adumbrata et peracta, quae tendant ad solidanda iura, usque sumpta quoque congrua responsalitate. In <i>progressionis opere</i> illud est servandum principium, quod<i> humanam personam in medio ponet loco</i>, quae in primis progressionis officium sustinere debet. Magni interest meliores reddere condiciones vitae definitarum personarum cuiusdam regionis, ut gerere possint ea munera quae inopia in praesens iis agere non sinit. Sollicitudo numquam potest esse habitus abstractus. Progressionis proposita, ut singulis condicionibus aptari possint, mutabilia esse debent; et personae beneficiariae sunt directe implicandae in propositis apparandis actricesque reddendae sui effectus. Notiones quoque progressionis comitatusque normae serventur oportet – inclusa effectuum exploratione – quoniam praescriptiones universaliter validae non habentur. Multum pendet a certa operationum curatione. « Quoniam enim populi fabri sunt suae quisque progressionis, tantum in se onus munusque ipsi recipiunt, quod nullo tamen modo praestare poterunt, si alii ab aliis dissociati vivent » [<a href=\"#_ftn114\" name=\"_ftnref114\" title=\"\">114</a>]. Hodie, progressivae integrationis orbis firmato processu, haec monitio Pauli VI vel est validior. Inclusionis vires nihil habent mechanici. Solutiones apte adhibendae sunt iuxta vitam populorum et ipsarum personarum, sub fundamento prudentis existimationis cuiusque condicionis. Praeter macroproposita utilia sunt microproposita ac praecipue opus est ut omnes societatis civilis homines, sive personae iuridicae sive personae naturales reapse implicentur.</p>",
            "<p><i>Internationalis cooperatio</i> postulat ut personae participent processum oeconomicae humanaeque progressionis per solidarietatem praesentiae, comitatus, formationis observantiaeque. Hac de re ipsae Institutiones internationales se interrogare debent de certa efficacitate suorum grapheocratiae et administrationis apparatuum, qui saepe sunt nimis impendiosi. Nonnumquam evenit ut auxilii receptor aptus fiat auxilianti atque pauperes prosint impendiosis grapheocraticis institutis servandis, quae suae conservationi nimis magnam tribuunt partem illarum opum quae econtra progressioni sunt destinandae. Hoc rerum in prospectu optandum est ut omnia Consilia internationalia et Instituta non gubernativa plena perspicuitate se gerant, certiores facientes datores et populum circa centesimas partes, quae propositis cooperationis destinantur, circa veram eorum materiam ac denique circa compositionem expensarum ipsius institutionis. </p>",
            "<p>48.<b> </b>Progressionis argumentum hodie etiam cum obligationibus arte sociatur quae oriuntur ex <i>vinculo hominis cum rerum natura</i>. Haec a Deo omnibus data est, eiusque usus erga pauperes, futuras generationes universamque humanitatem responsales nos efficit. Si natura, in primis homo, considerantur veluti fructus casus vel evolutivi determinismi, responsalitatis conscientia minuitur nostris in mentibus. In natura credens mirabilem agnoscit exitum divinae creativae interventionis, qua homo scienter uti potest ad legitimas – materiales et immateriales – necessitates explendas, dummodo intrinseca aequilibria ipsius creationis observet. Si visio haec deficit, fit ut homo aut naturam veluti rem vitandam reputet aut econtra eadem abutatur. Uterque agendi modus christianae visioni naturae non congruit, quae fructus est divinae creationis.</p>",
            "<p><i>Natura consilium exprimit amoris et veritatis</i>. Ipsa nos praecedit nobisque data est a Deo tamquam ambitus vitae. Loquitur nobis de Creatore (cfr<i> Rom </i>1, 20) deque eius amore erga humanum genus: cuius destinatio in eo est ut omnia « instaurentur » in Christo in novissimis diebus (cfr <i>Eph</i> 1, 9-10;<i> Col</i> 1, 19-20). Ipsa ergo est etiam quaedam « vocatio » [<a href=\"#_ftn115\" name=\"_ftnref115\" title=\"\">115</a>]. Natura in promptu est nobis non tamquam « cumulus sordium casu dispersarum » [<a href=\"#_ftn116\" name=\"_ftnref116\" title=\"\">116</a>], sed potius veluti donum Creatoris qui eius signavit intrinsecas ordinationes ut homo ex iis percipiat debitas normas ad eam « custodiendam colendamque » (cfr<i> Gn</i> 2, 15). Sed oportet quoque in lucem proferatur contrarium esse verae progressioni naturam pluris aestimare quam ipsam personam humanam. Assertio haec ad habitus inducit neopaganos vel neopantheisticos: nam ex sola natura, intellecta sensu mere naturalistico, hominis salus provenire nequit. Ceterum est recusanda etiam contraria opinio, quae tendit ad eius plenam technicam indolem, quoniam naturae ambitus non est materies tantum, qua ad nostram voluntatem disponere possimus, sed mirabilis est opera Creatoris, prae se ferens « grammaticam » quae docet finem et criteria ad usum sapientem, non instrumentalem arbitrariumve. Hodie plurima progressionis damna ex his falsis ideologiis oriuntur. Cum natura ad cumulum rerum concretarum tantum reducitur, hoc accidit ut fons fiat violentiae, quod ad naturam attinet, et immo ut moveantur actus ipsi hominum naturae infensi. Haec autem, cum non solum ex materie verum etiam e spiritu constet, et, qua talis, cum locuples sit significationibus finibusque transcendentibus assequendis, etiam pro cultura characterem habet normativum. Homo ambitum naturalem interpretatur quem per culturam figurat, quae autem vicissim per liberam responsalitatem, respicientem dictata legis moralis, regitur. Idcirco integrae humanae progressionis proposita futuras generationes ignorare non possunt, sed parata sint oportet ad solidarietatem et<i> iustitiam</i> adhibendam<i> inter generationes</i>, pluribus de adspectibus ratione habita: videlicet oecologico, iuridico, oeconomico, politico culturalique [<a href=\"#_ftn117\" name=\"_ftnref117\" title=\"\">117</a>]. </p>",
            "<p>49.<b> </b>Quaestiones, quae cum cura ac naturae tutela coniunguntur, hodie <i>argumenta energetica</i> diligenter tractare debent. Nam coëmptio fontium energiae, qui non renovantur, quarundam Nationum, potestatum et societatum, gravi impedimento pauperum Nationum est progressioni. Hae quidem subsidiis oeconomicis carent, itaque ad exsistentes fontes energeticos non renovabiles accedere nequeunt nec expensas ferre ad fontes novos et alterius generis inquirendos. Coëmptio naturalium virium, quae inveniuntur plerumque apud Nationes pauperes, quaestum frequentesque contentiones inter Nationes et intra eas parit. Hae contentiones saepe in terra ipsa harum Nationum exstant, gravissimis cum consectariis quae mortem, destructionem et subsequentem ruinam respiciunt. Ad internationalem communitatem necessario spectat reperire vias institutionales ut quaestus subsidiorum, quae non renovantur, temperetur, Nationibus etiam pauperibus participantibus, ut una simul futurum aevum paretur et disponatur.</p>",
            "<p>Etiam hac de re<i> moralis necessitas urget renovatae solidarietatis</i>, praesertim in relationibus inter Nationes progredientes et Nationes industria praepotentes [<a href=\"#_ftn118\" name=\"_ftnref118\" title=\"\">118</a>]. Societates technologice provectae possunt, immo minuere debent proprium usum energeticum, sive quoniam evolvuntur actuositates fabricationis sive quia inter ipsorum cives maior diffunditur conscientia oecologica. Addatur insuper oportet quod hodie efficientia energetica amplificari potest, dum eodem tempore magis magisque energiae alterius generis progrediuntur. Necesse est tamen ut vires energeticae orbis terrarum iterum dispertiantur, ita ut Nationes quoque iis carentes ad easdem accedere possint. Earum sors in manibus illius non est deponenda qui primus accedat aut qui fortior exstet. Agitur de quaestionibus magni momenti quae, ut congruenti modo tractentur, ab omnibus responsalem conscientiam requirunt de consectariis quae novas generationes afficient, in primis plurimos iuvenes in pauperibus populis praesentes qui « postulant, ut certas partes ad aptiorem rerum humanarum compositionem sibi agere liceat » [<a href=\"#_ftn119\" name=\"_ftnref119\" title=\"\">119</a>]. </p>",
            "<p>50.<b> </b>Haec responsalitas est globalis, quandoquidem non solum energiam, sed universum orbem complectitur, quem proximis generationibus non debemus tradere opibus destitutum. Homini licet exercere<i> responsale dominium super naturam</i> ut eam custodiat, adhibeat ad proventum et novas etiam formas technologiasque perfectiores excolat, ita ut ipsa digne suscipere et alere valeat gentes in ea deversantes. Hac in nostra terra omnibus est locus: super ipsam tota humana familia invenire debet necessarias opes ad digne vivendum, adiuvante ipsa natura, quae donum est Dei, ipsius filiis traditum, industria quoque interveniente proprii laboris et proprii ingenii. Gravissimum debemus putare officium novis generationibus terram tradendi ea tamen condicione ut ipsae quoque eam digne incolere et ultra excolere possint. Hoc implicat munus una simul decernendi, « post responsalem ponderationem percurrendae viae, ita ut confirmetur hoc<i> foedus inter hominem et naturam rerum </i>quae debet speculum esse creatoris amoris Dei, a quo procedimus et ad quem peregrinamur » [<a href=\"#_ftn120\" name=\"_ftnref120\" title=\"\">120</a>]. Optandum est ut communitas internationalis et singulae publicae auctoritates efficaciter obsistere sciant ne naturae utendae formae noxiae sint. Iustum est etiam ut ex parte competentium auctoritatum omnes necessarii suscipiantur conatus ut impendia oeconomica et socialia, ex communium opum naturae usu exorta, translucida agnoscantur ratione ac plene sustineantur ab omnibus qui iisdem perfruuntur, non autem ab aliis populis vel a venturis generationibus: naturae, virium et climatis tutela exigit ut omnes responsales internationales coniunctim operentur paratosque se praebeant ad bona fide agendum, legem servantes et solidarietatem erga debiliores orbis regiones [<a href=\"#_ftn121\" name=\"_ftnref121\" title=\"\">121</a>]. Inter maiora oeconomiae munera exstat efficientior virium usus, non abusus, dummodo iugiter prae oculis habeatur efficientiae notionem non esse axiologice neutralem.</p>",
            "<p>51.<b> </b><i>Rationes quibus homo naturam tractat in rationes influunt quibus se ipsum tractat ac vicissim</i>. Hoc societatem hodiernam monet ut serio animo suum vivendi genus mutet, quod multis in mundi partibus ad hedonismum et consumismum inclinatur, dum indifferens manet erga damna ex iis derivantia [<a href=\"#_ftn122\" name=\"_ftnref122\" title=\"\">122</a>]. Necessaria est certa mentis mutatio quae nos inducat ut <i>novas vitae rationes </i>sumamus, « in quibus conquisitio veri pulchri boni et communio cum ceteris hominibus propter communem progressionem electiones efficiant consumptionum, compendiorum, pecuniae collocationum » [<a href=\"#_ftn123\" name=\"_ftnref123\" title=\"\">123</a>]. Omnis laesio solidarietatis et amicitiae civium damna in naturam inferunt, quemadmodum naturae corruptio vicissim in sociales relationes displicentiam inducit. Natura, praesertim nostra aetate, sic implicatur socialibus et culturalibus inceptis ut fere non constituat quandam variabilitatem independentem. Vastitas procedens et productionis pauperies quarundam regionum agricolarum ab indigentibus procurantur gentibus inibi incolentibus earumque exigua progressione. Si progressio oeconomica culturalisque harum gentium stimulatur, natura etiam protegitur. Insuper, quot subsidia naturalia bellis vastantur! Pax populorum et inter populos sinit quoque ut maior naturae tutela foveatur. Coëmptio opum, praesertim aquae, apud gentes his rebus implicatas graves contentiones gignere potest. Pacifica consensio de subsidiorum usu naturam servare simulque prosperitatem societatibus quarum interest afferre potest.</p>",
            "<p><i>Ecclesia erga creationem conscientae officio tenetur</i>, quod etiam publice ostendere debet. Sic agendo, defendere debet non solum terram, aquam et aërem tamquam dona creationis ad omnes pertinentia; verum etiam ante omnia hominem servare debet contra ipsius exstinctionem. Necessarium est ut quaedam sit species oecologiae hominis, recto modo intellecta. Naturae corruptio cum cultura arte coniungitur quae humanum convictum fingit: <i>cum « oecologia humana » </i>  [<a href=\"#_ftn124\" name=\"_ftnref124\" title=\"\">124</a>] intra societatem colitur, etiam naturae oecologia beneficiis afficitur. Quemadmodum humanae virtutes sese mutuo communicant, ut alterius debilitas vulnus inferat etiam in alios, ita oecologicus ordo servato consilio regitur quod tum ad sanum convictum, tum ad consentaneam cum natura necessitudinem attinet.</p>",
            "<p>Ad tuendam naturam non sufficit ut quaedam aut nulla oeconomica subsidia praebeantur, ne congrua quidem instructio sufficit. Instrumenta sunt haec magni ponderis, sed <i>praecipua quaestio inest in universa moralis societatis firmitudine</i>. Si vitae mortisque naturalis ius non observatur, si artificiosa efficitur conceptio, gestatio et nativitas hominis, si humani embryones vestigationi immolantur, accidit ut communis conscientia oecologiae humanae ac simul etiam oecologiae naturae sensum amittat. Contradictorium est a novis generationibus naturae observantiam postulare, cum institutio legesque suum ipsarum cultum non adiuvant. Liber naturae unus est et indivisibilis, tam ex parte naturae quam ex parte vitae, sexualitatis, matrimonii, familiae, relationum socialium, denique humanae integraeque progressionis. Officia nostra erga rerum naturam cum nostris muneribus nectuntur quae personam respiciunt, quae per se ipsa consideratur et cum aliis relata. Non licet alia exigere et alia conculcare. Haec gravis est antinomia mentis hodiernique moris quae personam deprimit, naturam turbat ac damna societati affert.</p>",
            "<p>52.<b> </b>Veritas et amor quem ipsa recludit effici nequeunt, sed tantum recipi possunt. Fons eorum extremus homo non est, nec esse valet, sed Deus, scilicet ipse qui est Veritas et Amor. Hoc principium apud societatem progressionemque summum habet pondus, quoniam neutrum humanum opus dumtaxat esse potest; ipsa vocatio ad progressionem personarum et populorum non in mera humana deliberatione innititur, sed quodam in consilio subest quod nos praecedit quodque pro nobis omnibus constituit obligationem liberaliter accipiendam. Quod nos praecedit quodque nos constituit – Amor et Veritas subsistentes – nos docet quid sit bonum et in quo consistat nostra felicitas.<i> Ad verum ergo progressum nobis semitam ostendit.</i></p>"
        ]
    },
    "CAPUT QUINTUM": {
        "sub": "",
        "content": [
            "<p>53.<b> </b>Una ex gravissimis paupertatis formis quas homo experiri potest est solitudo. Si attente consideramus, aliae revera etiam formae adsunt, inter quas materiales illae annumerantur, quae e segregatione nascuntur, cum videlicet non amamur vel difficultates habemus ad amandum. Paupertatis genera saepe a recusatione amoris Dei oriuntur, ex germana quadam tragica inclusione hominis in se ipsum, qui cogitat sibi ipsi sufficere, vel esse solum factum quoddam sine pondere et peregrinum, « extraneum » quiddam in universo fortuitu constituto. Alienatur homo cum solus est vel a rerum discedit veritate, cum cogitare renuit et fidem in quodam Fundamento ponere [<a href=\"#_ftn125\" name=\"_ftnref125\" title=\"\">125</a>]. Tota societas humana alienatur cum se ipsam propositis solum humanis concredit, sententiis et falsis doctrinis [<a href=\"#_ftn126\" name=\"_ftnref126\" title=\"\">126</a>]. Hodie plus quam antea homines inter se agunt: haec maior propinquitas oportet in veram mutetur communionem.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> ex eo potissimum pendet quod agnoscitur unam esse familiam</i>, quae in vera communione operatur et a personis constituitur quae non vivunt tantum alia iuxta aliam [<a href=\"#_ftn127\" name=\"_ftnref127\" title=\"\">127</a>].</p>",
            "<p>Paulus VI rettulit: « Homines male se habent, quod satis de his rebus non cogitant » [<a href=\"#_ftn128\" name=\"_ftnref128\" title=\"\">128</a>]. Adfirmatio probationem quandam amplectitur, sed praesertim auspicium quoddam: novus requiritur cogitationis impetus ad melius intellegendas implicationes nempe quod unam constituimus familiam; reciproca actio inter populos orbis terrarum nos ad hunc urget impetum, ut integratio fiat in solidarietatis [<a href=\"#_ftn129\" name=\"_ftnref129\" title=\"\">129</a>] potius quam segregationis signo. Similis cogitatio ad<i> acutam et ponderosam perscrutationem generis relationis</i> compellit. Agitur de munere quod adimpleri non potest solis scientiis socialibus, cum auxilium disciplinarum postulet, quales sunt metaphysica et theologia, ad transcendentem hominis dignitatem illuminato modo percipiendam.</p>",
            "<p>Creatura humana, quatenus est spiritalis naturae, in necessitudinibus inter personas adimpletur. Quo magis eas vere gerit, eo maturior fit eius personalis indoles. Homo, se segregans, non aestimat seipsum, nisi cum aliis et cum Deo sociatur. Harum ideo relationum pondus est omnino fundamentale. Idem de populis est dicendum. Valde igitur utilis est ad eorum progressionem visio quaedam metaphysica necessitudinis inter personas. Hac de re, ratio inspirationem invenit et christianam directionem in revelationem, vi cuius hominum communitas in se ipsam non exsorbet personam, eius libertatem delens, ut in variis accidit formis totalitarismi, sed eam ulterius existimat, quoniam necessitudo inter personam et communitatem est cuiusdam totius adversum alterum totum [<a href=\"#_ftn130\" name=\"_ftnref130\" title=\"\">130</a>]. Sicut familiaris communitas non delet in se personas quibus constituitur et sicut ipsa Ecclesia « novam creaturam » (cfr<i> Gal </i>6, 15; <i>2 Cor </i>5, 17) magni ducit, quae per baptismum in eius vivum Corpus inseritur, ita etiam humanae familiae consortio in se personas, gentes et culturas non delet, sed eas apertiores reddit aliam erga aliam, altius coniunctas in sua cuiusque legitima diversitate.</p>",
            "<p>54.<b> </b>Progressionis argumentum conectitur cum illo de inclusione relationali omnium hominum omniumque populorum in unam communitatem familiae humanae, quae in solidarietate constituitur sub fundamento bonorum iustitiae et pacis. Hic prospectus quandam invenit illuminationem per necessitudinem inter Personas Trinitatis in una divina Substantia. Trinitas absoluta est unitas, quandoquidem tres divinae Personae puram constituunt relationalitatem. Mutua inter divinas Personas claritas plena est atque nexus alterius cum alia totus, quoniam absolutam constituunt unitatem et unicitatem. Deus ad hanc communionis realitatem vult etiam nos aggregare: « Ut sint unum, sicut nos unum sumus » (<i>Io</i> 17, 22). Huius consortionis Ecclesia signum est et instrumentum [<a href=\"#_ftn131\" name=\"_ftnref131\" title=\"\">131</a>]. Etiam necessitudines inter homines saeculorum decursu utilitatem tantummodo possunt depromere se ad hoc divinum referentes Exemplar. Peculiari modo,<i> sub lumine mysterii revelati Trinitatis</i> intellegitur veram apertionem non significare dispersionem quandam centrifugam, sed artam implicationem. Hoc quidem ex communibus etiam experientiis humanis amoris et veritatis emergit. Sicut sacramentalis coniugum amor inter eos « in carnem unam » (<i>Gn</i> 2, 24;<i> Mt </i>19, 5; <i>Eph</i> 5, 31) spiritaliter redigit et ex duobus qui erant relationalem et realem unitatem facit, similiter veritas iungit spiritus inter eos atque efficit ut idem ii cogitent, eosdem trahens atque in se congregans.</p>",
            "<p>55.<b> </b>Revelatio christiana de unitate generis humani<i> interpretationem quandam</i> prae se fert <i>metaphysicam humani in quo rationalitas elementum est essentiale</i>. Aliae etiam culturae aliaeque religiones fraternitatem pacemque edocent, ideoque pro integra humana progressione maximi sunt ponderis. Non desunt tamen religiosi culturalesque agendi modi, in quibus non assumitur omnino amoris principium et veritatis et hoc modo fit ut veram humanam progressionem refrenent, immo eam impediant. Nostrae aetatis terrarum orbis quibusdam culturis imbuitur religiosae indolis, quae hominem communione non obstringunt, sed eum conquirentem individuam prosperitatem segregant, dum solummodo eius exspectationibus psychologicis satisfacere student. Multiplices etiam religiosi cursus, qui parvos coetus, immo singulas personas attingunt, necnon syncretismus religiosus, elementa fieri possunt dispersionis et exsolutionis. Effectus negativus, qui dari potest in globalizationis processu, inclinatio est ad hunc syncretismum fovendum [<a href=\"#_ftn132\" name=\"_ftnref132\" title=\"\">132</a>], « religionis » formas sustentando quae personas invicem dissociant potius quam efficiunt ut inter se conveniant atque eas a rerum veritate amovent. Eodem tempore nonnumquam manent hereditates culturales et religiosae quae societatem in sociales immotos ordines redigunt, in religiones magicas, personae dignitatem laedentes, occultis viribus obnoxias. His in rerum adiunctis, amor et veritas in difficultatibus versantur sese confirmandi, damno in germanam progressionem illato.</p>",
            "<p>Hanc ob rem, si verum est, una ex parte, progressionem religionibus et culturis diversorum populorum indigere, verum est etiam, altera ex parte, necessarium esse consentaneum quoddam iudicium. Religiosa libertas non significat religiosum indifferentismum neque secum fert omnes religiones aequales esse [<a href=\"#_ftn133\" name=\"_ftnref133\" title=\"\">133</a>]. Iudicium de culturarum religionumque opera necessarium fit ad socialem communitatem aedificandam, servato bono communi praesertim ab eo qui politicam gerit potestatem. Hoc iudicium caritatis veritatisque regula est sustinendum. Cum de progressione agatur personarum et populorum, rationem habebit emancipationis inclusionisque in prospectum humanae vereque universalis communitatis. « Homo integer cunctique homines »: ecce criterium ad culturas et religiones iudicandas. Christiana religio, religio « Dei cum humano vultu » [<a href=\"#_ftn134\" name=\"_ftnref134\" title=\"\">134</a>], in se ipsa similem fert regulam.</p>",
            "<p>56.<b> </b>Christiana religio aliaeque religiones ad progressionem conferre possunt<i> solummodo si Deus locum etiam in provincia politica invenit</i>, peculiariter perpensis culturalibus, socialibus, oeconomicis, atque potissimum politicis aspectibus. Socialis doctrina Ecclesiae est edita ad hoc « civitatis statutum »<sup> </sup>[<a href=\"#_ftn135\" name=\"_ftnref135\" title=\"\">135</a>] christianae religionis vindicandum. Negatio iuris ad publice propriam profitendam religionem et ad laborandum ut fidei veritates etiam publicam vitam pervadant, negativa amplectitur circa veram progressionem consectaria. Tum exclusio religionis ex ambitu publico, tum quoque fundamentalismus religiosus, consortionem inter personas impediunt earumque consociatam operam ad humanitatem provehendam. Vita publica rationum cumulo extenuatur et res politica pugnacem vultum adhibet. Iura humana in periculo versantur ne observentur, quia suo transcendenti fundamento orbantur vel humana non agnoscitur libertas. In laicismo et fundamentalismo facultas amittitur frugiferi colloquii atque efficacis cooperationis inter rationem et religiosam fidem. <i>Ratio semper fide est purificanda</i>, quod etiam de politica ratione est dicendum, quae non debet putare se omnipotentem esse. <i>Religio </i>quoque<i> semper ratione est purificanda</i> ut suum authenticum humanum vultum demonstret. Huius dialogi abruptio perquam onerosum erga humanitatis progressionem secum fert pretium.</p>",
            "<p>57.<b> </b>Frugifer inter fidem et rationem dialogus institui non potest quin efficaciorem reddat caritatis operam in sociali provincia, qui coronam constituit admodum propriam ad excitandam<i> fraternam cooperationem inter credentes et non credentes</i> in communi prospectu pro iustitia et pace humanitatis adlaborandi. In Constitutione pastorali <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a> </i> Patres conciliares dixerunt: « Secundum credentium et non credentium fere concordem sententiam, omnia quae in terra sunt ad hominem, tamquam ad centrum suum et culmen, ordinanda sunt » [<a href=\"#_ftn136\" name=\"_ftnref136\" title=\"\">136</a>]. Pro credentibus, mundus non est fructus casus neque necessitatis, sed cuiusdam consilii Dei. Hinc oritur officium quo credentes astringuntur ad conatus suos simul cum omnibus viris mulieribusque bonae voluntatis nectendos aliarum religionum aut cum non credentibus, ut hic noster mundus reapse divino respondeat proposito: ut nempe vivant sicut familia, in Creatoris conspectu. Peculiaris manifestatio caritatis et criterium ducens ad fraternam credentium et non credentium cooperationem est sine dubio <i>subsidiarietatis principium </i>[<a href=\"#_ftn137\" name=\"_ftnref137\" title=\"\">137</a>], signum utique inalienabilis humanae libertatis. Subsidiarietas est ante omnia adiumentum erga personam, per intermediarum institutionum autonomiam. Hoc auxilium praebetur cum persona et socialia subiecta per se agere nequeunt et semper emancipationis proposita implicat, quia libertati favet et participationi, quoad responsalitatis assumptionem. Subsidiarietas dignitatem reveretur personae, in qua videt semper personam capacem aliquid ceteris tribuendi. Quippe quae recognoscat in reciproca ratione intimam constitutionem hominis, subsidiarietas antidotum fit contra omne genus dominici benevolique assistentialismi, qui dicitur, efficacissimum. Illa rationem potest reddere tum de multiplicibus implicatisque propositis, ideoque de multiplicitate subiectorum, tum de eorum coordinatione. Agitur ergo de principio admodum ad globalizationem moderandam idoneo eamque in veram humanam progressionem dirigendam. Ne periculosa quaedam constituatur universalis potestas monocratici generis,<i> globalizationis moderamen formam induere debet subsidiarietatis</i>, diversis in gradibus ordinibusque dispositum, qui mutuo cooperentur. Globalizatio procul dubio auctoritate eget, prout quaestionem communis boni globalis persequendi ponit; haec tamen auctoritas subsidiario modo et polyarchico est ordinanda [<a href=\"#_ftn138\" name=\"_ftnref138\" title=\"\">138</a>], tum ne libertatem laedat tum ut reapse sit efficax.</p>",
            "<p>58.<b> </b><i>Subsidiarietatis principium arte cum solidarietatis principio est sociandum et vicissim</i>, quia si subsidiarietas sine solidarietate in favorem partium dilabitur, verum est pariter solidarietatem sine subsidiarietate in assistentialismum dilabi, qui indigentem humiliat. Haec generalis regula magni est consideranda, etiam cum argumenta agitantur de<i> subsidiis internationalibus progressionis</i>. Ea, praeter offerentium mentem, aliquando populum servare possunt in statu quodam servitutis atque condicionibus favere dominatus localis atque abusus intra Nationem subsidio auctam. Oeconomica subsidia, ut reapse talia sint, aliena proposita prosequi non debent. Quae danda sunt implicando non solum gubernia Nationum quarum interest, sed etiam actores oeconomicos locales atque personas societatis civilis, culturam gerentes, additis quoque Ecclesiis localibus. Adiumentorum ferendorum rationes maiore usque gradu naturam sumant oportet rationum quae expleri et participari ex inferiore gradu possint. Verum enim est maximam ex opibus in progredientibus Nationibus iuvandis humanam esse opem: hic est enim verus thesaurus augendus ut pauperrimis Nationibus futurus profectus nulli obnoxius praebeatur. Memorandum pariter est, in provincia oeconomica, praecipuum adiumentum, quo progredientes Nationes egent, in eo esse ut consentiant et foveant paulatim earundem fructuum cooptationem in internationales mercatus, ita ut ad rem deducatur eorum plena participatio vitae oeconomicae internationalis. Nimis saepe, praeterito tempore, factum est ut adiumenta prodessent tantummodo ad gignendos mercatus marginales fructuum harum Nationum. Hoc crebro evenit propter nullam harum rerum petitionem: necesse ideo est ut hae Nationes iuventur ut earum fructus meliores reddantur aptioresque petentibus. Praeterea quidam saepe aemulationem reformidabant mercatoriam invectionum proventuum, plerumque rusticorum, qui ex Nationibus oeconomice pauperioribus proveniebant. Memorandum tamen est his Nationibus copiam hos fructus vendibiles reddendi saepissime earum exsistentiam praestare velle ad breve vel ad diuturnum tempus. Commercium internationale iustum et aequum in campo agriculturae beneficia potest omnibus afferre, tum ex parte largitionis, tum ex parte petitionis. Hanc ob rem, non solum necessarium est commerciali modo hos proventus dirigere, sed internationalia commercii principia etiam instituere quae eos sustineant, atque roborare pecuniae suppeditationem ad progressionem ut hae oeconomiae feliciores evadant.</p>",
            "<p>59.<b> </b><i>Cooperatio ad progressionem</i> non debet tantummodo ad oeconomicam referri rationem; magna fiat oportet<i> ad culturalem et humanum occursum occasio</i>. Si oeconomicae altioris progressionis Nationes cooperantes, sicut interdum usu venit, non considerant propriam aliorumque culturalem indolem, factam ex humanis valoribus, cum civibus Nationum egentium nullum verum dialogum instituere possunt. Sin autem hae indifferentes se praebent et sine discrimine ad omne culturale propositum, promptae non sunt ad sumendam verae progressionis responsalitatem [<a href=\"#_ftn139\" name=\"_ftnref139\" title=\"\">139</a>]. Societates technica arte praestantiores commiscere non debent propriam technologicam progressionem cum praesumpta praestantia culturali, sed in se ipsae oportet virtutes retegant nonnumquam neglectas, quae eas in historia florere fecerunt. Societates crescentes fideles maneant humanis elementis earum traditionis, vitando ne iis superponantur machinamenta civitatis technologicae globalizatae. Omnibus in culturis singulae exstant et multiplices concursiones ethicae, quae ipsam naturam humanam manifestant, quam ipse Creator voluit, quamque humanitatis ethica sapientia legem naturalem appellat [<a href=\"#_ftn140\" name=\"_ftnref140\" title=\"\">140</a>]. Eiusmodi lex moralis universalis firmum constituit fundamentum cuiusque dialogi culturalis, religiosi et politici atque multiplici consentit pluralismo variarum culturarum ne a communi veritatis, boni et Dei inquisitione seiungantur. Adhaesio illi legi in cordibus inscriptae est igitur fundamentum cuiusque fructuosae cooperationis socialis. In omnibus culturis quaedam exstant gravamina a quibus oportet nos liberari, umbrae ex quibus eripi. Christiana fides, quae in culturis incarnatur easque transcendit, iuvare potest ad conviviali more crescendum et in universali solidarietate pro progressionis communitatis totiusque orbis utilitate.</p>",
            "<p>60.<b> </b>In quaerendis solutionibus praesentis crisis oeconomicae, <i> auxilium praestitum pro progressu Nationum pauperum sicut verum instrumentum considerandum est ad divitias omnibus gignendas</i>. Quodnam propositum auxilii ferre potest incrementum beneficii ita significans – etiam oeconomiae mundialis – sicut subsidium populis tribuendum, qui progredi inceperunt vel parum sunt progressi, quod ad processum progressionis oeconomicae spectat? Hoc in prospectu, Status oeconomice prosperiores quae possunt facient, ad maiorem destinandam partem interni rudis proventus ad progressum iuvandum, promissis stantes quae hac de re ad instar communitatum internationalium sunt suscepta. Id facere poterunt intus quoque inspicientes politicas rationes auxilii et solidarietatis socialis, principium tenentes subsidiarietatis atque quaedam implicatiora systemata efficientes <i>providentiae socialis</i>, privatis institutionibus civilique societate re participantibus. Hoc modo socialia et assistentiae ministeria in melius mutari atque eodem tempore copiae servari possunt, superando pecuniarum effusiones et proventus abusivos, quae internationali sunt destinandae solidarietati. Solidarietatis socialis systema melius distributum et compositum, minus grapheocraticum sed non minus ordinatum, sineret ut verum pondus tribueretur pluribus illis viribus, hodie sopitis, in utilitatem quoque solidarietatis inter populos.</p>",
            "<p>Fieri potest ut progressionis auxilium oriri possit ex efficaci exsecutione sic dictae subsidiarietatis fiscalis, quae sinat ut cives decernant de partibus eorum tributorum, quae Statui tribuuntur. Si particulares depravationes vitantur, hoc iuvare potest ad formas solidarietatis socialis ab infimo excitandas, unde haberi poterunt manifestae commoditates etiam in provincia solidarietatis utiles ad progressionem.</p>",
            "<p>61.<b> </b>Amplior solidarietas sub internationali ordine potissimum per continuatam promotionem exprimitur, etiam in adiunctis oeconomici discriminis, complectentem<i> maiorem ad educationem aditum</i>, quae alioquin essentialis exstat condicio efficacitatis ipsius cooperationis internationalis. Cum vox usurpatur « educatio », non agitur tantummodo de disciplina quadam aut de institutione ad opus, quae sunt magni momenti causae progressionis, sed de plena personae formatione. Qua de re animadvertendus est aspectus disputabilis: ad educationem tradendam, sciatur oportet quenam sit persona humana eiusque natura. Ex relativisticae huius naturae opinationis affirmatione, graves oriuntur educationis difficultates, potissimum moralis educationis, cum eius extensio totum terrarum orbem attingat. Si in talem inciditur relativismum, omnes pauperiores fiunt, prae se ferentes negativa consectaria etiam circa efficacitatem auxilii populis egentioribus, qui non solum oeconomicis subsidiis technicisve egent, sed etiam rationibus et adiumentis paedagogicis, quae personas in plena earum humana vocatione adiuvent.</p>",
            "<p>Exemplum ponderis huius quaestionis nobis praebetur <i>ex re periegetica internationali </i>[<a href=\"#_ftn141\" name=\"_ftnref141\" title=\"\">141</a>], quae magnum potest elementum constituere progressus oeconomici et culturalis, quae etiam in occasionem mutari potest abusus et imminutionis dignitatis. Hodierna condicio singulares praebet opportunitates ut aspectus oeconomici progressus, cursus videlicet pecuniae atque ortus quibusdam in locis probationum ergolabicarum maioris momenti, misceantur cum culturalibus elementis, in primis aspectu educativo considerato. Multis in casibus id accidit, sed tot in aliis periegesis internationalis quidam est eventus, qui seu peregrinatorem seu locorum incolas non educat. Hi saepe habitus immorales, immo vero perversos, respiciunt, ut in casu periegesis sic dictae sexualis, cui tot sacrificantur personae, etiam iuvenis aetatis. Dolendum omnino est quod id usu venit, moderatoribus locorum saepe consentientibus, silentibus potestatibus illorum locorum unde peregrinatores proficiscuntur necnon faventibus tot operatoribus huius provinciae. Etiam cum id non attingitur, periegesis internationalis, nonnumquam, modo consumptionis et hedonistico, veluti evasione cumque modis rerum ordinatarum secundum indolem Nationum originis, usurpatur, ita ut non vero occursui inter personas culturasque faveatur. Oportet igitur diversa consideretur periegesis, ad veram promovendam mutuam cognitionem, quae tamen otii spatium non adimat et sanae relaxationis: eiusmodi periegesis est augenda, etiam per iunctiorem cum experientiis cooperationis internationalis nexum et operum item quae ad progressum suscipiuntur.</p>",
            "<p>62.<b> </b>Alius aspectus est considerandus, cum de completo progressu humano agitur, qui ad <i>migrantium</i> argumentum attinet. Est eventus qui animum ob frequentiam movet personarum participantium, ob quaestiones sociales, oeconomicas, politicas, culturales et religiosas quas concitat, ob gravissimas quidem provocationes quas nationalibus internationalibusque communitatibus exhibet. Autumare possumus nos eventum quendam socialem coram intueri maximi momenti, qui strenuum prae se fert et providum cooperationis internationalis consilium ut consentanea tractetur ratione. Eiusmodi consilium promovendum est, initium sumendo a stricta cooperatione inter Nationes ex quibus migrantes proficiscuntur et Nationes in quas perveniunt; comitanda ea idoneis est normis internationalibus ut varii accommodentur legis aspectus, ut necessitates serventur iuraque personarum et familiarum migrantium atque, eodem tempore, societatum ad quas migrantes accedunt. Nulla Natio se solam esse parem migratoriis aggrediendis quaestionibus nostrae aetatis considerare potest. Omnes migrantium turmas, doloris, incommoditatis speique onustas, spectamus. Eventus hic, sicut liquet, difficulter temperatur; certum tamen est operarios externos, praeter difficultates quae cum eorum completione nectuntur, sua navitate multum oeconomico progressui Nationis hospitio recipientis conferre, praeter quam quod Nationi originis pecuniae compendium tradunt. Operarii hi, ut patet, merces vel mera vis laboris considerari non possunt. Quapropter sicut quodlibet productionis elementum tractari non debent. Quisque migrans humana est persona quae, per se ipsam, immutabilia possidet fundamentalia iura quae ab omnibus et quavis in condicione sunt servanda [<a href=\"#_ftn142\" name=\"_ftnref142\" title=\"\">142</a>].</p>",
            "<p>63.<b> </b>In considerandis progressus quaestionibus, fieri non potest quin nexus efferatur artus inter<i> paupertatem et coactam operis vacationem</i>. Pauperes pluries <i>violata laboris humani dignitate</i> fiunt, tum ob definitam eiusdem copiam (quae est operis vacatio, operis subvacatio), tum quia minoris aestimantur « iura inde manantia, praesertim ius iustam mercedem percipiendi et securitatem ipsi opifici eiusque familiae tribuendi » [<a href=\"#_ftn143\" name=\"_ftnref143\" title=\"\">143</a>]. Quam ob rem, iam die I mensis Maii anno MM, veneratus Decessor Noster Ioannes Paulus II, occasione data Iubilaei Operariorum, adhortationem protulit ad « foedus quoddam mundiale de digno labore fovendo » [<a href=\"#_ftn144\" name=\"_ftnref144\" title=\"\">144</a>], propositum promovens Instituti Internationalis Laboris. Hoc modo, gravem tribuit moralem indolem huic consilio, sicut studium familiarum in omnibus Nationibus totius orbis. Quid sibi vult vocabulum « dignum » operi applicatum? Laborem indicat quendam qui, quaque in societate, signum sit essentialis dignitatis cuiusque viri et cuiusque mulieris: laborem libere selectum, qui efficaciter consociet operarios, viros et mulieres, cum progressu eorum communitatis; laborem nempe qui, hoc modo, operariis permittat ut absque omni segregatione aestimentur; laborem qui necessitatibus satisfacere possit familiarum atque filios edocere, ne hi operari cogantur; laborem qui operariis permittat ut libere consocientur atque eorum vocem mittere sinat; laborem qui spatium relinquat congruum ad proprias inveniendas origines sub aspectu personali, familiari et spiritali; laborem denique qui dignam praestet operariis condicionem qui vacationem sunt consecuti.</p>",
            "<p>64.<b> </b>Argumentum considerantes laboris, opportunum etiam videtur instanter<i> consociationes operariorum syndicales </i>compellare, quas Ecclesia usque confirmat et sustinet, ut ad novos aperiantur prospectus qui in provincia emergunt laboris. Fines transgredientes proprios opificum collegiorum quorundam coetuum, consociationes syndicales vocantur ad novas obeundas nostrarum societatum quaestiones: cogitamus, exempli gratia, de universis quaestionibus quas scientiarum socialium periti in contentionibus illis ponunt, quae inter personam operantem et personam consumentem exstant. Dum haud necessario opinatio illa suscipitur, quae transitum secum importat ex operariorum principatu ad consumentium praeeminentiam, tamen istud quoque spatium esse videtur ad novatrices syndicales consequendas experientias. Opus, quod in mundano ambitu geritur, postulat ut syndicalia nationis collegia, quae magnam partem concluduntur ut suorum participum beneficia tueantur, etiam non participantium, animadvertant atque potissimum illarum operarios Nationum augescentium, ubi socialia iura saepenumero posthabentur. Defensio horum operariorum, opportuna etiam per incepta, in nativas Nationes versa, sinet ut syndicalia collegia veras, ethicas culturalesque rationes efferant, quae effecerunt ut, diversis exstantibus socialibus operumque Nationibus, decretoriae progressionis adessent causae. Valida usque manet translaticia Ecclesiae doctrina, quae officia muneraque inter opificum collegium remque politicam discernit. Distinctio haec sinet ut opificum collegia in civili societate congruentiorem ambitum reperiant, qui ad tuendas promovendasque operum partes necessarius est, in primis ubi operarii quaestui habentur neque sustinentur, quorum acerba condicio a neglegenti societate saepenumero ignoratur.</p>",
            "<p>65.<b> </b>Oportet proinde ut<i> res nummaria</i> ipsa, necessario renovatis structuris operandique rationibus, malum post usum qui realem oeconomiam pessumdedit, <i>munus recuperet meliorem copiarum progressionisque proventum obtinendi</i>. Oeconomia cuncta resque nummaria, non modo quaedam earum partes, ut instrumenta, ethice adhibeantur oportet, ut condiciones hominis populorumque profectus congruae exsistant. Commodum quidem est, et nonnumquam necessarium, nummaria incepta suscipere, in quibus humana ratio antistet. Hac nimirum re non est obliviscendum totam nummariam rationem ad veram sustinendam progressionem esse convertendam. Necesse est potissimum ut boni faciendi consilium certae facultati bonorum gignendorum non opponatur. Rerum nummariarum operatores ipsum ethicum fundamentum recipere debent suarum industriarum, ne instrumentis his subtilissimis abutantur, quae parcis hominibus decipiendis inservire possint. Aequum propositum, honestas bonique effectus persequendi admitti possunt atque numquam seiungantur oportet. Si amor prudens est, rationes quoque ad providam iustamque convenientiam operandi reperire valet, quemadmodum insigniter complures cooperationis crediti experientiae ostendunt.</p>",
            "<p>Cum huius provinciae moderatio, quae debiliores homines servet ipsaque turpia quaestus studia prohibeat, tum rei nummariae nova genera adhibita, quae ad progressus incepta iuvanda destinantur, solidae sunt experientiae, roborandae et confirmandae, <i>ipsa parci hominis responsalitate </i>concitata.<i> Tenuis rei nummariae </i>quoque <i>experientia</i>, quae in cogitationes atque humanistarum civilium opera radices agit – de Montibus Pietatis constitutis cogitamus – est roboranda atque definienda, his potissimum temporibus, quibus rerum nummariarum quaestiones dificillimae fieri possunt, quod ad debiliores plebis partes attinet, ab usurae aut desperationis discrimine eripiendas. Debiliores homines de usura arcenda sunt docendi, ac simul inopes populi sunt instituendi, quomodo tenui credito iuventur, ita ut duabus his in provinciis quarundam abusionum genera infringantur. Quandoquidem divitibus in Nationibus nova exstant paupertatis genera, tenuis res nummaria certa adiumenta suppeditare potest, ut in debiliorum societatis ordinum beneficium incepta novaeque condiciones admittantur, etiam cum ipsa societas in paupertate forte versetur.</p>",
            "<p>66.<b> </b>Quod terrarum orbis internectitur, nova politica potestas exstitit, videlicet <i>consumentium atque eorum associationum</i>. Quaestio haec est altius vestiganda, quae solida etiam habet positiva elementa augenda sane et prohibendas immoderationes. Aequum est ut homines sibi conscii fiant emptionem, praeter oeconomicam, esse usque moralem actionem. Certa quidem<i> socialis consumentis responsalitas</i> adest, quae cum sociali responsalitate societatis coniungitur. Consumentes continenter de munibus sunt informandi [<a href=\"#_ftn145\" name=\"_ftnref145\" title=\"\">145</a>], quae cotidie gerunt quaeque, moralibus principiis servatis, sustinere possunt, oeconomica rationalitate haud imminuta, quae ad ipsum acquirendi actum intrinsece pertinet. In provincia quoque emptionis, etiam quae hac aetate agitur, cum viliores fiunt nummi atque maiore parsimonia res sunt adhibendae, aliae semitae teneantur oportet, exempli gratia cooperationis genera rerum emendarum, quae sunt cooperativae societates rerum consumendarum, quae inde a XIX saeculo etiam per catholicorum incepta operantur. Commodum exinde est favere negotiationum novis generibus proventuum, ex regionibus terrarum orbis pauperioribus procedentium, ut congrua rerum effectoribus merces tribuatur, ita ut iustus sit mercatus, rerum effectores plus non modo habeant lucri verum etiam aptiorem institutionem, professionis curam et technologiam, ac tandem cum similibus oeconomiae experientiis progressionis ideologicae opinationes factiosae haud misceantur. Consumentium efficacius munus, cum ipsi consociationibus, non veram gerentibus cuiusdam personam, haud corrumpuntur, optabile est veluti democratiae oeconomicae elementum.</p>",
            "<p>67.<b> </b>Coram continuato mutuae terrarum orbis coniunctionis auctu, penitus animadvertitur, recedente etiam re oeconomica universali, necessitas tum<i> Institutionem Nationum Unitarum</i>, tum<i> oeconomicum nummariumque inter Nationes ordinem</i> reformandi, ut familiae Nationum notio re efficiatur. Necessitas quoque percipitur novas reperiendi formas ut<i> responsalitatis tuendi</i> [<a href=\"#_ftn146\" name=\"_ftnref146\" title=\"\">146</a>] principium perficiatur atque indigentioribus quoque Nationibus de communibus rebus decernendis efficax vox tribuatur. Id ad quandam politicam, iuridicam oeconomicamque structuram efficiendam prorsus necessarium videtur, ut internationalis cooperatio ad profectum solidalem inter omnes gentes obtinendum augeatur dirigaturque. Ut mundana oeconomia temperetur; ut crisi affectis oeconomiis subveniatur, ad ipsius deteriores condiciones vitandas itemque maiores inaequalitates prohibendas; ut tota armamentorum ademptio, ciborum pacisque securitas efficiantur; ut rerum natura servetur atque migrantium turmae ordinentur, oportet vera <i>Auctoritas politica mundialis </i> adsit, quae a Decessore Nostro beato Ioanne XXIII est iam adumbrata. Talis Auctoritas iure necesse est regatur, subsidiarietatis ac solidarietatis principia congruenter servet, bonum commune perficiendum curet [<a href=\"#_ftn147\" name=\"_ftnref147\" title=\"\">147</a>],<i> integram solidamque hominum progressionem sub lumine bonorum caritatis in veritate efficiat</i>. Auctoritas sane haec ab omnibus est agnoscenda, quae reali potestate pollere debet, ut unicuique securitas, iustitiae observantia, iurium item tuitio praestentur [<a href=\"#_ftn148\" name=\"_ftnref148\" title=\"\">148</a>]. Ut liquet, facultate ipsa pollere debet suarum deliberationum observantiam sodalibus itemque simul disposita in internationalibus tribunalibus praecepta imperandi. His deficientibus rebus, inter Nationes ius, licet variis in provinciis magni profectus evenerint, periculum adit ne potestatibus fortissimorum inter se concertantibus temperetur. Populorum integra progressio atque inter Nationes cooperatio secum ferunt ut internationalis quaedam altioris gradus institutio subsidiarii generis ad globalizationem moderandam condatur [<a href=\"#_ftn149\" name=\"_ftnref149\" title=\"\">149</a>] atque ordini morali necnon coniunctioni inter moralia et socialia, politica et oeconomica et civilia munera consentaneus socialis ordo denique constituatur, quod in Nationum Unitarum Statuto iam continetur.<br clear=\"all\"/> </p>"
        ]
    },
    "CAPUT SEXTUM": {
        "sub": "",
        "content": [
            "<p>68.<b> </b>Populorum progressionis argumentum cum profectus cuiusque hominis quaestione arte nectitur. Humana persona sua natura atque vi suum in progressum inclinatur. Quem progressum machinamenta naturalia haud praestant, cum quisque nostrum sibi sit conscius se liberum quiddam officii conscientia eligere posse. Ne de progressu quidem agitur, qui, uti libet, vertitur, quoniam omnes<i> scimus </i>esse nos donum non autem propriae generationis effectum. Libertas in nobis primitus nostra essentia itemque ipsius finibus distinguitur. Nemo suam conscientiam ad lubitum figurat, sed omnes illud proprium « ego » in fundamento illo « se » efficiunt, quod nobis datur. Non modo aliae personae praesto non sunt, sed nos ipsi praesto nobis non adsumus.<i> Personae progressio exinanitur, si eadem una sui ipsius conditrix esse vult</i>. Provectus similiter populorum corrumpitur, si humanitas arbitratur se posse sese re-creare, technologiae adhibitis « prodigiis ». Eodem modo oeconomicus progressus fictus deprehenditur noxiusque, si rei nummariae « prodigia » usurpantur, ut incrementa innaturalia rerumque consumendarum immodica fulciantur. Pro hoc incepto Prometheo, in libertatem non arbitrariam amor est solidandus, quae, antecedenti bono agnito, vere humana fit. Oportet hac de re ut homo animum colligat praecipuarum legis moralis naturalis normarum agnoscendarum gratia, quas Deus in ipsius corde insculpsit.</p>",
            "<p>69.<b> </b>Progressionis quaestio his temporibus cum <i>technologica progressione</i>, cum mirabilibus in biologica provincia accommodationibus copulatur. Ars technica – quod est extollendum – res est prorsus humana, quae cum autonomia hominisque libertate nectitur. Technica in arte manifestatur confirmaturque spiritus in materiam dominatus. Spiritus « a rerum servitute magis solutus, expeditius ad ipsum Creatoris cultum et contemplationem evehi potest » [<a href=\"#_ftn150\" name=\"_ftnref150\" title=\"\">150</a>]. Technica ars materiam gubernari, pericula imminui, laborem servari, vitae condiciones in melius mutari patitur. Humani operis vocationi respondet ipsa: technica in arte, quippe cum proprii ingenii habeatur res, se ipsum agnoscit homo atque propriam humanitatem efficit. Technica ars hominis agentis obiectiva est facies [<a href=\"#_ftn151\" name=\"_ftnref151\" title=\"\">151</a>], cuius origo essentiaeque ratio in subiectivo elemento reperiuntur: homo scilicet qui operatur. Idcirco technica ars numquam est tantummodo technica ars. Hominem ipsa ostendit eiusque ad progressionem proclivitatem; hominis animum, qui ad quasdam materiales condiciones gradatim superandas tendit, patefacit. <i>Technica ideo ars mandatum illud adimplet</i> « <i>colendi et custodiendi terram</i> » (cfr<i> Gn</i> 2, 15), quam Deus homini commisit eaque ad roborandum illud inter homines rerumque naturam foedus est dirigenda, ubi amoris creantis Dei reperitur speculum.</p>",
            "<p>70.<b> </b>Eo quod technica ars augetur, cogitatio oriri potest technicam sibi ipsi sufficere posse, cum homo, se interrogans tantum<i> quomodo</i>, non animadvertit <i>cur </i>pluries ad agendum impellatur. Hac quidem de causa technica ars ambiguam speciem induit. Cum eadem ex humana creativa virtute orta sit veluti instrumentum libertatis personae, ipsa absolutae libertatis speciem induere potest, quae libertas fines illos posthabere vult, quos habent in se res. Globalizationis processus ideologias cum technica arte commutare potest [<a href=\"#_ftn152\" name=\"_ftnref152\" title=\"\">152</a>], cum potestas ideologica ipsa facta sit, quae humanitatem in discrimen adducere possit concludendi se in<i> a priori</i> illud, ex quo exire non potest ad essentiam et veritatem conveniendam. Si ita fit, cognoscimus nos, ponderamus decernimusque nostrae vitae condiciones intra culturalem technocraticumque prospectum, ad quem pertinemus, nullo umquam reperto sensu, quem nos non effecimus. Rerum hic prospectus his temporibus sic technicisticam mentem roborat, ut verum idem sit quod factibile. Sed cum unum veritatis iudicium est efficientia utilitasque, progressioni ipsi interdicitur. Etenim vera progressio non ex faciendo potissimum oritur. Profectus principium est intellectus, technicam artem cogitandi percipiendique plane humanum sensum humanae actionis capax, in conspectu significationis personae, quae tota in sua essentia suscipitur. Cum quoque per satellitem vel electronicum impulsum procul operatur, eiusdem actio usque humana manet, responsalis libertatis manifestatio. Technica ars vehementer hominem allicit, quandoquidem ipsi physicas limitationes adimit atque rerum prospectum laxat.<i> At humana libertas se ipsa efficit, solum cum ad technicae artis fascinationem deliberationibus illis se confert, quae ex morali responsalitate oriuntur</i>. Ex hac re cuiusdam institutionis de responsalitate ethica technicae artis adhibendae necessitas exstat. Ex fascinatione sumendo initium, quam in homines technica ars vertit, germanae libertatis significatio recuperanda est, quae non in quadam totius autonomiae ebrietate innititur, verum in responsione « entis » appellantis, principio capto ab « ente » quod ipsi sumus.</p>",
            "<p>71.<b> </b>Eo quod fieri potest ut technica mens de suo primigenio humanitatis curriculo deflectat, hodiernis temporibus ex technicizationis actis patet sive quod ad provectum sive quod ad pacem attinet. Populorum progressus saepe putatur machinalis nummariaeque disciplinae, mercatuum patentium, vectigalium auferendorum, pecuniae collocatae frugiferae, institutionum reformatarum quaestio: quaestio scilicet tantum technica habetur. Partes hae cunctae summi sunt ponderis, sed quaerendum est cur technicae optiones hucusque partim tantummodo efficaces evaserint. Ratio altius est vestiganda. Progressionem numquam plane praestabunt vires quadamtenus automaticae, quae dicuntur, et impersonales, seu quod ad mercatum seu quod inter Nationes ad politicam rem spectant.<i> Progressio non datur, cum probi homines, oeconomici operatores atque politici homines absunt, qui suis in conscientiis boni communis invocationem plane percipiant</i>. Necesse est cum professionalis institutio tum moralis probitas adsint. Cum potissimum technica ars absolute extollitur, inter proposita et instrumenta perturbatio quaedam oritur, ergolabus summum proventum putabit unam agendi rationem; politicus homo potestatis confirmationem; rerum naturae inquisitor sua inventa obtenta. Sic accidit quod in oeconomicis, nummariis politicisve necessitudinibus, inter se implicatis, crebro manent simultates, incommoda et iniquitates; technicarum cognitionum motus multiplicantur, quae in dominos recidunt, dum certa populorum condicio, qui infra atque fere semper citra has immutationes vivunt, re non mutatur, dum illis se liberandi adimitur facultas.</p>",
            "<p>72.<b> </b>Pax quoque periculum adit ne technicus proventus putetur, quae ex pactionibus solummodo regiminum vel inceptis quibusdam oriatur, ut efficacia oeconomica subsidia obtineantur. Verum est <i>pacem faciendam</i> continuatam compositionem secum ferre, quae convenientias diplomaticas, oeconomicas technologicasque permutationes, culturales concursus, foedera communium propositorum, aeque ac officia suscepta participataque respicit, ut bellorum minae arceantur atque radicitus terrorum studia identidem exsurgentia evellantur. Attamen, ut conatus hi stabiles effectus habeant, opus est ut in bonis innitantur, quae in vitae veritate radices agunt. Est videlicet necesse ut audiatur vox inspicianturque populorum quorum interest condiciones, eorum ad congruenter intellegendas exspectationes. Accedatur oportet, ut ita dicamus, continenter ad tot ignotarum personarum conatus, quae alacriter populorum necessitudines provehere student itemque progressum iuvare, initium ex amore mutuaque comprehensione sumentes. Christiani quoque fideles inter has personas reperiuntur, qui gravi huic officio operam dant ut progressio ac pax sensu plane humano imbuantur.</p>",
            "<p>73.<b> </b>Cum technologica progressione aucta <i>instrumentorum communicationis socialis </i>compenetratio nectitur. Fieri iam paene non potest quin humana familia, iis demptis, concipiatur. Sive in bono sive in malo, sic in mundi vitam inseruntur, ut id absurdum videatur quod putant nonnulli: neutrius partis esse ea instrumenta, dum idcirco a re morali abstrahuntur, quae personas afficit. Similes rerum prospectus, qui<i> mediorum </i>naturam prorsus technicam efferunt, saepe eorum obnoxietati re oeconomicae rationi favent, ut mercatus temperentur et, haud postremo, ut culturales rationes imponantur, ad proposita ideologici politicique dominatus spectantes. Cum maximum habeant pondus in mutationibus definiendis ratione percipiendi cognoscendique realitatem ipsamque humanam personam, diligens quaedam cogitatio de eorum virtute fit necessaria, quod potissimum ad rationem globalizationis solidalisque populorum progressus ethicam-culturalem attinet. Haud secus ac globalizationis progressionisque recta ministratio postulat, <i>significatio finisque mediorum in anthropologico fundamento sunt perquirenda</i>. Id sibi vult: ipsa fieri <i>humanizationis causa</i> possunt, non modo cum technologicum per progressum maiores dant facultates communicandi docendique, sed potissimum cum ordinantur et diriguntur, ob oculos personae bonique communis habita effigie, quae eorum universales amplitudines referat. Libertati non favent communicationis socialis instrumenta neque progressum democraticumque regimen omnibus suppeditant tantum quod facultates internectendi cogitationesque diffundendi multiplicant. Proposita haec ut attingant, oportet in dignitate personarum populorumque provehenda sistant et caritate palam moveantur et veritati, bono, naturali supernaturalique fraternitati inserviant. In humanitate namque libertas intrinsece cum bonis his superioribus copulatur.<i> Media</i> vero ad humanae familiae communionem augendam atque societatis <i>ethon </i>multum conferre possunt, cum promotionis universalis participationis instrumenta fiunt, cum communiter quod iustum est requiritur.</p>",
            "<p>74.<b> </b>Super primario decretorioque argumento culturalis inter absolutam technicam et hominis moralem responsalitatem certaminis hodiernis temporibus praecipuum occupat locum<i> bioethica</i>, in qua facultas ipsa humanae integraeque progressionis assequendae in discrimine prorsus versatur. De re agitur subtilissima decretoriaque, ex qua dramatica vi praecipua quaestio oritur: utrum homo a se ipse producatur an a Deo pendeat. Scientifica hac in provincia inventa facultatesque technice agendi tam aucta videntur, ut inter duas rationalitates selectio sit facienda: scilicet rationis transcendentiae patentis aut rationis in immanentiam conclusae. Coram sumus illo<i> aut aut</i> decretorio. Technicae actionis rationalitas, quae in se vertitur, irrationalis tamen deprehenditur, quia significationis bonique repudiationem secum fert. Non sine causa transcendentia denegata cum difficultate confligit cogitandi quo pacto ex nihilo « ens » ortum sit atque fortuito exstiterit intellectus [<a href=\"#_ftn153\" name=\"_ftnref153\" title=\"\">153</a>]. Hisce coram dramaticis quaestionibus ratio fidesque sibi mutuum adiumentum suppeditant. Una simul tantum hominem servabunt. <i>Technica arte agenda pellecta, sine fide ratio in falsam suae omnipotentiae speciem est casura. Fides sine ratione periculum adit ne a certa personarum vita abstrahatur </i>[<a href=\"#_ftn154\" name=\"_ftnref154\" title=\"\">154</a>].</p>",
            "<p>75.<b> </b>Paulus VI mundanum iam socialis quaestionis prospectum indicavit [<a href=\"#_ftn155\" name=\"_ftnref155\" title=\"\">155</a>]. Dum eandem quam ipse tenemus semitam, autumare hodie oportet <i>socialem quaestionem funditus factam esse anthropologicam quaestionem</i>, eo quod ipsam afficit rationem non modo intellegendi, verum etiam vitam tractandi, quae magis ac magis in hominis manibus per biotechnologica artificia ponitur. Fecundatio <i> in vitro</i>, embryonum vestigatio, clonandi, ut aiunt, facultas atque humana hybridatio in hodierna cultura, omni elatione destituta, oriuntur et promoventur, quae putat se cuncta mysteria detegisse, quandoquidem vitae radix iam attingitur. Technicae artis absolutismus suam hic summam manifestationem reperit. In hoc culturae genere ad solam technicam facultatem obtinendam conscientia vocatur. Imminui tamen non possunt rerum prospectus, qui hominis futurum aevum acriter afficient necnon nova efficacia instrumenta, quae « mortis culturae » praesto sunt. Abortus latae, funestae quidem internecioni addi proximos in annos potest, quod iam furtim<i> in ipso germine </i>adest, praestituta eugenetica natorum temperatio. Ex adverso capit incrementum <i>mens euthanasica</i>, quae est non minus iniusta quam vitae dominandae ostentatio, quae ad certas quasdam condiciones actu digna non consideratur. Propter has opinationes quaedam reperiuntur culturae, quae hominis dignitatem denegant. Hae autem res humanae vitae materialia mechanicisticaque iudicia augent. Quis negativos effectus huiusmodi de progressu mentis metiri poterit? Quomodo de humanarum condicionum abiectarum neglegentia mirari possumus, si indifferens animus vel mores nostros designat, quod ad humanum atque inhumanum attinet? Admirationem movet inconsulta selectio illarum rerum quae hodierna aetate quae observentur dignae proponuntur. Statim minoribus rebus qui offenduntur, iidem incredibiles iniquitates multi tolerare videntur. Dum autem orbis terrarum pauperes ad ianuam adhuc pultant divitum, periculum est ne locuples mundus animadvertat pultatam ianuam, conscientia iam humanum non percipiente. Hominem Deus homini detegit; ratio fidesque sociatam operam conferunt ei bonum demonstrantes, dummodo illud ipse videre velit; naturalis lex, in qua creatrix Ratio splendet, hominis magnitudinem ostendit, verum etiam eius miseriam, cum ipse moralem dignitatem vocantem neglegit.</p>",
            "<p>76.<b> </b>In horum temporum technicisticis mentibus inclinatio illa reperitur quaestiones interiorisque vitae motus per psychologicam rationem considerandi, usque ad neurologicam quandam deminutionem. Intima sic hominis pars exinanitur atque ontologicae animae humanae soliditatis conscientia, una cum altitudinibus, quas Sancti animadverterunt, gradatim amittitur.<i> Provectus etiam quaestio cum nostra de hominis anima opinatione arte nectitur</i>, eo quod nostrum « ego » ad <i>psychen </i>crebro reducitur et animae salus cum emotionis bono miscetur. Quae remissiones in haud intellecta spiritali vita penitus consistunt atque efficiunt ne agnoscatur hominis populorumque progressum e contrario solutis ex quaestionibus pendere spiritalis naturae.<i> Profectus, praeter materialem, spiritalem progressionem complecti debet</i>, quia homo est « corpore et anima unus » [<a href=\"#_ftn156\" name=\"_ftnref156\" title=\"\">156</a>], ex Dei creatoris amore ortus, ad vitam aeternam destinatur. Homo adulescit cum crescit in spiritu, cum eius anima se ipsa novit veritatesque quas Deus in germine in ea posuit, cum dialogum secum ipse et cum Creatore instituit. Procul a Deo inquietus est homo infirmusque. Socialis psychologicaque alienatio et tot nervorum angores quibus locuples societas afficitur, ad causas etiam referunt spiritalis indolis. Abundantia rerum munita societas, materialiter prospera, sed animam gravans, veram progressionem ex se non petit. Nova medicamentorum stupefactivorum servitutis genera animorumque abiectiones in quae tot personae incidunt non modo sociologice psychologiceque, sed potissimum spiritaliter, explicari possunt. Vacuitas in qua anima deseritur, licet complures corporis animique praesto sint curationes, dolorem gignit. <i>Plena progressio ac bonum universale commune, dempto spiritali moralique personarum bono, non dantur</i>, quae in earum integritate animae corporisque considerantur.</p>",
            "<p>77.<b> </b>Artis technicae absolutismus efficit ut percipiendi adimatur facultas id quod materia una non explicatur. Attamen homines cuncti tot species immateriales spiritalesque suae vitae experiuntur. Cognoscere non est tantum materiale quiddam, quandoquidem id quod cognoscitur semper aliquid abscondit, quod empirica elementa praetergreditur. Cognitio omnis, etiam planissima, parvum usque est prodigium, quoniam materialibus instrumentis, quae adhibemus, penitus numquam explicatur. In omni veritate plus adest quam quod suspicari possumus; recepto in amore semper inest aliquid quod nos obstupefacit. Numquam haec propter prodigia mirari desinere debemus. In omni cognitione amorisque actu hominis anima « plus » experitur, quod recepto dono, cuidam altitudini ad quam elevamur, multum assimilatur. Hominis populorumque etiam progressio in simili altitudine locatur, si <i>spiritalem rationem </i>consideramus, quae necessario hunc profectum designare debet, ut ipse verus sit. Novos oculos corque novum postulat, ut<i> materialistica opinatio superetur humanorum eventuum </i>atque in progressu illud « ultra » conspiciatur, quod technica ars suppeditare non potest. Hac ratione integra progressio illa humana obtineri potest, quae caritatis in veritate vi propulsuque suam dirigentem reperit regulam.</p>",
            "<p>78.<b> </b>Sine Deo nescit homo quo se vertat neque intellegere potest quis ipse sit. Gravissimis coram quaestionibus progressionis populorum, quae nos ferme compellunt ut animos despondeamus, Domini Christi Iesu verbum nobis est audiumento, qui nos edocet: « Sine me nihil potestis facere » (<i>Io</i> 15, 5) atque animum addit: « Ego vobiscum sum omnibus diebus usque ad consummationem saeculi » (<i>Mt </i>28, 20). Latissimum opus gerendum respicientes, fide Dei praesentiae sustinemur una cum iis qui Eius nomine congregantur et in iustitiae beneficium operantur. Paulus VI per Litteras encyclicas<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i> monuit hominem solum suum profectum moderari non posse, quippe qui verum humanismum per se ipse condere non valeat. Si cogitamus tantum nos ut singulos itemque ut communitatem ad Dei familiam veluti filios communicandam vocari, novas cogitationes novasque vires elicere poterimus, ad vero integroque humanismo inserviendum. Ad progressionem iuvandam maxima ideo est vis christianus humanismus [<a href=\"#_ftn157\" name=\"_ftnref157\" title=\"\">157</a>], qui caritatem erigat atque veritate regatur, dum utraque suscipitur sicut continuatum Dei donum. Erga Deum propensio in fratres propensionem expedit necnon erga vitam quandam, quae solidalis laetaque comprehenditur. Sed contra ideologica Dei detrectatio atque indifferentiae atheismus, quae Creatorem obliviscuntur atque periculum adeunt ne bona quoque humana obliviscantur, hodiernis temporibus inter maxima progressionis impedimenta annumerantur.<i> Humanismus qui Deum aufert inhumanus est humanismus</i>. Humanismus tantummodo Absoluto patens ad promovenda efficiendaque socialis civilisque vitae genera nos perducere potest – in structurae, institutionum, culturae,<i> ethous</i> provinciis – a periculo nos prohibens ne consuetudinum fiamus ipsius aevi obsides. Quod indissolubilis Dei Amoris sumus conscii, ad laboriosum efferensque iustitiae populorumque progressionis munus tuendum sustentamur, inter prosperos improsperosque exitus, rectis rerum humanarum normis continenter ob oculos habitis. <i>Dei amor nos ad deserendum quod terminatum est et non definitum vocat; nobis addit animum operandi ac boni omnium inquisitionem producendi</i>, etsi extemplo non efficitur, tametsi ea quae facimus nos et politicae potestates et oeconomici operatores minora sunt quam ea quae optamus [<a href=\"#_ftn158\" name=\"_ftnref158\" title=\"\">158</a>]. Nobis pugnandi ac patiendi propter boni communis amorem suppeditat vires Deus, quandoquidem est nobis Totum, summa nostra spes.</p>",
            "<p>79.<i> Christianis indiget progressio, brachiis precantibus ad Deum sublatis</i>, qui christiani conscientia moventur: amor veritatis plenus,<i> caritas in veritate</i>, ex qua germanus profectus procedit, non a nobis efficitur sed nobis donatur. Quapropter in difficilioribus implicatioribusque temporibus, praeter quam quod conscii agere debemus, ad Eius amorem nos referamus oportet. Progressio spiritalem vitam observandam, certam Dei fiduciae retentae necnon spiritalis in Christo fraternitatis, Providentiae divinaeque Misericordiae sese committendi, amoris veniaeque petendae, sui neglectionis, proximi acceptionis, iustitiae pacisque considerationem secum fert. Haec omnia necessario requiruntur ut « cor lapideum » in « cor carneum » (<i>Ez</i> 36, 26) commutetur, ad « divinam » reddendam ideoque digniorem hominis in terra vitam. Haec omnia <i>ad hominem</i> spectant, quia homo propriae exsistentiae est subiectum. Eadem opera <i>ad Deum</i> attinet, quoniam Deus est in principio et in fine omnium rerum quae valent atque redimunt: « Sive mundus sive vita sive mors sive praesentia sive futura, omnia enim vestra sunt, vos autem Christi, Christus autem Dei » (<i>1 Cor</i> 3,  22-23). Exoptat christianus ut universa humana familia Deum invocare possit « Patrem nostrum! ». Una simul cum unigenito Filio, cuncti homines Patrem precare et ab eo petere discant per verba quae ipse Iesus docuit ut sanctificetur, ad eius voluntatem viventes atque postea panem cotidianum habentes necessarium, compatientes liberaliterque in debitores agentes, haud in nimio discrimine versantes, et a malo liberati (cfr<i> Mt</i> 6, 9-13).</p>",
            "<p><i>Paulinus Annus</i> cum ad finem adducitur, hoc optatum verbis Apostoli ipsis<i> Epistulae ad Romanos </i>patefacere Nobis placet:<i> « Dilectio sine simulatione: odientes malum, adhaerentes bono; caritate fraternitatis invicem diligentes, honore invicem praevenientes »</i> (12, 9-10). Virgo Maria, quae a Paulo VI<i> Mater Ecclesiae</i> est renuntiata quaeque a populo christiano <i> Speculum iustitiae </i>et <i>Regina pacis </i>honoratur, nos tueatur ipsaque sua caelesti intercessione vim, spem laetitiamque necessariam nobis obtineat ut alacriter studioseque « <i>profectui totius hominis et cunctorum hominum consulere</i> » pergamus [<a href=\"#_ftn159\" name=\"_ftnref159\" title=\"\">159</a>].</p>",
            "<p><i>Datum Romae, apud S. Petrum, die XXIX mensis Iunii, in sollemnitate SS. Petri et Pauli Apostolorum, anno MMIX, Pontificatus Nostri quinto.</i></p>"
        ]
    },
    "BENEDICTUS PP. XVI": {
        "sub": "",
        "content": [
            "<p>[<a href=\"#_ftnref1\" name=\"_ftn1\" title=\"\">1</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a> </i>(26 Martii 1967), 22:<i> AAS</i> 59 (1967), 268; cfr Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 69.</p>",
            "<p>[<a href=\"#_ftnref2\" name=\"_ftn2\" title=\"\">2</a>]<i> Allocutio die progressioni provehendae dicato </i>(23 Augusti 1968): <i>AAS</i> 60 (1968), 626-627.</p>",
            "<p>[<a href=\"#_ftnref3\" name=\"_ftn3\" title=\"\">3</a>] Cfr Ioannes Paulus II,<i> Nuntius ob diem ad pacem fovendam 2002</i>:<i> AAS</i> 94 (2002), 132-140.</p>",
            "<p>[<a href=\"#_ftnref4\" name=\"_ftn4\" title=\"\">4</a>] Cfr Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 26.</p>",
            "<p>[<a href=\"#_ftnref5\" name=\"_ftn5\" title=\"\">5</a>] Cfr Ioannes XXIII, Litt. enc.<i> <a href=\"/content/john-xxiii/la/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i> (11 Aprilis 1963):<i> AAS</i> 55 (1963), 268-270.</p>",
            "<p>[<a href=\"#_ftnref6\" name=\"_ftn6\" title=\"\">6</a>] Cfr n. 16:<i> l.m.</i>, 265.</p>",
            "<p>[<a href=\"#_ftnref7\" name=\"_ftn7\" title=\"\">7</a>] Cfr <i>ibid</i>., 82: <i>l.m.</i>, 297.</p>",
            "<p>[<a href=\"#_ftnref8\" name=\"_ftn8\" title=\"\">8</a>]<i> Ibid</i>., 42:<i> l.m.,</i> 278.</p>",
            "<p>[<a href=\"#_ftnref9\" name=\"_ftn9\" title=\"\">9</a>]<i> Ibid</i>., 20:<i> l.m</i><b>.</b>, 267.</p>",
            "<p>[<a href=\"#_ftnref10\" name=\"_ftn10\" title=\"\">10</a>] Cfr Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 36; Paulus VI, Litt. ap. <i> <a href=\"/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a> </i>(14 Maii 1971), 4:<i> AAS</i> 63 (1971), 403-404; Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus annus</a> </i>(1 Maii 1991), 43: <i>AAS</i> 83 (1991), 847.</p>",
            "<p>[<a href=\"#_ftnref11\" name=\"_ftn11\" title=\"\">11</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 13: <i>l.m</i>., 263-264.</p>",
            "<p>[<a href=\"#_ftnref12\" name=\"_ftn12\" title=\"\">12</a>] Cfr Pontificium Consilium de Iustitia et Pace, <i>Compendio della dottrina sociale della Chiesa</i>, n. 76.</p>",
            "<p>[<a href=\"#_ftnref13\" name=\"_ftn13\" title=\"\">13</a>] Cfr Benedictus XVI,<i> Sermo occasione habitus V Conferentiae generalis inaugurandae Episcoporum Americae Latinae et regionis Caribicae </i> (13 Maii 2007):<i> Insegnamenti </i>III, 1 (2007), 854-870.</p>",
            "<p>[<a href=\"#_ftnref14\" name=\"_ftn14\" title=\"\">14</a>] Cfr nn. 3-5: <i>l.m</i><b>.</b>, 258-260.</p>",
            "<p>[<a href=\"#_ftnref15\" name=\"_ftn15\" title=\"\">15</a>] Cfr Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a> </i>(30 Decembris 1987), 6-7:<i> AAS</i> 80 (1988), 517-519.</p>",
            "<p>[<a href=\"#_ftnref16\" name=\"_ftn16\" title=\"\">16</a>] Cfr Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 14: <i> l.m</i>., 264.</p>",
            "<p>[<a href=\"#_ftnref17\" name=\"_ftn17\" title=\"\">17</a>] Benedictus XVI, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i> (25 Decembris 2005), 18:<i> AAS</i> 98 (2006), 232.</p>",
            "<p>[<a href=\"#_ftnref18\" name=\"_ftn18\" title=\"\">18</a>]<i> Ibid</i>., 6:<i> l.m.</i>, 222.</p>",
            "<p>[<a href=\"#_ftnref19\" name=\"_ftn19\" title=\"\">19</a>] Cfr Benedictus XVI,<i> Sermo de nataliciis ominibus ad Curiam Romanam </i>(22 Decembris 2005):<i> Insegnamenti</i> I (2005), 1023-1032.</p>",
            "<p>[<a href=\"#_ftnref20\" name=\"_ftn20\" title=\"\">20</a>] Cfr Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 3:<i> l.m</i>., 515.</p>",
            "<p>[<a href=\"#_ftnref21\" name=\"_ftn21\" title=\"\">21</a>] Cfr<i> ibid.</i>, 1:<i> l.m</i><b>.</b>, 513-514.</p>",
            "<p>[<a href=\"#_ftnref22\" name=\"_ftn22\" title=\"\">22</a>] Cfr <i>ibid</i>., 3: <i>l.m.</i>, 515.</p>",
            "<p>[<a href=\"#_ftnref23\" name=\"_ftn23\" title=\"\">23</a>] Cfr Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_14091981_laborem-exercens.html\">Laborem exercens</a></i> (14 Septembris 1981), 3:<i> AAS </i>73 (1981), 583-584.</p>",
            "<p>[<a href=\"#_ftnref24\" name=\"_ftn24\" title=\"\">24</a>] Cfr Id., Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 3:<i> l.m</i>., 794-796.</p>",
            "<p>[<a href=\"#_ftnref25\" name=\"_ftn25\" title=\"\">25</a>] Cfr Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 3: <i>l.m</i>., 258.</p>",
            "<p>[<a href=\"#_ftnref26\" name=\"_ftn26\" title=\"\">26</a>] Cfr <i>ibid</i>., 34: <i>l.m</i><b>.</b>, 274.</p>",
            "<p>[<a href=\"#_ftnref27\" name=\"_ftn27\" title=\"\">27</a>] Cfr nn. 8-9:<i> AAS </i>60 (1968), 485-487; Benedictus XVI<i>, Sermo ad participes Congressus Internationalis, XL anniversario interveniente Litt. enc. « <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae vitae</a> »</i> (10 Maii 2008):<i> Insegnamenti</i> IV, 1 (2008), 753-756.</p>",
            "<p>[<a href=\"#_ftnref28\" name=\"_ftn28\" title=\"\">28</a>] Cfr Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i> (25 Martii 1995), 93:<i> AAS </i>87 (1995), 507-508.</p>",
            "<p>[<a href=\"#_ftnref29\" name=\"_ftn29\" title=\"\">29</a>] <i>Ibid.</i>, 101: <i>l.m</i><b>.</b>, 516-518.</p>",
            "<p>[<a href=\"#_ftnref30\" name=\"_ftn30\" title=\"\">30</a>] N. 29:<i> AAS</i> 68 (1976), 25.</p>",
            "<p>[<a href=\"#_ftnref31\" name=\"_ftn31\" title=\"\">31</a>]<i> Ibid</i>., 31:<i> l.m</i><b>.</b>, 26.</p>",
            "<p>[<a href=\"#_ftnref32\" name=\"_ftn32\" title=\"\">32</a>] Cfr Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 41:<i> l.m.</i>, 570-572.</p>",
            "<p>[<a href=\"#_ftnref33\" name=\"_ftn33\" title=\"\">33</a>] Cfr <i>ibid.</i>; Id., Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 5.54:<i> l.m</i>., 799. 859-860.</p>",
            "<p>[<a href=\"#_ftnref34\" name=\"_ftn34\" title=\"\">34</a>] N. 15:<i> l.m</i><b>.</b>, 265.</p>",
            "<p>[<a href=\"#_ftnref35\" name=\"_ftn35\" title=\"\">35</a>] Cfr<i> ibid</i>., 2:<i> l.m</i><b>.</b> 258; Leo XIII, Litt. enc. <i> Rerum novarum </i>(15 Maii 1891): Leonis XIII P.M.<i> Acta</i>, XI, Romae 1892, 97-144; Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 8: <i>l.m</i><b>.</b>, 519-520; Id., Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 5: <i>l.m</i>., 799.</p>",
            "<p>[<a href=\"#_ftnref36\" name=\"_ftn36\" title=\"\">36</a>] Cfr Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 2. 13:<i> l.m</i>., 258. 263-264.</p>",
            "<p>[<a href=\"#_ftnref37\" name=\"_ftn37\" title=\"\">37</a>]<i> Ibid</i>., 42:<i> l.m</i><b>.</b>, 278.</p>",
            "<p>[<a href=\"#_ftnref38\" name=\"_ftn38\" title=\"\">38</a>]<i> Ibid</i>., 11:<i> l.m</i><b>.</b>, 262; cfr Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 25: <i>l.m</i>., 822-824.</p>",
            "<p>[<a href=\"#_ftnref39\" name=\"_ftn39\" title=\"\">39</a>] Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 15:<i> l.m</i>., 265.</p>",
            "<p>[<a href=\"#_ftnref40\" name=\"_ftn40\" title=\"\">40</a>]<sup> </sup><i>Ibid</i>., 3:<i> l.m.,</i> 258.</p>",
            "<p>[<a href=\"#_ftnref41\" name=\"_ftn41\" title=\"\">41</a>]<i> Ibid</i>., 6:<i> l.m</i><b>.</b>, 260.</p>",
            "<p>[<a href=\"#_ftnref42\" name=\"_ftn42\" title=\"\">42</a>]<i> Ibid</i>., 14:<i> l.m</i><b>.</b>, 264.</p>",
            "<p>[<a href=\"#_ftnref43\" name=\"_ftn43\" title=\"\">43</a>]<sup> </sup><i>Ibid</i>.; cfr Ioannes Paulus II Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 53-62:<i> l.m</i>., 859-867; Id., Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_04031979_redemptor-hominis.html\">Redemptor hominis</a></i> (4 Martii 1979), 13-14: <i>AAS</i> 71 (1979), 282-286.</p>",
            "<p>[<a href=\"#_ftnref44\" name=\"_ftn44\" title=\"\">44</a>] Cfr Paulus VI, Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 12:<i> l.m</i><b>.</b>, 262-263.</p>",
            "<p>[<a href=\"#_ftnref45\" name=\"_ftn45\" title=\"\">45</a>] Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 22.</p>",
            "<p>[<a href=\"#_ftnref46\" name=\"_ftn46\" title=\"\">46</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 13: <i>l.m</i><b>.</b>, 263-264.</p>",
            "<p>[<a href=\"#_ftnref47\" name=\"_ftn47\" title=\"\">47</a>] Cfr Benedictus XVI,<i> Sermo ad participes IV Congressus Nationalis Ecclesiae in Italia </i>(19 Octobris 2006):<i> Insegnamenti</i> II, 2 (2006), 465-477.</p>",
            "<p>[<a href=\"#_ftnref48\" name=\"_ftn48\" title=\"\">48</a>] Cfr Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 16: <i> l.m</i><b>.</b>, 265.</p>",
            "<p>[<a href=\"#_ftnref49\" name=\"_ftn49\" title=\"\">49</a>]<i> Ibid</i>.</p>",
            "<p>[<a href=\"#_ftnref50\" name=\"_ftn50\" title=\"\">50</a>]<sup> </sup>Benedictus XVI, <i>Sermo ad iuvenes apud molem Barangaroo</i>:<i> L'Osservatore Romano</i>, 18 Iulii 2008, p. 8.</p>",
            "<p>[<a href=\"#_ftnref51\" name=\"_ftn51\" title=\"\">51</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 20:<i> l.m</i>., 267.</p>",
            "<p>[<a href=\"#_ftnref52\" name=\"_ftn52\" title=\"\">52</a>]<i> Ibid.</i>, 66:<i> l.m</i><b>.</b>, 289-290.</p>",
            "<p>[<a href=\"#_ftnref53\" name=\"_ftn53\" title=\"\">53</a>]<i> Ibid</i>., 21:<i> l.m</i><b>.</b>, 267-268.</p>",
            "<p>[<a href=\"#_ftnref54\" name=\"_ftn54\" title=\"\">54</a>] Cfr nn. 3.29.32: <i>l.m</i><b>.</b>, 258.272.273.</p>",
            "<p>[<a href=\"#_ftnref55\" name=\"_ftn55\" title=\"\">55</a>] Cfr Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 28:<i> l.m</i><b>.</b>, 548-550.</p>",
            "<p>[<a href=\"#_ftnref56\" name=\"_ftn56\" title=\"\">56</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 9:<i> l.m</i><b>.</b>, 261-262.</p>",
            "<p>[<a href=\"#_ftnref57\" name=\"_ftn57\" title=\"\">57</a>] Cfr Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 20:<i> l.m</i><b>.</b>, 536-537.</p>",
            "<p>[<a href=\"#_ftnref58\" name=\"_ftn58\" title=\"\">58</a>] Cfr Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 22-29: <i>l.m</i><b>.</b>, 819-830.</p>",
            "<p>[<a href=\"#_ftnref59\" name=\"_ftn59\" title=\"\">59</a>] Cfr nn. 23.33: <i>l.m</i><b>.</b>, 268-269. 273-274.</p>",
            "<p>[<a href=\"#_ftnref60\" name=\"_ftn60\" title=\"\">60</a>] Cfr <i>l.m</i><b>.</b>, 135.</p>",
            "<p>[<a href=\"#_ftnref61\" name=\"_ftn61\" title=\"\">61</a>] Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 63.</p>",
            "<p>[<a href=\"#_ftnref62\" name=\"_ftn62\" title=\"\">62</a>] Cfr Ioannes Paulus II Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 24:<i> l.m</i><b>.</b>, 821-822.</p>",
            "<p>[<a href=\"#_ftnref63\" name=\"_ftn63\" title=\"\">63</a>] Cfr Id., Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_06081993_veritatis-splendor.html\">Veritatis splendor</a></i> (6 Augusti 1993), 33.46.51:<i> AAS </i>85 (1993), 1160.1169-1171.1174-1175; Id.,<i> Allocutio ad Coetum Generalem Nationum Unitarum, occasione data celebrationis L anni ab institutione</i> (5 Octobris 1995), 3:<i> Insegnamenti</i> XVIII, 2 (1995), 732-733.</p>",
            "<p>[<a href=\"#_ftnref64\" name=\"_ftn64\" title=\"\">64</a>] Cfr Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 47: <i>l.m</i>., 280-281; Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 42: <i> l.m.</i>, 572-574.</p>",
            "<p>[<a href=\"#_ftnref65\" name=\"_ftn65\" title=\"\">65</a>] Cfr Benedictus XVI,<i> Nuntius recurrente Internationali Die Alimoniae dicato 2007</i>:<i> AAS</i> 99 (2007), 933-935.</p>",
            "<p>[<a href=\"#_ftnref66\" name=\"_ftn66\" title=\"\">66</a>] Cfr Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 18.59.63-64:<i> l.m</i>., 419-421. 467-468. 472-475.</p>",
            "<p>[<a href=\"#_ftnref67\" name=\"_ftn67\" title=\"\">67</a>] Cfr Benedictus XVI,<i> Nuntius diei mundialis Pacis 2007</i>, 5: <i>Insegnamenti</i> II, 2 (2006), 778.</p>",
            "<p>[<a href=\"#_ftnref68\" name=\"_ftn68\" title=\"\">68</a>] Cfr Ioannes Paulus II,<i> Nuntius ob diem ad pacem fovendam 2002</i>, 4-7.12-15:<i> AAS</i> 94 (2002), 134-136. 138-140; Id.,<i> Nuntius ob diem ad pacem fovendam 2004</i>, 8: <i>AAS</i> 96 (2004), 119; Id.,<i> Nuntius ob celebrationem Diei in universo catholico orbe paci dicati 2005</i>, 4:<i> AAS</i> 97 (2005), 177-178; Benedictus XVI,<i> Nuntius ob diem ad pacem fovendam 2006</i>, 9-10:<i> AAS </i>98 (2006), 60-61; Id.,<i> Nuntius ob diem ad pacem fovendam 2007</i>, 5.14:<i> l.m</i>., 778. 782-783.</p>",
            "<p>[<a href=\"#_ftnref69\" name=\"_ftn69\" title=\"\">69</a>]  Cfr Ioannes Paulus II,<i> Nuntius ob diem ad pacem fovendam 2002</i>, 6: <i>l.m</i>., 135; Benedictus XVI, <i>Nuntius ob diem ad pacem fovendam 2006</i>, 9- 10:<i> l.m</i>., 60-61.</p>",
            "<p>[<a href=\"#_ftnref70\" name=\"_ftn70\" title=\"\">70</a>] Cfr Benedictus XVI,<i> Homilia in eucharistica celebratione Ratisbonae habita apud « Islinger Feld »</i> (12 Septembris 2006):<i> Insegnamenti </i>II, 2 (2006), 252-256.</p>",
            "<p>[<a href=\"#_ftnref71\" name=\"_ftn71\" title=\"\">71</a>] Cfr Id., Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 1: <i>l.m</i>., 217-218.</p>",
            "<p>[<a href=\"#_ftnref72\" name=\"_ftn72\" title=\"\">72</a>] Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 28: <i>l.m</i>., 548-550.</p>",
            "<p>[<a href=\"#_ftnref73\" name=\"_ftn73\" title=\"\">73</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 19: <i>l.m</i>., 266-267.</p>",
            "<p>[<a href=\"#_ftnref74\" name=\"_ftn74\" title=\"\">74</a>] <i> Ibid</i>., 39:<i> l.m</i>., 276-277.</p>",
            "<p>[<a href=\"#_ftnref75\" name=\"_ftn75\" title=\"\">75</a>] <i>Ibid</i>., 75:<i> l.m</i>., 293-294.</p>",
            "<p>[<a href=\"#_ftnref76\" name=\"_ftn76\" title=\"\">76</a>]  Cfr Benedictus XVI, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 28:<i> l.m</i>., 238-240.</p>",
            "<p>[<a href=\"#_ftnref77\" name=\"_ftn77\" title=\"\">77</a>] Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 59: <i> l.m</i>., 864.</p>",
            "<p>[<a href=\"#_ftnref78\" name=\"_ftn78\" title=\"\">78</a>] Cfr Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 40.85:<i> l.m</i>., 277. 298-299.</p>",
            "<p>[<a href=\"#_ftnref79\" name=\"_ftn79\" title=\"\">79</a>] <i>Ibid</i>., 13:<i> l.m</i>., 263-264.</p>",
            "<p>[<a href=\"#_ftnref80\" name=\"_ftn80\" title=\"\">80</a>] Cfr Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\">Fides et ratio</a></i> (14 Septembris 1998), 85: <i>AAS</i> 91 (1999), 72-73.</p>",
            "<p>[<a href=\"#_ftnref81\" name=\"_ftn81\" title=\"\">81</a>] Cfr<i> ibid</i>., 83:<i> l.m</i>., 70-71.</p>",
            "<p>[<a href=\"#_ftnref82\" name=\"_ftn82\" title=\"\">82</a>] Benedictus XVI, <i>Allocutio Ratisbonae habita ad Studiorum Universitatem </i>(12 Septembris 2006):<i> Insegnamenti </i>II, 2 (2006), 265.</p>",
            "<p>[<a href=\"#_ftnref83\" name=\"_ftn83\" title=\"\">83</a>] Cfr Paulus VI, Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 33:<i> l.m</i>., 273-274.</p>",
            "<p>[<a href=\"#_ftnref84\" name=\"_ftn84\" title=\"\">84</a>] Cfr Ioannes Paulus II,<i> Nuntius ob diem ad pacem fovendam 2000</i>, 15:<i> AAS </i>92 (2000), 366.</p>",
            "<p>[<a href=\"#_ftnref85\" name=\"_ftn85\" title=\"\">85</a>] <a href=\"http://www.vatican.va/archive/catechism_lt/p1s2c1p7_lt.htm#I.%20Ubi%20abundavit%20peccatum,%20superabundavit%20gratia\"> <i>Catechismus Catholicae Ecclesiae</i>, n. 407</a>; cfr Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 25: <i>l.m</i>., 822-824.</p>",
            "<p>[<a href=\"#_ftnref86\" name=\"_ftn86\" title=\"\">86</a>] Cfr n. 17:<i> AAS </i>99 (2007), 1000.</p>",
            "<p>[<a href=\"#_ftnref87\" name=\"_ftn87\" title=\"\">87</a>] Cfr <i>ibid</i>., 23: <i>l.m</i>., 1004-1005.</p>",
            "<p>[<a href=\"#_ftnref88\" name=\"_ftn88\" title=\"\">88</a>] Sanctus Augustinus hanc doctrinam singillatim recenset in dialogo<i> De libero arbitrio</i> (II 3,8 sqq.). Exsistentiam docet cuiusdam « interioris sensus » intra animam humanam. Hic sensus est in actu qui extra normales functiones rationis adimpletur; agitur enim de actu inconsulto et fere instinctivo, idcirco ratio, suam transeuntem et fallibilem condicionem agnoscens, ultra seipsam admittit exsis- tentiam cuiusdam aeterni, omnino veri et certi. Nomen quod sanctus Augustinus huic indit interiori veritati est interdum nomen Dei (<i>Confessiones </i>X,24,35; XII,25,35;<i> De libero arbitrio </i>II 3,8), ac saepius nomen Christi (<i>De magistro</i> 11,38;<i> Confessiones</i> VII,18,24; XI,2,4).</p>",
            "<p>[<a href=\"#_ftnref89\" name=\"_ftn89\" title=\"\">89</a>] Benedictus XVI, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus caritas est</a></i>, 3:<i> l.m</i>., 219.</p>",
            "<p>[<a href=\"#_ftnref90\" name=\"_ftn90\" title=\"\">90</a>] Cfr n. 49:<i> l.m</i>., 281.</p>",
            "<p>[<a href=\"#_ftnref91\" name=\"_ftn91\" title=\"\">91</a>] Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 28:<i> l.m</i>., 827-828.</p>",
            "<p>[<a href=\"#_ftnref92\" name=\"_ftn92\" title=\"\">92</a>] Cfr n. 35:<i> l.m</i>., 836-838.</p>",
            "<p>[<a href=\"#_ftnref93\" name=\"_ftn93\" title=\"\">93</a>] Cfr Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 38:<i> l.m</i>., 565-566.</p>",
            "<p>[<a href=\"#_ftnref94\" name=\"_ftn94\" title=\"\">94</a>] N. 44:<i> l.m</i>., 279.</p>",
            "<p>[<a href=\"#_ftnref95\" name=\"_ftn95\" title=\"\">95</a>] Cfr <i>ibid</i>. 24: <i>l.m</i>., 269.</p>",
            "<p>[<a href=\"#_ftnref96\" name=\"_ftn96\" title=\"\">96</a>] Cfr Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 36:<i> l.m</i>., 838-840.</p>",
            "<p>[<a href=\"#_ftnref97\" name=\"_ftn97\" title=\"\">97</a>] Cfr Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 24: <i> l.m</i>., 269.</p>",
            "<p>[<a href=\"#_ftnref98\" name=\"_ftn98\" title=\"\">98</a>] Cfr Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 32:<i> l.m</i>., 832- 833; Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 25: <i> l.m</i>., 269-270.</p>",
            "<p>[<a href=\"#_ftnref99\" name=\"_ftn99\" title=\"\">99</a>] Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Laborem exercens</a></i>, 24:<i> l.m</i>., 637-638.</p>",
            "<p>[<a href=\"#_ftnref100\" name=\"_ftn100\" title=\"\">100</a>] <i>Ibid</i>. 15:<i> l.m</i>., 616-618.</p>",
            "<p>[<a href=\"#_ftnref101\" name=\"_ftn101\" title=\"\">101</a>] Cfr Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 27: <i>l.m</i>., 271.</p>",
            "<p>[<a href=\"#_ftnref102\" name=\"_ftn102\" title=\"\">102</a>] Cfr Congregatio pro Doctrina Fidei, Instructio de libertate christiana et liberatione<i> Libertatis conscientia </i>(22 Martii 1987), 74: <i> AAS</i> 79 (1987), 587.</p>",
            "<p>[<a href=\"#_ftnref103\" name=\"_ftn103\" title=\"\">103</a>] Cfr Ioannes Paulus II,<i> Colloquium </i>actis diurnis catholicis « La Croix » datum die 20 Augusti 1997.</p>",
            "<p>[<a href=\"#_ftnref104\" name=\"_ftn104\" title=\"\">104</a>] Ioannes Paulus II,<i> Allocutio ad Pontificiam Academiam Scientiarum Socialium</i> (27 Aprilis 2001):<i> Insegnamenti </i>XXIV, 1 (2001), 800.</p>",
            "<p>[<a href=\"#_ftnref105\" name=\"_ftn105\" title=\"\">105</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 17: <i>l.m</i>., 265-266.</p>",
            "<p>[<a href=\"#_ftnref106\" name=\"_ftn106\" title=\"\">106</a>] Cfr Ioannes Paulus II, <i>Nuntius ob diem I Ianuarii anni MMIII</i>, 5:<i> AAS </i>95 (2003), 343.</p>",
            "<p>[<a href=\"#_ftnref107\" name=\"_ftn107\" title=\"\">107</a>] Cfr <i>ibid</i>.</p>",
            "<p>[<a href=\"#_ftnref108\" name=\"_ftn108\" title=\"\">108</a>] Cfr Benedictus XVI,<i> Nuntius ob diem ad pacem fovendam 2007</i>, 13: <i>l.m</i>., 781-782.</p>",
            "<p>[<a href=\"#_ftnref109\" name=\"_ftn109\" title=\"\">109</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 65: <i>l.m</i>., 289.</p>",
            "<p>[<a href=\"#_ftnref110\" name=\"_ftn110\" title=\"\">110</a>] Cfr <i>ibid</i>., 36-37:<i> l.m</i>., 275-276.</p>",
            "<p>[<a href=\"#_ftnref111\" name=\"_ftn111\" title=\"\">111</a>] Cfr <i>ibid</i>., 37:<i> l.m</i>., 275-276.</p>",
            "<p>[<a href=\"#_ftnref112\" name=\"_ftn112\" title=\"\">112</a>] Cfr Conc. Oecum. Vat. II, Decr. de apostolatu laicorum<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_lt.html\">Apostolicam actuositatem</a></i>, 11.</p>",
            "<p>[<a href=\"#_ftnref113\" name=\"_ftn113\" title=\"\">113</a>] Cfr Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 14:<i> l.m</i>., 264; Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 32: <i>l.m</i>., 832-833.</p>",
            "<p>[<a href=\"#_ftnref114\" name=\"_ftn114\" title=\"\">114</a>] Paulus VI, Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 77: <i>l.m</i>., 295.</p>",
            "<p>[<a href=\"#_ftnref115\" name=\"_ftn115\" title=\"\">115</a>] Cfr Ioannes Paulus II, <i>Nuntius ob diem paci fovendae anno MCMXC dicatum</i>, 6:<i> AAS </i>82 (1990), 150.</p>",
            "<p>[<a href=\"#_ftnref116\" name=\"_ftn116\" title=\"\">116</a>] Heraclitus ex Epheso (c. 535 a.Ch.n. – c. 475 a.Ch.n.), Fragmentum 22B124, in H. Diels – W. Kranz,<i> Die Fragmente der Vorsokratiker</i>, Weidmann, Berlin 1952<sup>6</sup>.</p>",
            "<p>[<a href=\"#_ftnref117\" name=\"_ftn117\" title=\"\">117</a>] Cfr Pontificium Consilium pro Iustitia et Pace,<i> Compendio della dottrina sociale della Chiesa</i>, nn. 451-487.</p>",
            "<p>[<a href=\"#_ftnref118\" name=\"_ftn118\" title=\"\">118</a>] Cfr Ioannes Paulus II,<i> Nuntius ob diem paci fovendae anno MCMXC dicatum</i>, 10: <i>l.m.,</i> 152-153.</p>",
            "<p>[<a href=\"#_ftnref119\" name=\"_ftn119\" title=\"\">119</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 65:<i> l.m</i>., 289.</p>",
            "<p>[<a href=\"#_ftnref120\" name=\"_ftn120\" title=\"\">120</a>] Benedictus XVI, <i>Nuntius ob diem ad pacem fovendam 2008</i>, 7:<i> AAS</i> 100 (2008), 41.</p>",
            "<p>[<a href=\"#_ftnref121\" name=\"_ftn121\" title=\"\">121</a>] Cfr Id., <i>Allocutio ad sodales Coetus Generalis Nationum Unitarum </i>(18 Aprilis 2008): <i>Insegnamenti </i>IV, 1 (2008), 618-626.</p>",
            "<p>[<a href=\"#_ftnref122\" name=\"_ftn122\" title=\"\">122</a>] Cfr Ioannes Paulus II,<i> Nuntius ob diem paci fovendae anno MCMXC dicatum</i>, 13: <i>l.m.,</i> 154-155.</p>",
            "<p>[<a href=\"#_ftnref123\" name=\"_ftn123\" title=\"\">123</a>] Id., Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 36:<i> l.m</i>., 838-840.</p>",
            "<p>[<a href=\"#_ftnref124\" name=\"_ftn124\" title=\"\">124</a>] <i>Ibid.</i>, 38:<i> l.m</i>., 840-841; cfr Benedictus XVI, <i> Nuntius ob diem ad pacem fovendam 2007</i>, 8:<i> l.m</i>., 779.</p>",
            "<p>[<a href=\"#_ftnref125\" name=\"_ftn125\" title=\"\">125</a>] Cfr Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 41: <i>l.m</i>., 843-845.</p>",
            "<p>[<a href=\"#_ftnref126\" name=\"_ftn126\" title=\"\">126</a>] Cfr <i>ibid</i>.</p>",
            "<p>[<a href=\"#_ftnref127\" name=\"_ftn127\" title=\"\">127</a>] Cfr Id., Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium vitae</a></i>, 20: <i>l.m</i>., 422-424.</p>",
            "<p>[<a href=\"#_ftnref128\" name=\"_ftn128\" title=\"\">128</a>] Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 85:<i> l.m</i>., 298.</p>",
            "<p>[<a href=\"#_ftnref129\" name=\"_ftn129\" title=\"\">129</a>] Cfr Ioannes Paulus II,<i> Nuntius ob diem ad pacem fovendam 1998</i>, 3:<i> AAS</i> 90 (1998), 150; Id.,<i> Allocutio ad Sodales Operis Fundati « Centesimus Annus »</i> (9 Maii 1998), 2:<i> Insegnamenti </i>XXI, 1 (1998), 873-874; Id., <i>Allocutio ad Auctoritates Civiles et Politicas necnon Corpus Legatorum</i>, congregatos apud « Wiener Hofburg » (20 Iunii 1998), 8: <i> Insegnamenti </i>XXI, 1 (1998), 1435-1436; Id.,<i> Nuntius ad Rectorem Magnificum Catholicae Studiorum Universitatis Sacri Cordis, annua eius interveniente memoria</i> (5 Maii 2000), 6: <i>Insegnamenti</i> XXIII, 1 (2000), 759-760.</p>",
            "<p>[<a href=\"#_ftnref130\" name=\"_ftn130\" title=\"\">130</a>] Secundum sanctum Thomam Aquinatem « ratio partis contrariatur rationi personae », in <i>III Sent</i>. d. 5, 3, 2.; etiam « Homo non ordinatur ad communitatem politicam secundum se totum et secundum omnia sua », in<i> Summa Theologiae</i> I-II, q. 21, a. 4, ad 3um.</p>",
            "<p>[<a href=\"#_ftnref131\" name=\"_ftn131\" title=\"\">131</a>] Cfr Conc. Oecum. Vat. II, Const. dogm. de Ecclesia <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_lt.html\">Lumen gentium</a></i>, 1.</p>",
            "<p>[<a href=\"#_ftnref132\" name=\"_ftn132\" title=\"\">132</a>] Cfr Ioannes Paulus II,<i> Allocutio ad participes publicae sessionis Academiarum Pontificiarum Theologiae et Sancti Thomae Aquinatis</i> (8 Novembris 2001), 3: <i>Insegnamenti </i>XXIV, 2 (2001), 676-677.</p>",
            "<p>[<a href=\"#_ftnref133\" name=\"_ftn133\" title=\"\">133</a>] Cfr Congregatio pro Doctrina Fidei, Declaratio de Iesu Christi atque Ecclesiae unicitate et universalitate salvifica<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_lt.html\">Dominus Iesus </a> </i>(6 Augusti 2000), 22:<i> AAS </i>92 (2000), 763-764; Id.,<i> Nota doctrinalis de quibusdam quaestionibus spectantibus munus et habitum catholicorum in vita politica</i> (24 Novembris 2002), 8: <i>AAS</i> 96 (2004), 369-370.</p>",
            "<p>[<a href=\"#_ftnref134\" name=\"_ftn134\" title=\"\">134</a>] Benedictus XVI, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 31:<i> l.m</i>., 1010; Id., <i>Allocutio ad participes IV Conventus Nationalis Ecclesiae in Italia</i> (19 Octobris 2006):<i> l.m</i>., 465-477.</p>",
            "<p>[<a href=\"#_ftnref135\" name=\"_ftn135\" title=\"\">135</a>] Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 5:<i> l.m</i>., 798-800; cfr Benedictus XVI, <i>Allocutio ad participes IV Conventus Nationalis Ecclesiae in Italia</i> (19 Octobris 2006): <i>l.m., </i>471.</p>",
            "<p>[<a href=\"#_ftnref136\" name=\"_ftn136\" title=\"\">136</a>] N. 12.</p>",
            "<p>[<a href=\"#_ftnref137\" name=\"_ftn137\" title=\"\">137</a>] Cfr Pius XI, Litt. enc.<i> <a href=\"/content/pius-xi/la/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo anno</a></i> (15 Maii 1931): <i>AAS</i> 23 (1931), 203; Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 48:<i> l.m</i>., 852-854; <a href=\"http://www.vatican.va/archive/catechism_lt/p3s1c2a1_lt.htm#II.%20Conversio%20et%20societas\"> <i>Catechismus Catholicae Ecclesiae</i>, n. 1883</a>.</p>",
            "<p>[<a href=\"#_ftnref138\" name=\"_ftn138\" title=\"\">138</a>] Cfr Ioannes XXIII, Litt. enc.<i> <a href=\"/content/john-xxiii/la/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>:<i> l.m</i>., 274.</p>",
            "<p>[<a href=\"#_ftnref139\" name=\"_ftn139\" title=\"\">139</a>] Cfr Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 10.41: <i>l.m</i>., 262. 277-278.</p>",
            "<p>[<a href=\"#_ftnref140\" name=\"_ftn140\" title=\"\">140</a>] Cfr Benedictus XVI, <i>Allocutio ad sodales Commissionis Theologicae Internationalis</i> (5 Octobris 2007): <i>Insegnamenti </i>III, 2 (2007), 418-421; Id.,<i> Allocutio ad participes Congressus Internationalis de « Lege morali naturali » promoti a Pontificia Universitate Lateranensi</i> (12 Februarii 2007):<i> Insegnamenti</i> III, 1 (2007), 209-212.</p>",
            "<p>[<a href=\"#_ftnref141\" name=\"_ftn141\" title=\"\">141</a>] Cfr Benedictus XVI,<i> Allocutio ad Praesules Conferentiae Episcopalis Thailandiae in visitatione ad limina</i> (16 Maii 2008):<i> Insegnamenti </i>IV, 1 (2008), 798-801.</p>",
            "<p>[<a href=\"#_ftnref142\" name=\"_ftn142\" title=\"\">142</a>] Cfr Pontificium Consilium de Spirituali Migrantium atque Itinerantium Cura, Instr.<i> Erga migrantes caritas Christi </i>(3 Maii 2004):<i> AAS </i>96 (2004), 762-822.</p>",
            "<p>[<a href=\"#_ftnref143\" name=\"_ftn143\" title=\"\">143</a>] Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Laborem exercens</a></i>, 8: <i> l.m</i>., 594-598.</p>",
            "<p>[<a href=\"#_ftnref144\" name=\"_ftn144\" title=\"\">144</a>] <i>Allocutio in conclusione Eucharisticae Concelebrationis recurrente Iubilaeo Operariorum, </i>(1 Maii 2000):<i> Insegnamenti</i> XXIII, 1 (2000), 720.</p>",
            "<p>[<a href=\"#_ftnref145\" name=\"_ftn145\" title=\"\">145</a>] Cfr Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Centesimus annus</a></i>, 36: <i>l.m</i>., 838-840.</p>",
            "<p>[<a href=\"#_ftnref146\" name=\"_ftn146\" title=\"\">146</a>] Cfr Benedictus XVI,<i> Allocutio ad sodales Coetus Generalis Nationum Unitarum</i> (18 Aprilis 2008):<i> l.m</i>., 618-626.</p>",
            "<p>[<a href=\"#_ftnref147\" name=\"_ftn147\" title=\"\">147</a>] Cfr Ioannes XXIII, Litt. enc.<i> <a href=\"/content/john-xxiii/la/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in terris</a></i>: <i>l.m</i>., 293; Pontificium Consilium de Iustitia et Pace, <i>Compendio della dottrina sociale della Chiesa</i>, 441.</p>",
            "<p>[<a href=\"#_ftnref148\" name=\"_ftn148\" title=\"\">148</a>] Cfr Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 82.</p>",
            "<p>[<a href=\"#_ftnref149\" name=\"_ftn149\" title=\"\">149</a>] Cfr Ioannes Paulus II, Litt. enc.<i> <a href=\"/content/john-paul-ii/la/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo rei socialis</a></i>, 43:<i> l.m</i>., 574-575.</p>",
            "<p>[<a href=\"#_ftnref150\" name=\"_ftn150\" title=\"\">150</a>] Paulus VI, Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 41: <i>l.m</i>., 277-278; cfr Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 57.</p>",
            "<p>[<a href=\"#_ftnref151\" name=\"_ftn151\" title=\"\">151</a>] Cfr Ioannes Paulus II, Litt. enc. <i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Laborem exercens</a></i>, 5:<i> l.m</i>., 586-589.</p>",
            "<p>[<a href=\"#_ftnref152\" name=\"_ftn152\" title=\"\">152</a>] Cfr Paulus VI, Litt. ap.<i> <a href=\"/content/paul-vi/la/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima adveniens</a></i>, 29:<i> l.m</i>., 420.</p>",
            "<p>[<a href=\"#_ftnref153\" name=\"_ftn153\" title=\"\">153</a>] Cfr Benedictus XVI, <i>Allocutio ad participes IV Conventus Nationalis Ecclesiae in Italia </i>(19 Octobris 2006):<i> l.m</i>., 465-477; Id., <i>Homilia in eucharistica celebratione Ratisbonae habita apud ‘‘Islinger Feld'' </i>(12 Septembris 2006):<i> l.m</i>., 252-256.</p>",
            "<p>[<a href=\"#_ftnref154\" name=\"_ftn154\" title=\"\">154</a>] Cfr Congregatio pro Doctrina Fidei, Instr. de quibusdam bioethicae quaestionibus<i> Dignitas personae</i> (8 Septembris 2008):<i> AAS</i> 100 (2008), 858-887.</p>",
            "<p>[<a href=\"#_ftnref155\" name=\"_ftn155\" title=\"\">155</a>] Cfr Litt. enc.<i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 3:<i> l.m</i>., 258.</p>",
            "<p>[<a href=\"#_ftnref156\" name=\"_ftn156\" title=\"\">156</a>] Conc. Oecum. Vat. II, Const. past. de Ecclesia in mundo huius temporis <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_lt.html\">Gaudium et spes</a></i>, 14.</p>",
            "<p>[<a href=\"#_ftnref157\" name=\"_ftn157\" title=\"\">157</a>] Cfr n. 42:<i> l.m</i>., 278.</p>",
            "<p>[<a href=\"#_ftnref158\" name=\"_ftn158\" title=\"\">158</a>] Cfr Benedictus XVI, Litt. enc.<i> <a href=\"/content/benedict-xvi/la/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe salvi</a></i>, 35: <i>l.m</i>., 1013-1014.</p>",
            "<p>[<a href=\"#_ftnref159\" name=\"_ftn159\" title=\"\">159</a>] Paulus VI, Litt. enc. <i> <a href=\"/content/paul-vi/la/encyclicals/documents/hf_p-vi_enc_19670326_populorum.html\">Populorum progressio</a></i>, 42:<i> l.m</i>., 278.</p>"
        ]
    }
}