{
    "DIUTURNI TEMPORIS": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">DIUTURNI TEMPORIS</font></i></b><font size=\"3\"><br>ENCYCLICAL OF POPE LEO XIII<br/>ON THE ROSARY</br></font> </font> </p>",
        "content": [
            "<p align=\"left\"><font size=\"3\"><i>To Our Venerable Brethren, the Patriarchs, Primates, <br/>Archbishops, Bishops, and other Local Ordinaries having <br/>Peace and Communion with the Apostolic See.</i></font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Venerable Brethren, Health and Apostolic Benediction.</i></font> </p>",
            "<p align=\"left\"><font size=\"3\">Looking back over the long space of time, which by God's Will We have passed in the Supreme Pontificate, We cannot but acknowledge that, in spite of Our demerits, We have enjoyed the most singular protection of Divine Providence. This We believe must be attributed principally to the united, and therefore most efficacious, prayers, which, as of old for St. Peter, so now also for Ourselves, are constantly being poured forth by the Universal Church. Wherefore We first of all give profound thanks to God, the Giver of all good things, and we shall continue as long as life lasts to cherish in mind and heart gratitude for each and every favour. And next, there comes to Our mind the sweet remembrance of the motherly protection of the august Queen of Heaven; and this memory likewise We shall cherish and preserve inviolate, ever thanking her and proclaiming her benefits. From her, as from an abundant spring, are derived the streams of heavenly graces. \"In her hand are the treasures</font> <font size=\"3\">of the mercies of the Lord\" (St. John-Damascene, Sermon I. on the Nativity of the blessed Virgin). \"God wisheth her to be the beginning of all good things\" (St. Irenaeus, Contra Valen., J. iii., cap. 33). In the love of this tender mother, which We have constantly striven to cherish and to grow in day by day, We confidently hope that We may end Our life.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Summary of Preceding Encyclicals on the Rosary </i></font></p>",
            "<p align=\"left\"><font size=\"3\">2. We have long desired to secure the welfare</font> <font size=\"3\">of the human race in an increase of devotion to the Blessed Virgin, as in apowerful citadel, and We have never ceased to encourage the constant use of theRosary among Christians, by publishing every year since September 1, 1883, anEncyclical Letter on this subject, besides frequently issuing Decrees, as iswell known. And now, since God in His merciful Providence has this year againallowed Us to see the approach of the month of October, which We have alreadyconsecrated to our Heavenly Queen under the title of the Rosary, We would notrefrain from again addressing you; but summarizing in a few words all that wehave hitherto done for the promotion of his form of prayer, We will crown ourwork by yet a new document, in which Our earnest desire and zeal for this formof devotion to</font><font size=\"3\">Mary may appear still more clearly, and the fervour of the faithful may bestimulated to the devout and constant use of this pious practice.</font></p>",
            "<p align=\"left\"><font size=\"3\">3. Impelled, therefore, by a constant desire that Christians should ever beconvinced of the efficacy and dignity of the Rosary of Our Lady, We first of allpointed out that the origin of this form of prayer is divine rather than human,showing it to be an admirable garland woven from the Angelic Salutation,together with the Lord's Prayer, joined to meditation, and that this form ofprayer was most powerful and particularly efficacious for attaining eternallife. For besides the special excellence of the prayers, it affords a powerfulprotection to faith and conspicuous models of virtue in the mysteries proposedfor contemplation. We showed also how easy the devotion is and how suited to thepeople, offering an absolutely perfect model of domestic life in meditation onthe Holy Family at Nazareth, and that therefore Christendom had never failed toexperience its salutary effects.</font> </p>",
            "<p align=\"left\"><font size=\"3\"><i>The Popes and the Rosary</i></font></p>",
            "<p align=\"left\"><font size=\"3\">4. For these reasons We have ever repeatedly encouraged the recitation of theHoly Rosary, and have endeavoured to increase its dignity by a more solemn cult,following in this the footsteps of our predecessors. Pope Sixtus V., of happymemory, approved the ancient custom of reciting the Rosary; Gregory XIII.dedicated a day under this title, which Clement VIII. afterwards inscribed inthe martyrology, and Clement XI. extended to the Universal Church. BenedictXIII. inserted the feast in the Roman Breviary, and We, ourselves, in perpetualtestimony of Our affection for this devotion commanded that the solemnity withits office should be celebrated in the Universal Church as a double of thesecond class, consecrating to this devotion the entire month of October. Finallywe ordered the addition to the Litany of Loreto of the invocation \"Queen ofthe most Holy Rosary,\" as an augury of victory in our present warfare.</font> </p>",
            "<p align=\"left\"><font size=\"3\"><i>The Value of Indulgences</i></font></p>",
            "<p align=\"left\"><font size=\"3\">5. It remains to be added that great value and utility accrue to the Rosary fromthe abundance of privileges and favours which adorn it, and more particularlyfrom the rich treasures of indulgences attached to it. It is evident how greatlyto the advantage of all who are solicitous for their</font><font size=\"3\">eternal salvation is the obtaining of these benefits. For it is a question ofobtaining either totally or partially a remission of the debt of temporalpunishment which, even after guilt has been forgiven, must be paid either inthis life or in the next. Vast indeed is the treasure won by the merits ofChrist, His Mother and the Saints, to which our predecessor Clement VI. so aptlyapplied those words of the Book of Wisdom: \"She is an infinite treasure tomen: which they that use become the friends of God\" (Wisdom vii., 14).</font></p>",
            "<p align=\"left\"><font size=\"3\">6. The Roman Pontiffs, making use of that supreme power granted them by God,have opened out the most abundant fountains of these graces to the members ofthe sodality of the Holy rosary and to those who recite the Rosary.</font> </p>",
            "<p align=\"left\"><font size=\"3\"><i>A Projected \"Constitution\"</i></font></p>",
            "<p align=\"left\"><font size=\"3\">7. Wherefore, believing that the Crown of Mary will shine more brilliantly withthese privileges and indulgences, as with an adornment of most precious gems, Wehave decided upon carrying out what We have long contemplated, namely, thepublication of a \"Constitution\" concerning the rights, privileges andindulgences which are enjoyed by the members of the Rosary Sodality. This Our\"Constitution\" We intend to be a testimony of Our love to the mostaugust Mother of God, and at the same time an encouragement to all the faithfuland a reward of their piety, so that in the last hour of life they may be aidedby her assistance and sweetly rest in her embrace. This blessing We heartilyinvoke from Almighty God through the Queen of the most Holy Rosary, and as anearnest and pledge of Divine Blessings, Venerable Brethren, to your clergy andto the people committed to your care, We gladly impart the ApostolicBenediction.</font> </p>",
            "<p align=\"left\"><font size=\"3\"><i>Given at St. Peter's, in Rome, on the 5th day of September, 1898, in the 21st year of Our Pontificate.</i></font> </p>",
            "<p align=\"center\"><font size=\"3\"><b>LEO XIII</b></font> </p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"center\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font> </p>"
        ]
    }
}