{
    "ECCLESIAM SUAM": {
        "subtitle": "<p align=\"center\"> <font size=\"3\"> <font color=\"#663300\"> <b><font size=\"+1\"><i>ECCLESIAM SUAM</i></font></b> </font> </font></p>",
        "content": []
    },
    "ENCYCLICAL OF POPE PAUL VION THE CHURCH": {
        "subtitle": "<p align=\"CENTER\"><font color=\"#663300\">AUGUST 6, 1964</font></p>",
        "content": [
            "<p><i>To His Venerable Brethren the Patriarchs, Primates, Archbishops, Bishops, and other Local Ordinaries who are at Peace and Communion with the Apostolic See, to the Clergy and faithful of the entire world, and to all men of good will. </i></p>",
            "<p><i>Venerable Brethren and Dearest Sons Health and Apostolic Benediction.</i> </p>",
            "<p>The Church was founded by Jesus Christ to be the loving mother of the whole human family and minister to its salvation. All through the centuries, therefore, whenever men have yearned for the glory of Almighty God and the eternal salvation of souls, they have naturally made the Church the special object of their devotion and concern. We find, of course, outstanding examples of such men in the persons of Christ's vicars on earth, countless thousands of bishops and priests, and a wonderful host of saintly Christians. </p>",
            "<p>2. It will not, therefore, come as a surprise when We acknowledge that Our own thoughts as We sit down to write this first encyclical of Our sovereign pontificate-to which God in his inscrutable designs has called Us-are naturally and inevitably concerned with the loving and reverent consideration of the subject of Holy Church. </p>"
        ]
    },
    "What the Encyclical Intends": {
        "subtitle": "",
        "content": [
            "<p>3. The aim of this encyclical will be to demonstrate with increasing clarity how vital it is for the world, and how greatly desired by the Catholic Church, that the two should meet together, and get to know and love one another. </p>",
            "<p>4. Last year We were given by God's merciful grace a golden opportunity of addressing you in person. It was on the feast of the Archangel Michael, when you were assembled together in St. Peter's basilica for the opening of the second session of Vatican II. We told you on that occasion that it was Our intention to do what other popes have done on their accession to the pontifical office: to write to you as your Father and Brother an encyclical letter proclaiming the policies which are uppermost in Our thoughts and which seem to Us to have a considerable practical bearing on the conduct of the first years of Our pontificate. </p>",
            "<p>5. The declaration of these policies is not, in fact, an easy matter. All such policies must be derived first of all from an earnest consideration of divine doctrine, for even Christ Himself, we must remember, said: \"My doctrine is not mine, but his who sent me.\" (1) Then they must be shown to measure up to the present state of the Church, a state in which the Church's interior life is still vigorous, having stood the test of long experience, and its exterior energies are powerfully directed toward the work of the apostolate. And finally We must bear in mind the actual situation in which human society today finds itself. Our task is to serve society. </p>"
        ]
    },
    "What It Does Not Intend": {
        "subtitle": "",
        "content": [
            "<p>6. But Our present aim is not to expound new or duly developed insights. That is the proper task of the Ecumentical Council. It is certainly not Our wish to disrupt the work of the council in this simple, conversational letter of Ours, but rather to commend it and to stimulate it. </p>",
            "<p>7. Nor do We propose to make this encyclical a solemn proclamation of Catholic doctrine or of moral or social principles. Our purpose is merely to send you a sincere message, as between brothers and members of a common family. We do so in fulfillment of Our duty and with no other thought in mind than to open Our heart to you and to strengthen more and more and render more joyful that union of faith and love which happily exists between us. We aim at increasingly better results from our pastoral activity, a more fruitful outcome of the sessions of the Ecumenical Council, and a clearer exposition of those doctrinal and practical rules which govern the spiritual and apostolic activity of the official rulers of the Church, their subjects, collaborators and well-wishers. </p>"
        ]
    },
    "THREE PRINCIPAL POLICIES OF THE PONTIFICATE": {
        "subtitle": "",
        "content": [
            "<p>8. In short, Venerable Brethren, there are three policies which principally exercise Our mind when We reflect on the enormous responsibility for the Church of Christ which, unsought and undeserved, the providence of God has laid upon Us in making Us Bishop of Rome, successor to St. Peter the Apostle and Key-bearer of the Kingdom of Heaven, and Vicar of Christ who appointed Peter the first Shepherd of his worldwide flock. </p>"
        ]
    },
    "Deeper Self-Knowledge Essential": {
        "subtitle": "",
        "content": [
            "<p>9. First We are convinced that the Church must look with penetrating eyes within itself, ponder the mystery of its own being, and draw enlightenment and inspiration from a deeper scrutiny of the doctrine of its own origin, nature, mission, and destiny. The doctrine is already known; it has been developed and popularized in the course of this century. But it can never claim to be sufficiently investigated and understood, for it contains \"the publication of a mystery, kept hidden from the beginning of time in the all-creating mind of God . . . in order that it may be known . . . through the Church.\" (2) It is a storehouse of God's hidden counsels which the Church must bring to light. It is a doctrine which more than any other is arousing the expectation and attention of every faithful follower of Christ, and especially of men like us, Venerable Brethren, whom \"the Holy Spirit has appointed to rule the very Church of God.\" (3)</p>",
            "<p>10. A vivid and lively self-awareness on the part of the Church inevitably leads to a comparison between the ideal image of the Church as Christ envisaged it, His holy and spotless bride, (4) and the actual image which the Church presents to the world today. This actual image does indeed, thank God, truly bear those characteristics impressed on it by its divine Founder; and in the course of the centuries the Holy Spirit has accentuated and enhanced these traits so as to make the Church conform more and more to the original intention of its Founder and to the particular genius of human society which it is continually striving to win over to itself through the preaching of the gospel of salvation. But the actual image of the Church will never attain to such a degree of perfection, beauty, holiness and splendor that it can be said to correspond perfectly with the original conception in the mind of Him who fashioned it. </p>"
        ]
    },
    "Renewal the Inevitable Result": {
        "subtitle": "",
        "content": [
            "<p>11. Hence the Church's heroic and impatient struggle for renewal: the struggle to correct those flaws introduced by its members which its own self-examination, mirroring its exemplar, Christ, points out to it and condemns. And this brings us, Venerable Brethren, to the second policy We have in mind at this time: to bring the members of the Church to a clearer realization of their duty to correct their faults, strive for perfection, and make a wise choice of the means necessary for achieving the renewal We spoke of. We tell you this not only that We may Ourself find greater courage to introduce the appropriate reforms, but also in order to secure your sympathy, advice, and support in a matter of such urgency and difficulty. </p>"
        ]
    },
    "Dialogue To Be Extended": {
        "subtitle": "",
        "content": [
            "<p>12. These two policies of Ours-which are yours, of course, as well-lead naturally to a third policy, which has to do with the relations which the Church must establish with the surrounding world in which it lives and works. </p>",
            "<p>13. One part of this world, as everyone knows, has in recent years detached itself and broken away from the Christian foundations of its culture, although formerly it had been so imbued with Christianity and had drawn from it such strength and vigor that the people of these nations in many cases owe to Christianity all that is best in their own tradition-a fact that is not always fully appreciated. Another and larger part of the world covers the vast territories of the so-called emerging nations. Taken as a whole, it is a world which offers to the Church not one but a hundred forms of possible contacts, some of which are open and easy, others difficult and problematic, and many, unfortunately, wholly unfavorable to friendly dialogue. </p>",
            "<p>14. It is at this point, therefore, that the problem of the Church's dialogue with the modern world arises. It will be for the Council to determine the extent and complexity of this problem and to do what it can to devise suitable methods for its solution. But the very need to solve it is felt by Us-and by you too, whose experience of the urgency of the problem is no less than Our own-as a responsibility, a stimulus, an inner urge about which We cannot remain silent. We have thought fit to put this important and complex matter before you in council, and we must do what we can to make ourselves better prepared for these discussions and deliberations. </p>",
            "<p>15. It will, of course, be clear to you from this brief outline of the contents of this encyclical that We have no intention of dealing here with all the serious and pressing problems affecting humanity no less than the Church at this present time; such questions as peace among nations and among social classes, the destitution and famine which still plague entire populations, the advance of the new nations toward independence and civilization, the current of modern thought over against Christian culture, the difficulties experienced by so many nations and by the Church in those extensive parts of the world where the rights of free citizens and of human beings are being denied, the moral problems concerning the population explosion, and so on. </p>"
        ]
    },
    "Peace A Matter of Special Urgency": {
        "subtitle": "",
        "content": [
            "<p>16. What we cannot, however, fail to mention here is the fact that We are acutely conscious of Our duty to pay particular attention to the serious problem of world peace. It is a problem which demands Our continuous personal involvement and practical concern, exercised of course within the limits of Our own ministry and entirely divorced from any set political theory and from considerations of Our own personal and purely temporal advantage. Our aim must be to educate mankind to sentiments and policies which are opposed to violent and deadly conflicts and to foster just, rational, and peaceful relations between States. We will do Our utmost to promote harmonious relations and a spirit of cooperation between nations, and We will do so by proclaiming principles which represent the highest achievement of human thought, and such as are best calculated to allay the selfishness and greed from which war takes its rise. Nor, if We are allowed the opportunity, will We fail to use our good offices in settling national disputes on a basis of fraternity and honor. We do not forget that this service, besides being one dictated by love, is in fact a plain duty. It is a duty which the awareness of Our mission in the modern world renders all the more imperative when we consider the advances that have been made in theology and in international institutions. Our mission is to bring men together in mutual love through the power of that kingdom of justice and peace which Christ inaugurated by His coming into the world. </p>",
            "<p>17. If, therefore, We confine Ourself here to a logical and fact-finding disquisition on the life of the Church, this does not mean that We are dismissing from Our mind those other highly important issues. Some of them will be coming up before the Council for consideration, and We too, during the course of Our apostolic ministry, will study them and endeavor to and a practical solution to them, God giving Us the inspiration and the strength. </p>"
        ]
    },
    "I. SELF-AWARENESS": {
        "subtitle": "",
        "content": [
            "<p>18. We believe that it is a duty of the Church at the present time to strive toward a clearer and deeper awareness of itself and its mission in the world, and of the treasury of truth of which it is heir and custodian. Thus before embarking on the study of any particular problem and before considering what attitude to adopt vis-a-vis the world, the Church must here and now reflect on its own nature, the better to appreciate the divine plan which it is the Church's task to implement. By doing this it will find a more revealing light, new energy and increased joy in the fulfillment of its own mission, and discover better ways of augmenting the effectiveness and fruitfulness of its contacts with the world. For the Church does indeed belong to the world, even though distinguished from it by its own altogether unique characteristics . </p>"
        ]
    },
    "THE ACT OF FAITH": {
        "subtitle": "",
        "content": [
            "<p>19. This act of self-examination on the part of the Church seems to Us to accord well with the method employed by God in revealing himself to men and initiating that religious, two-way relationship between God and man which is what the Church both effects in the world and manifests in itself. For whereas it is true that divine revelation was made \"in divers ways and at divers times,\" (5) in an incontestably historical setting, it is also true that it was able to effect an entry into the very life of men by means involving both human speech and divine grace. Grace comes secretly into the soul after the hearing of the message of salvation. This is followed by the act of faith, the beginning of our justification. </p>",
            "<p>20. We would wish this reflection on the origin and nature of those new and vital relationships which the Christian religion establishes between God and man to assume the character of an act of willing submission to what the divine Teacher said to those who listened to Him, and especially to the disciples, among whom we today rightly rejoice to be numbered. From the many insistent and frequently reiterated commands of Our Lord We select one which would seem to have special relevance for Christ's faithful followers at the present time, namely that concerning Christian vigilance. </p>"
        ]
    },
    "Christ's Exhortation to Vigilance": {
        "subtitle": "",
        "content": [
            "<p>21. Now it is true that our Master's warning in this respect referred primarily to the need to be on the watch for the end of the world, which will have to come sooner or later. But precisely because this vigilance must always be present and operative in the mind of the faithful servant, it follows that everything that he sets his hand to, his whole way of life as a Christian in the world, should conform to this rule. </p>",
            "<p>Our Lord's exhortation to vigilance is equally applicable to things which may be of more immediate concern to us, the dangers and temptations which threaten to corrupt men's moral lives and turn men away from the right path of truth. (6) Thus it is easy to discover in the Gospel a continuous appeal to right thought and action. Was this not in fact the theme of Our Lord's forerunner, St. John, whose preaching inaugurates in the Gospel the public ministry of Jesus Christ? And did not Jesus Christ Himself call upon men to receive God's kingdom interiorly? (7) Was not His whole teaching technique concerned with inculcating and fostering the soul's interior life? As a necessary condition for receiving the supernatural gifts of truth and grace in a way consistent with the dignity of the human person, Christ aimed at developing in men a psychological as well as a moral awareness. This awareness was an awareness of their discipleship, which was later to have the effect of recalling to their minds everything that Jesus had taught them and everything that had happened to Him. (8) It would grow to maturity, and then at last men would understand who Jesus was, and the meaning of what He had taught and done. </p>",
            "<p>22. The Church's awareness of its divine mission coincided with its birth. Both events are celebrated at Pentecost. Both will develop together. The Church, that is, will develop as a well-organized, hierarchic and social body, and at the same time its awareness of its vocation, of its inner nature, its doctrine, and its mission, will likewise develop. That is what St. Paul prayed for when he said: \"And this I pray, that your charity may more and more abound in knowledge and in all understanding.\" (9)</p>"
        ]
    },
    "Renewed Profession of Faith": {
        "subtitle": "",
        "content": [
            "<p>23. In other words, Venerable Brethren, We are exhorting everyone-you and all those entrusted to your care, and the community of the faithful as a whole, that is, the Church-to make a conscious, generous, whole-hearted act of faith in Jesus Christ our Lord. Our religious life must here and now be revitalized by this profession of faith. It must be a firm and resolute one, though always humble and diffident, like the faith of the man in St. John's Gospel who had been blind from birth. When Jesus, whose kindness was as wonderful as His power, restored to him his sight, the man replied: \"I believe, Lord.'' (l0) Or like the faith of Martha in the same Gospel: \"Yes, Lord, I have believed that thou art Christ, the Son of the living God, who art come into the world.'' (11) Or the faith which Simon, who was afterwards to be called Peter, expressed in words which are especially dear to Us: \"Thou art Christ, the Son of the living God.'' (l2)</p>",
            "<p>Why, then, do We presume to invite you to show your awareness of the Church and to make this explicit, though interior, act of faith? </p>",
            "<p>24. There are indeed many reasons, and of necessity, it would seem, they all derive from the unparalleled circumstances in which the Church finds itself today. </p>"
        ]
    },
    "The Present State of the Church": {
        "subtitle": "",
        "content": [
            "<p>25. The Church needs to reflect upon itself and to become aware of its own extraordinary vitality. It must strive to gain a fuller understanding of itself if it is to do what it has to do and bring to the world the message of salvation and brotherly love. To use St. Paul's phrase, it must experience the indwelling presence of Christ: \"May Christ find a dwelling place through faith in your hearts.'' (l3)</p>"
        ]
    },
    "Deeply Rooted In A Changing World": {
        "subtitle": "",
        "content": [
            "<p>26. As we all know, the Church is deeply rooted in the world. It exists in the world and draws its members from the world. It derives from it a wealth of human culture. It shares its vicissitudes and promotes its prosperity. But we also know that the modern world is in the grip of change and upheaval. It is undergoing developments which are having a profound influence on its outward way of life and habits of thought. The great advances made in science, technology, and social life, and the various currents of philosophical and political thought pervading modern society, are greatly influencing men's opinions and their spiritual and cultural pursuits. </p>"
        ]
    },
    "Dangers and Their Remedy": {
        "subtitle": "",
        "content": [
            "<p>The Church itself is being engulfed and shaken by this tidal wave of change, for however much men may be committed to the Church, they are deeply affected by the climate of the world. They run the risk of becoming confused, bewildered and alarmed, and this is a state of affairs which strikes at the very roots of the Church. It drives many people to adopt the most outlandish views. They imagine that the Church should abdicate its proper role, and adopt an entirely new and unprecedented mode of existence. Modernism might be cited as an example. This is an error which is still making its appearance under various new guises, wholly inconsistent with any genuine religious expression. It is surely an attempt on the part of secular philosophies and secular trends to vitiate the true teaching and discipline of the Church of Christ. </p>",
            "<p>An effective remedy is needed if all these dangers, which are prevalent in many quarters, are to be obviated, and We believe that such a remedy is to be found in an increased self-awareness on the part of the Church. The Church must get a clearer idea of what it really is in the mind of Jesus Christ as recorded and preserved in Sacred Scripture and in Apostolic Tradition, and interpreted and explained by the tradition of the Church under the inspiration and guidance of the Holy Spirit. Provided we implore the aid of the Spirit and show Him a ready obedience, He will certainly never fail to redeem Christ's promise: \"But the Paraclete, the Holy Ghost, whom the Father will send in my name, he will teach you all things and bring all things to your mind, whatsoever I shall have said to you.'' (l4)</p>",
            "<p>27. The same could be said of the errors we see circulating within the Church itself and to which people are exposed who have only a partial understanding of the Church and its mission, and who do not pay close enough attention to divine revelation and the Church's Christ-given authority to teach. </p>"
        ]
    },
    "Modem Bent of Mind": {
        "subtitle": "",
        "content": [
            "<p>28. But the need for serious reflection on truths which are already well known is in close accordance with the genius and mentality of our contemporaries, who like to explore their minds in depth. They find mental repose in the secure grasp of truth, apprehended, as it were, in the light of conscience. Not that this method of enquiry is without serious risk. Famous philosophers have studied this activity of the human intellect and pronounced it to be its most perfect and highest function. They have actually gone so far as to maintain that it is the measure and source of reality, and this has led them to some abstruse, barren, absurd, and wholly fallacious conclusions. Nevertheless, this does not mean that the training of the mind to scrutinize the truth which lies in the depth of its own awareness is not in itself an excellent thing. It is reckoned today as being the highest expression of modern culture. And if this mental discipline is carefully coordinated with that habit of mind whereby a man discovers objective truth, the investigation of one's conscious knowledge may well lead to a greater knowledge of oneself, one's dignity as a human being, one's intellectual powers and practical ability. </p>"
        ]
    },
    "Self-Examination Well Under Way": {
        "subtitle": "",
        "content": [
            "<p>29. It is a fact, moreover, that in recent years the Church has actually embarked on a deeper study of itself. Outstanding theologians have made an excellent contribution to this work. So have great scholars and intellectuals, the foremost theological schools, and pastoral and missionary societies. Successful experiments have been conducted in the religious field, and we have, above all, the memorable doctrinal statements issued by the popes. </p>",
            "<p>30. It would take too long even to summarize the abundant theological literature dealing with the Church and produced by the Church in the course of the nineteenth and twentieth centuries. It would also take too long to pass in review all the documents issued by the Church's hierarchy and this Apostolic See on this monumental and important subject. Eminent theologians have been studying the subject ever since the Council of Trent sought to repair the damage resulting from the great crisis in the sixteenth century which separated so many members from the Church of Christ. </p>"
        ]
    },
    "The Two Vatican Councils": {
        "subtitle": "",
        "content": [
            "<p>Much progress has therefore been made. Suffice it here to refer to the relevant findings of the First Ecumenical Vatican Council. From these it is obvious that the doctrine concerning the Church is one which must claim the attention not only of pastors and teachers, but also of the faithful, and indeed of all Christians. This doctrine is a necessary stepping-stone to the understanding of Christ and His work. It is precisely because the Second Vatican Council has the task of dealing once more with the doctrine de Ecclesia and of defining it, that it has been called the continuation and complement of the First Vatican Council. </p>",
            "<p>We do not wish to dilate further on this subject, as We must be brief and you are already well acquainted with it. It has been widely publicized within the Church today, both as matter for catechesis and for the spiritual life. </p>"
        ]
    },
    "Leo XIII and Pius XII on the Church": {
        "subtitle": "",
        "content": [
            "<p>There are, however, two documents which deserve special mention: the encyclical <i>Satis cognitum</i> (15) of Pope Leo XIII, published in 1896, and the encyclical <i>Mystici corporis</i> (l6) of Pope Pius XII, published in 1943. These documents offer us ample and clear teaching concerning the subject of Our present discourse: that divine institution through which Christ continues His redemptive work in the world. Let it be enough to cite just the opening words of the second of these papal documents which has already become a highly authoritative text on the theology of the Church and a rich source of spiritual meditation on this work of divine mercy which concerns us all. Consider, then, this splendid utterance of Our predecessor: </p>",
            "<p>\"The doctrine of the Mystical Body of Christ, which is the Church, a doctrine revealed originally from the lips of the Redeemer Himself, and making manifest the inestimable boon of our most intimate union with so august a Head, has a surpassing splendor which commends it to the meditation of all who are moved by the divine Spirit, and with the light which it sheds on their minds, is a powerful stimulus to the salutary conduct which it enjoins.\" (17)</p>",
            "<p>31. We wish to take up this invitation and to repeat it in this encyclical, for We consider it timely and urgent and relevant to the needs of the Church in our day. With a richer understanding of the Mystical Body, we will be enabled to appreciate its theological significance and find in it a great source of spiritual strength. In this way we will notably increase our application to the task of fulfilling our own mission of serving mankind. In view of the vast literature on the subject of the Church and the fact that it is the principal topic engaging the attention of the Second Ecumenical Vatican Council, there should be no difficulty about this. </p>"
        ]
    },
    "The Contribution of Scholars": {
        "subtitle": "",
        "content": [
            "<p>Here We would like to pay special tribute to those brilliant scholars whose extremely competent works of theological research and exposition, undertaken in exemplary submission to the Church's teaching authority, have made such an expert and useful contribution to this subject, especially within recent years. They have carried on this work not only in the theological schools, but also in discussions with academicians and intellectuals, in popular writings in defense of the Christian truth, in the spiritual direction of the faithful, and in conversations with our separated brethren. In all this they have presented many and various illustrations of the doctrine on the Church, many of which are quite outstanding and exceptionally useful. </p>",
            "<p>32. And so We are confident that the great work of the Council will continue to enjoy the help and light of the Holy Spirit, and will be brought to a successful conclusion through our readiness to follow His divine inspirations, our eagerness to inquire more fully and more deeply into the genuine teaching of Christ and its legitimate and necessary development in the course of history, and our earnest resolve to make of divine truth an argument for union, understanding, and harmony among men and not a reason for dividing them in sterile discussions and regrettable rivalries. Thus may the Council be a source of glory for God, joy for His Church, and edification for the world. </p>"
        ]
    },
    "The Path Ahead": {
        "subtitle": "",
        "content": [
            "<p>33. In this encyclical We are deliberately refraining from making any judgment of Our own on doctrinal issues concerning the Church which are at present under examination by the Council of which We are president. We wish to leave full liberty of investigation and discussion to this important and authoritative assembly. We will express Our own mind at the proper time and in the proper manner, as Our apostolic office of teacher and shepherd and head of the Church demands, and then Our greatest wish will be to have Our own decision in full accord with the judgment of the conciliar Fathers. </p>",
            "<p>34. However, We cannot let this opportunity pass without alluding briefly to the salvific effects which We hope will result from the Council itself and from the efforts which, as We said above, the Church must make to come to a fuller and firmer awareness of itself. These results are the aims We set for Our apostolic ministry when We undertook its consoling yet tremendous responsibilities. They are, so to say, the very blueprint of Our pontificate, which We wish to describe to you, Venerable Brethren, in briefest outline, but in all sincerity, so as to gain your advice, support and cooperation. In opening Our heart to you, We realize that through you We are addressing all the sons of God's Church, and it is Our dearest hope that Our voice will be heard even by those who are outside the open fold of Christ. </p>"
        ]
    },
    "Rediscovering the Mystical Body": {
        "subtitle": "",
        "content": [
            "<p>35. The first benefit which We trust the Church will reap from a deepened self-awareness, is a renewed discovery of its vital bond of union with Christ. This is something which is perfectly well known, but it is supremely important and absolutely essential. It can never be sufficiently understood, meditated upon and preached. What shall We not say about this truth, which is the principal item, surely, of the whole of our religious heritage? Fortunately, you already have an excellent grasp of this doctrine, and here We would add nothing further except to make a strenuous recommendation that you always attribute maximum importance to it and look upon it as a guiding principle both in your spiritual life and in your preaching of the word of God. </p>",
            "<p>Consider the words of Our Predecessor, Pius XII, rather than Our own. In his memorable encyclical Mystici Corporis he wrote: \"We must accustom ourselves to see Christ Himself in the Church. For it is indeed Christ who lives in the Church, and through her teaches, governs, and sanctifies; and it is also Christ who manifests Himself in manifold guise in the various members of His society.\" (18)</p>",
            "<p>How gratifying and pleasant it is to dwell on the words of Sacred Scripture, the Fathers, Doctors and Saints, which come to our minds when we contemplate this wonderful article of faith. Was it not Jesus Himself who told us that He was the vine and we the branches? (l9) Do we not have before us all the riches of St. Paul's teaching, who never ceases to remind us that we \"are all one person in Jesus Christ\"? (20) He is always exhorting us to \"grow up in him who is the head, even Christ, from whom the whole body...,\" (21) and admonishes us that \"Christ is all in all.\" (22)</p>",
            "<p>As for the Doctors of the Church, We need only recall this passage from St. Augustine: \". . . Let us rejoice and give thanks that we have become not only Christians, but Christ. Do you understand, brothers, the grace of Christ our Head? Wonder at it, rejoice: we have become Christ. For if He is the Head, we are the members; He and we form the whole man . . . the fullness of Christ, therefore; the head and the members. What is the head and the members? Christ and the Church.\" (73)</p>"
        ]
    },
    "Mature Faith the Key": {
        "subtitle": "",
        "content": [
            "<p>36. This, as we well know, is a mystery, the mystery of the Church. But if we give it our whole-hearted attention, inevitably we will gain much spiritual profit, and the Church of our day would seem to be in the greatest need of such spiritual profit. Christ's presence, His very life, will reveal its power and efficacy in our individual souls and in the whole Mystical Body; and this by the practice of a living and life-giving faith, so that, as St. Paul said in the passage from which We have already quoted, \"Christ may dwell through faith in your hearts.\" (74)</p>",
            "<p>It is through faith that we gain this awareness of the mystery of the Church-mature faith, a faith lived out in our lives. Faith such as this gives us a sensus Ecclesiae, an awareness of the Church, and this is something with which the genuine Christian should be deeply imbued. He has been raised in the school of the divine word, nourished by the grace of the sacraments and the Paraclete's heavenly inspiration, trained in the practice of the virtues of the Gospel, and influenced by the Church's culture and community life. He has, moreover, the tremendous joy of sharing in the dignity of the royal priesthood granted to the people of God. (25)</p>"
        ]
    },
    "The Hierarchy an Instrument": {
        "subtitle": "",
        "content": [
            "<p>37. The mystery of the Church is not a truth to be confined to the realms of speculative theology. It must be lived, so that the faithful may have a kind of intuitive experience of it, even before they come to understand it clearly. And the faithful as a community will indeed recognize that they belong to Christ's Mystical Body when they realize that a part of the ministry of the Church's hierarchy is to initiate men into the Christian way of life, to beget them, (26) teach them, sanctify them, and be their leaders. The hierarchy is a sort of instrument fashioned by Christ, which He Himself uses to communicate to His mystical members the marvelous gifts of truth and grace. He uses it, too, to impart an external, visible structure to the Mystical Body in its pilgrimage through the world, and to give it its sublime unity, its ability to perform its various tasks, its concerted multiplicity of form, and its spiritual beauty. </p>",
            "<p>Images are powerless to convey to the mind an adequate notion of the reality and sublimity of this mystery, but having mentioned the image which St. Paul used, that of the Mystical Body, We should also make mention of the image used by Christ, that of a building, of which He is Himself the architect and builder. Though He founded this building on a man who was naturally weak and frail, Christ transformed him into solid rock, never to be without God's marvelous support: \"Upon this rock I will build my Church.\" (77)</p>",
            "<p>38. If we can only stir up this awareness of the Church in ourselves and foster it in the faithful by the noble and pastoral art of education, many of the apparent difficulties which are today exercising the minds of students of ecclesiology will in fact be overcome. I mean such difficulties as how the Church can be at once both visible and spiritual, free and yet subject to discipline, claiming to be communal in character and yet organized on a sacred, hierarchical basis, already holy and yet still striving for holiness, at once both contemplative and active, and so on. All these matters will become clear through our actually living the Church's life. This is the best illustration and confirmation of its teaching. </p>"
        ]
    },
    "Cultivating the Highest Spirituality": {
        "subtitle": "",
        "content": [
            "<p>There is a further very great advantage that will result from this awareness of the Church: namely, the best type of spirituality, nourished by the reading of Sacred Scripture and the Church's holy Fathers and Doctors, and by everything else that can foster this awareness in the Church: systematic catechetical instruction, an active participation in the sacred liturgy-an incomparable school of spirituality, with its words, signs and prayers-fervent, silent meditation on heavenly truths, and determined effort to cultivate the prayer of contemplation. </p>",
            "<p>Indeed, the cultivation of Christian perfection must still be regarded as the richest source of the Church's spiritual strength. It is the means, so peculiarly its own, whereby the Church basks in the sunlight of Christ's Spirit. It is the Church's natural and necessary way of expressing its religious and social activity. It is the Church's surest defense and the cause of its constant renewal of strength amid the difficulties of the secular world. </p>"
        ]
    },
    "Meaning of Baptism": {
        "subtitle": "",
        "content": [
            "<p>39. Those who are baptized and by this means incorporated into Christ's Mystical Body, His Church, must attach the greatest importance to this event. They must be acutely aware of being raised to a higher status, of being reborn to a supernatural life, there to experience the happiness of being God's adopted sons, the special dignity of being Christ's brothers, the blessedness, the grace and the joy of the indwelling Holy Spirit. </p>",
            "<p>They have indeed been called to a new kind of life, but they have lost nothing of their own humanity except the unhappy state of original sin. Rather, the humanity in them is now capable of bearing the fairest flowers of perfection and the most precious and holiest of fruits. To be a Christian, to have received holy Baptism, must not be looked upon as something of negligible importance. It must be something which thrills the baptized person to the very core of his being. He must look upon it with the eyes of the Christians of the early Church, as an \"illumination\" which draws down upon his soul the life-giving radiance of divine truth, opens heaven to him, and sheds upon this mortal life that light which enables him to walk as a child of the light toward the vision of God, the wellspring of eternal happiness. </p>",
            "<p>40. It is easy to see what practical resolutions affecting ourselves and our ministry are encouraged by such considerations as these. And we are happy to see that these resolutions are already being implemented everywhere in the Church and are being fostered by prudent and ardent religious zeal. We approve them, praise them, and confirm them with Our blessing. </p>"
        ]
    },
    "II. THE RENEWAL": {
        "subtitle": "",
        "content": [
            "<p>41. Our intense desire is to see the Church become what Christ intended it to be: one, holy, and entirely dedicated to the pursuit of that perfection to which Christ called it and for which He qualified it. In its pilgrimage through the world the Church must really strive to manifest that ideal of perfection envisaged for it by the divine Redeemer. Here, therefore, we have the greatest problem confronting the living Church. It is a problem which shows how powerful and effective the Church really is. It goads it into action, submits it to searching criticism and keeps it true to its purpose. It engenders in the Church prayer and compunction, repentance and hope, toil and confidence, the spirit of adventure and achievement. </p>",
            "<p>It is a problem which arises from the very nature of the truths revealed by God and their special relevance to our lives as human beings. For without reference to Christ's teaching handed on by the Church, it is not possible for man to pass judgment on himself and his own nature, his former state of perfection and the ruinous consequences of original sin, his capacity for good and his need for help in desiring and achieving what is good, the importance and purpose of this present life, the good that he seeks or already possesses, how best to acquire perfection and holiness, and how to attain to the highest degree of perfection and completeness. </p>",
            "<p>Hence the Church must be gripped with an intense and unfailing desire to learn the ways of the Lord. It is Our dearest wish that all those valuable discussions concerning Christian perfection which have gone on for so many centuries in the Church, shall once again receive the importance they deserve and arouse the faithful, not indeed to formulate new rules of spirituality, but to generate new energies in striving after the holiness which Christ has taught us. His own words and example, his guidance and assistance, have made it possible for us to know about this holiness and to desire it and achieve it. This method of spirituality which is confirmed by the custom and tradition of the Church, established by the united action of its members, and exemplified in the outstanding lives of the Saints. </p>"
        ]
    },
    "And to Sanctify the World": {
        "subtitle": "",
        "content": [
            "<p>42. The very external conditions in which the Church finds itself give added impetus to this striving for religious and moral perfection, for the Church cannot remain indifferent to or unaffected by the changes which take place in the world around. They influence, modify, and condition its course of action in all sorts of ways. As we know, the Church does not exist in isolation from the world. It lives in the world, and its members are consequently influenced and guided by the world. They imbibe its culture, are subject to its laws and adopt its customs. This intimate contact with the world is continually creating problems for the Church and at the present time these problems are extremely acute. </p>",
            "<p>The Christian life, as encouraged and preserved by the Church, must resist every possible source of deception, contamination, or restriction of its freedom. It must guard against these things as it would guard against contamination by error or evil. Yet at the same time it must not only adapt itself to the forms of thought and living which a temporal environment induces, one might almost say imposes, on it-provided, of course, such forms are not incompatible with the basic principles of its religious and moral teaching-but it must also strive to approach these forms and to correct, ennoble, encourage, and sanctify them. And this demands of the Church a continual process of self-examination and re-appraisal of its external conduct. This in fact is what the present era is demanding of the Church with such insistence and earnestness. </p>"
        ]
    },
    "Help From the Council": {
        "subtitle": "",
        "content": [
            "<p>43. Here again the timing of this Council is most opportune. Its principal aim is to be pastoral in character, to renew the code of Canon Law and to make the practice of the Christian life easier, in so far as this can be done consistently with its divine nature. </p>",
            "<p>Hence the Council is a great success even now, before the promulgation of most of the decrees expected of it. It is stirring the minds of pastors and faithful alike and inspiring them to preserve and increase the supernatural integrity of the Christian life. It is serving as a reminder to everyone of his duty in conscience to ensure that his daily conduct bears this authentic stamp firmly imprinted upon it. It is encouraging the remiss to become good, the good to become better. These, in their turn, are being inspired with the spirit of generosity; the generous are being drawn toward sanctity. In addition, the Council is revealing new ways of acquiring holiness. Love is sharpened to the point of inventiveness, and we find a new enthusiasm for a life of virtue and Christian heroism. </p>",
            "<p>44. It will be for the Council, naturally, to decide what reforms are to be introduced into the Church's legislation and discipline. The post-conciliar committees, or commissions-especially the Commission for the Revision of Canon Law, which has already been set up-will concern themselves with the task of formulating in concrete terms the recommendations of the Ecumenical Synod. It will be your duty, therefore, Venerable Brethren, to indicate to us what decisions are required for purifying and rejuvenating the Church's image. Let Us, for Our part, give public expression once again to this resolve of Ours to do all We can to sponsor this reform. </p>",
            "<p>How often in past centuries has the determination to instigate reforms been associated with the holding of ecumenical councils! Let it be so once more; but this time not with a view to removing any specific heresies concerning the Church, or to remedying any public disorders-for disorders of this sort have not, thank God, raised their head in our midst-but rather with a view to infusing fresh spiritual vigor into Christ's Mystical Body considered as a visible society, and to purifying it from the defects of many of its members and urging it on to the attainment of new virtue. </p>"
        ]
    },
    "The Kind of Reform Necessary": {
        "subtitle": "",
        "content": [
            "<p>45. In order, with God's help, to achieve this result, allow Us to put before you certain considerations designed to facilitate such reforms, to give you the necessary courage to instigate them-for they are bound to involve you in certain sacrifices-and to outline some general principles for their more effective implementation. </p>"
        ]
    },
    "Church's Nature Not Involved": {
        "subtitle": "",
        "content": [
            "<p>46. First We must lay down a few rules to guide us in the work of reform. Obviously, there can be no question of reforming the essential nature of the Church or its basic and necessary structure. To use the word reform in that context would be to misuse it completely. We cannot brand the holy and beloved Church of God with the mark of infidelity. We must consider our membership in it as one of our greatest blessings. It testifies to our spirit \"that we are the children of God.\" (28) No, it is not pride nor arrogance nor obstinacy nor stupidity nor folly that makes us so sure of being living, genuine members of Christ's Body, the authentic heirs of His Gospel, the lawful successors of the Apostles. It is a firm faith, a joyous conviction. We hold in our possession that great heritage of truth and holiness which characterizes the Catholic Church of the present day, preserving intact the living heritage of the original apostolic tradition. </p>",
            "<p>That is our boast, if you like. It is rather our reason for giving thanks continually to God. (29) It is also the reason why we feel ourselves bound by a graver responsibility before God, to whom we are accountable for so great a benefit, and before the Church in which we must arouse this same conviction together with the desire and resolve to guard this treasure, this \"deposit,\" as St. Paul calls it. (30) We have a responsibility too toward our separated brothers and toward all men, so that all may share with us the gift of God. </p>"
        ]
    },
    "Restoration, But Not Reduction": {
        "subtitle": "",
        "content": [
            "<p>47. In this context, therefore, when we speak about reform we are not concerned to change things, but to preserve all the more resolutely the characteristic features which Christ has impressed on His Church. Or rather, we are concerned to restore to the Church that ideal of perfection and beauty that corresponds to its original image, and that is at the same time consistent with its necessary, normal and legitimate growth from its original, embryonic form into its present structure. </p>",
            "<p>No one should deceive himself into thinking that the Church which has now become a vast, magnificent, and majestic temple built to the glory of God, should be reduced to the modest proportions which it had in its earliest days, as though this minimal form were the only one that is genuine and lawful. Nor should one conceive the desire of renewing the whole structure of the Church just by taking account of the special spiritual gifts (charism) of some of its members. Some imagine that the only genuine renewal of the Church is one which is born from the ideas of a few, admittedly zealous, people who not infrequently consider themselves divinely inspired. Their vain dreams of the wrong sort of renewal could easily defile the very shape which the Church ought to have. </p>",
            "<p>We must love and serve the Church as it is, wisely seeking to understand its history and to discover with humility the will of God who guides and assists it, even when He permits human weakness to eclipse the splendor of its countenance and the holiness of its activity. It is precisely this holiness and splendor which we are endeavoring to discover and promote. </p>"
        ]
    },
    "Avoid Over-Adapting": {
        "subtitle": "",
        "content": [
            "<p>48. We must strengthen these convictions in ourselves if we are also to avoid another danger which the desire for reform can produce, not so much in us pastors, who are restrained by the proper awareness of our sacred duty, as in many of the faithful, who think that the reform of the Church should consist principally in adapting its way of thinking and acting to the customs and temper of the modern secular world. The fascination of worldly life today is very powerful indeed, and many people regard conformity to it as an inescapable and indeed a wise course to take. Hence, those who are not deeply rooted in the faith and in the observance of the Church's laws, readily imagine that the time is ripe to adjust themselves to worldly standards of living, on the assumption that these are the best and only possible ones for a Christian to adopt. </p>",
            "<p>This craving for uniformity is observable even in the realm of philosophy (it is extraordinary how much weight is attached to fashion in a province where the mind ought to be free and independent, anxious only to arrive at the truth, and bowing to the authority of none but proved masters). It is observable also in the realm of ethics, making it more and more perplexing and difficult to define moral rectitude and the right conduct of life. </p>"
        ]
    },
    "False Philosophies": {
        "subtitle": "",
        "content": [
            "<p>49. In addition we are confronted with the doctrine of Naturalism, which attempts to undermine the fundamental conception of Christianity. Relativism, too, seeks to justify everything, and treats all things as of equal value. It assails the absolute character of Christian principles. </p>",
            "<p>We are also confronted with the growing tendency to prune away from the Christian life everything that requires effort or causes inconvenience. It rejects as vain and futile the practice of Christian asceticism and the contemplation of the things of God. </p>",
            "<p>Indeed, sometimes even the apostolic desire for a ready passport into secular society and the determination to make oneself acceptable to men and particularly to the youth of today, prompts certain people to lay aside the principles which characterize our faith and to reject the sort of dignity which gives meaning and force to our determination to make contact with others and makes our teaching effective. Is it not, perhaps, true that some of the younger clergy and religious, in their laudable endeavor to come closer to the masses and to particular groups, aim at becoming like them rather than different from them? By this worthless imitation they forfeit the real value and effectiveness of their endeavors. </p>",
            "<p>We must be in the world, but not of it. These important words of Christ are especially relevant at the present time, difficult though they may be to put into practice. It will be well for us if Christ, who lives always to make intercession for us, (31) includes us moderns in the wonderful prayer He addressed to His heavenly Father: \"I pray not that thou shouldst take them out of the world, but that thou shouldst keep them from evil.\" (32)</p>"
        ]
    },
    "Aggiornamento the Guiding Principle": {
        "subtitle": "",
        "content": [
            "<p>50. The purpose of this exhortation of Ours is not to lend substance to the belief that perfection consists in rigidly adhering to the methods adopted by the Church in the past and refusing to countenance the practical measures commonly thought to be in accord with the character of our time. These measures can be put to the test. We cannot forget Pope John XXIII's word aggiornamento which We have adopted as expressing the aim and object of Our own pontificate. Besides ratifying it and confirming it as the guiding principle of the Ecumenical Council, We want to bring it to the notice of the whole Church. It should prove a stimulus to the Church to increase its ever growing vitality and its ability to take stock of itself and give careful consideration to the signs of the times, always and everywhere \"proving all things and holding fast that which is good\" (33) with the enthusiasm of youth. </p>"
        ]
    },
    "Obedience to Christ's Will": {
        "subtitle": "",
        "content": [
            "<p>51. But let Us repeat once again for our common admonition and profit: the Church will rediscover its youthful vitality not so much by changing its external legislation, as by submitting to the obedience of Christ and observing the laws which the Church lays upon itself with the intention of following in Christ's footsteps. Herein lies the secret of the Church's renewal, its <i>metanoia</i>, to use the Greek term, its practice of perfection. </p>"
        ]
    },
    "Not Less, Perhaps More, Required": {
        "subtitle": "",
        "content": [
            "<p>Even though the Church, in the reliance which it places on the liberty of the modern Christian with his increased awareness of his duties and his greater maturity and practical wisdom in fulfilling them, may make certain of its laws or precepts easier to observe, nevertheless the law retains its essential binding force. The Christian way of life as set forth and interpreted by the Church in its prudent legislation, demands a not inconsiderable degree of loyalty, perseverance and self-sacrifice. It constrains us, as it were, to take the \"narrow way\" recommended by Our Saviour. (34) It will not require less of us modern Christians than in the past; it may very well require more. It will require a prompt obedience, no less necessary and difficult now than formerly, but it will be all the more meritorious in that it is inspired more by supernatural motives than by natural ones. Conformity to the spirit of the world, the rejection of the rules of Christian asceticism, indifference in the face of the laxity of contemporary morals, emancipation from the authority of wise and lawful superiors, apathy concerning the contradictory forms of modern thought-these are not the things that can give vigor to the Church and fit it to receive the power and strength of the Holy Spirit's gifts. These are not the things which strengthen the Church in its true following of Christ. They neither inject into the Church the watchful spirit of brotherly love, nor do they increase its ability to communicate its message. The only things which can bring these blessings on the Church are the following: the determination to live in acordance with divine grace, faithfulness to the Gospel of Christ, unity in the ranks of the sacred hierarchy and among Christian communities. The follower of Christ is not pliant and cowardly, but loyal and strong. </p>",
            "<p>52. We realize that it would take Us too long to describe here, even in barest outline, the way in which the Christian life should be lived today, and We have no intention of embarking on such an undertaking now. In any case, you are well aware of the moral needs of our time, and you will not cease in your efforts to bring the faithful to a realization of the dignity, the purity and the seriousness of the Christian life. Nor will you fail to do all you can to denounce, even publicly, the moral dangers and vices of our age. We all remember the solemn exhortations uttered in Holy Scripture: \"I know thy works and thy labor and thy patience and how thou canst not bear them that are evil.\" (35) These words will inspire us to become watchful and diligent pastors. The Ecumenical Council will give us new and profitable instructions, and we should be preparing ourselves even now to welcome them and to put them into effect. </p>"
        ]
    },
    "Two Fundamental Gospel Precepts": {
        "subtitle": "",
        "content": [
            "<p>53. There are, however, two special points We feel constrained to mention. They have to do with needs and duties which seem to Us to be paramount, and they provide matter for reflection on the general lines of the renewal of ecclesiastical life. </p>"
        ]
    },
    "The Spirit of Poverty": {
        "subtitle": "",
        "content": [
            "<p>54. The first of them is the spirit of poverty, or rather, the zeal for preserving this spirit. We presume to mention it explicitly in this encyclical letter because of Our conviction of the prominence which this precept receives in Christ's holy Gospel. It is a fundamental element of that divine plan by which we are destined to win the kingdom of God, and yet it is greatly jeopardized by the modern trend to set so much store by wealth. </p>",
            "<p>The zeal for the spirit of poverty is vitally necessary if we are to realize the many failures and mistakes we have made in the past, and learn the principle on which we must now base our way of life and how best to proclaim the religion of Christ. </p>"
        ]
    },
    "To Be Subject to New Regulations": {
        "subtitle": "",
        "content": [
            "<p>One further reason for Our mentioning it here is the difficulty we all find in practicing it. It is Our intention to issue special canonical regulations on this subject, but We do ask you, Venerable Brethren, for the support of your agreement, your counsel and your example. It is your task to interpret with authority the movements and inspirations of the Holy Spirit in the Church, and We rely on you to make clear to pastors and people how the spirit of poverty should regulate everything they do and say. As the Apostle Paul admonished Us: \"Let this mind be in you, which was also in Christ Jesus.\" (36) We rely on you to indicate to us what decisions and regulations we should together make binding on the Church, so that we may base our confidence more on the help of God and on spiritual values, than on fallible, human means. The directives we need are such as will teach us and the men of this era that spiritual goods far outweigh economic goods, the possession and use of which should be regulated and subordinated to the conduct and advantage of our apostolic mission. </p>"
        ]
    },
    "No Conflict with Economic Realities": {
        "subtitle": "",
        "content": [
            "<p>55. The spirit of poverty is a special mark of Christ's Gospel. This passing reference to its necessity and excellence does not, however, relieve Us of Our obligation of pointing out that zeal for poverty is no obstacle to the proper understanding and rightful application of the important laws of economics. This is a subject which has made great strides within recent years. It has been responsible for the progress of civilization, especially in its human and social aspects. But We consider that the inner freedom which results from zeal for evangelical poverty makes us in fact more sensitive to the human aspects of economic questions, and better fitted to understand them. We can pass, where necessary, a calm and often severe judgment on wealth and on the luxuries of life. We can come promptly and generously to the aid of those in need, and do our utmost to ensure that wealth, far from being a source of conflict, selfishness and pride amongst men, shall be used justly and equitably for the good of all, and distributed with greater foresight. In all that concerns these external goods-goods which are indeed inferior to those that are spiritual and eternal, but which are nevertheless necessary in this present life-the student of the Gospel can come to a prudent decision. He has a real, human contribution to make in this field. We are most keenly interested in science, technology, and especially in work. The bread which they produce is sacred, whether destined for the table or the altar. This is the Church's traditional social teaching, and it leaves no room for doubt. It is a salutary doctrine. We readily seize this opportunity of confirming it by Our own authority. </p>"
        ]
    },
    "Supreme Position of Charity": {
        "subtitle": "",
        "content": [
            "<p>56. The other point We wish to raise has to do with the cultivation of charity, a subject, surely, which is already of deepest concern to you, for charity is the very heart and center of the plan of God's providence as revealed in both the Old and New Testament. Are We not right in saying that charity is the goal of the Church's practice of the spiritual life? Is it not true to say that the more perfect and more joyful realization of charity is the goal of all theological study and of the practice of Christian piety? Both these things encourage Us to meditate on the scriptural and sacramental treasures of which the Church is heir, guardian, mistress, and minister. </p>",
            "<p>In full agreement with Our predecessors, with those saints whom our age has given to the Church on earth and in heaven, and with the devout instincts of the faithful, We are convinced that charity should today assume its rightful, foremost position in the scale of religious and moral values-and not just in theory, but in the practice of the Christian life. And this applies not only to the charity we show toward God who has poured out the abundance of His love upon us, but also to the charity which we in turn should lavish on our brothers, the whole human race. </p>",
            "<p>Charity is the key to everything. It sets all to rights. There is nothing which charity cannot achieve and renew. Charity \"beareth all things, believeth all things, hopeth all things, endureth all things.\" (37) Who is there among us who does not realize this? And since we realize it, is not this the time to put it into practice? </p>"
        ]
    },
    "Mary, a Most Loving Teacher": {
        "subtitle": "",
        "content": [
            "<p>57. This ideal of Christian perfection that We have set before you-a lofty, yet a lowly one-puts Us in mind of Mary, the holiest of Virgins, who reflects the ideal most perfectly and most wonderfully in her own person. Her life on earth was in fullest accord with this ideal, and now in heaven she enjoys its glory and blessedness. Devotion to the Mother of God is happily flourishing in the Church in this day and age, and We gladly take this opportunity of expressing Our admiration for Mary, the Holy Virgin Mother of Christ, the Mother of God and men, the model of Christian perfection, the mirror of true virtue, the pride of our humanity. </p>",
            "<p>We regard devotion to the Mother of God as of paramount importance in living the life of the Gospel. When We made Our pilgrimage to the Holy Places, it was Our dearest wish to learn from her the lesson of true Christianity-from her who is the most blessed, lovable, humble and unsullied of creatures, privileged as she was to give human flesh in its original innocence and beauty to the eternal Word of God. </p>",
            "<p>And now, Venerable Brethren, while discussing with you the spiritual and moral renewal of the Church's life, it is to her that We turn Our imploring gaze, for she is a most loving teacher of the way in which we must live. </p>"
        ]
    },
    "III. THE DIALOGUE": {
        "subtitle": "",
        "content": [
            "<p>58. Under this third heading we must examine the mental attitude which the Catholic Church must adopt regarding the contemporary world. What contacts ought it to make at the present time with human society?-seeing that the Church's ever-increasing self-awareness and its struggle to model itself on Christ's ideal can only result in its acting and thinking quite differently from the world around it, which it is nevertheless striving to influence. </p>"
        ]
    },
    "Motives for Dialogue": {
        "subtitle": "",
        "content": [
            "<p>59. The Gospel clearly warns us of this difference and the need to keep ourselves distinct from the world. By the world, here, is meant either those human beings who are opposed to the light of faith and the gift of grace, those whose naive optimism betrays them into thinking that their own energies suffice to win them complete, lasting, and gainful prosperity, or, finally, those who take refuge in an aggressively pessimistic outlook on life and maintain that their vices, weaknesses and moral ailments are inevitable, incurable, or perhaps even desirable as sure manifestations of personal freedom and sincerity. </p>",
            "<p>The Gospel of Christ recognizes the existence of human infirmities. It recognizes and denounces them with penetrating and often fierce sincerity. Yet it also understands them and cures them. It does not cherish the illusion that man is naturally good and self-sufficient, and needs only the ability to express himself as he pleases. Nor does it countenance a despairing acquiescence in the irremedial corruption of human nature. Christ's Gospel is light, newness, strength, salvation, and rebirth. It brings to birth a new and different kind of life, the marvels of which are proclaimed in the pages of the New Testament. Hence the admonition which St. Paul gives: \"Do not be conformed to this world, but be reformed in the newness of your mind, that you may prove what is the good and the acceptable and the perfect will of God \" (38)</p>",
            "<p>60. This difference between the Christian and the worldly life also arises from the fact that we are conscious of having been truly justified. Justification is produced in us by our sharing in the paschal mystery, particularly in Baptism, which is truly a rebirth, as St. Paul teaches: \"All who are baptized in Christ Jesus are baptized in his death. For we are buried together with him by baptism into death: that as Christ is risen from the dead by the glory of the Father, so we also may walk in newness of life.\" (39)</p>",
            "<p>61. The modern Christian will do well, therefore, to reflect on this special and marvelous kind of life. He will thus be enabled to rejoice in the dignity that is his, to avoid the plague of human wretchedness which is everywhere around him, and to escape the seduction of human glory. </p>",
            "<p>62. The Apostle of the Gentiles had this to say to the Christian of his day: \"Bear not the yoke with unbelievers. For what participation hath justice with injustice? Or what fellowship hath light with darkness? . . . Or what part hath the faithful with the unbeliever?\" (40) Hence the duty of modern educators and teachers in the Church of reminding young Catholics of their privileged position and of their obligation to live in the world, but not as the world lives. As Jesus Christ said in His prayer for His apostles: \"I pray not that thou shouldst take them out of the world, but that thou shouldst keep them from evil. They are not of the world, as I also am not of the world.'' (41) Church makes this prayer its own. </p>"
        ]
    },
    "Not Aloof, but Concerned and Loving": {
        "subtitle": "",
        "content": [
            "<p>3. The fact that we are distinct from the world does not mean that we are entirely separated from it. Nor does it mean that we are indifferent to it, afraid of it, or contemptuous of it. When the Church distinguishes itself from humanity, it does so not in order to oppose it, but to come closer to it. A physician who realizes the danger of disease, protects himself and others from it, but at the same time he strives to cure those who have contracted it. The Church does the same thing. It does not regard God's mercy as an exclusive privilege, nor does the greatness of the privilege it enjoys make it feel unconcerned for those who do not share it. On the contrary, it finds in its own salvation an argument for showing more concern and more love for those who live close at hand, or to whom it can go in its endeavor to make all alike share the blessing of salvation. </p>"
        ]
    },
    "The Term Explained": {
        "subtitle": "",
        "content": [
            "<p>64. If, as We said, the Church realizes what is God's will in its regard, it will gain for itself a great store of energy, and in addition will conceive the need for pouring out this energy in the service of all men. It will have a clear awareness of a mission received from God, of a message to be spread far and wide. Here lies the source of our evangelical duty, our mandate to teach all nations, and our apostolic endeavor to strive for the eternal salvation of all men. Merely to remain true to the faith is not enough. Certainly we must preserve and defend the treasure of truth and grace that we have inherited through Christian tradition. As St. Paul said, \"keep that which is committed to thy trust.\" (42) But neither the preservation nor the defense of the faith exhausts the duty of the Church in regard to the gifts it has been given. The very nature of the gifts which Christ has given the Church demands that they be extended to others and shared with others. This must be obvious from the words: \"Going, therefore, teach ye all nations,\" (43) Christ's final command to His apostles. The word apostle implies a mission from which there is no escaping. </p>",
            "<p>To this internal drive of charity which seeks expression in the external gift of charity, We will apply the word \"dialogue.\" </p>",
            "<p>65. The Church must enter into dialogue with the world in which it lives. It has something to say, a message to give, a communication to make. </p>",
            "<p>66. We are fully aware that it is the intention of the Council to consider and investigate this special and important aspect of the Church's life, and We have no wish to steal its thunder. The Council Fathers must be free to discuss these subjects in detail. Our only concern, Venerable Brethren, is to propose certain points for your consideration before the beginning of the third session, so that we may all gain a clearer understanding of the compelling motives for the Church's dialogue, the methods to be followed and the end in view. Our purpose is to win souls, not to settle questions definitively. </p>"
        ]
    },
    "Papal Precedents": {
        "subtitle": "",
        "content": [
            "<p>67. In fact no other course is open to Us in view of Our conviction that it is this kind of dialogue that will characterize Our apostolic ministry. From Our predecessors of the past century We have inherited a pastoral outlook and a pastoral approach. Our first teacher is that great and wise pope Leo XIII, who, like the prudent scribe in the Gospel, resembled a householder \"who bringeth forth out of his treasure new things and old.\" (44) With all the dignity of the magisterial authority of the Holy See, he devoted himself wholeheartedly to finding a Christian solution to the problems of this modern age. Our other teachers are his successors, who, as you know, followed closely in his footsteps. </p>",
            "<p>68. How truly wonderful is the inheritance of doctrinal riches bequeathed to Us by Our predecessors, and especially by Pius XI and Pius XII! Providentially they strove to bridge, as it were, the gap between divine and human wisdom, using not the language of the textbook, but the ordinary language of contemporary speech. And what was this apostolic endeavor of theirs if not a dialogue? </p>",
            "<p>As for Our immediate predecessor, John XXIII, he labored with masterly assurance to bring divine truths as far as may be within the reach of the experience and understanding of modern man. Was not the Council itself given a pastoral orientation, and does it not rightly strive to inject the Christian message into the stream of modern thought, and into the language, culture, customs, and sensibilities of man as he lives in the spiritual turmoil of this modern world? Before we can convert the world-as the very condition of converting the world-we must approach it and speak to it. </p>",
            "<p>69. Reluctant as we are to speak of Ourself and to draw attention to Ourself, We feel compelled, in presenting Ourself to the college of bishops and to the Christian people, to speak of Our resolve to persevere in this endeavor. We will strive, so far as Our weakness permits and God gives Us the grace, to approach the world in which God has destined Us to live. We will approach it with reverence, persistence, and love, in an effort to get to know it and to offer it the gifts of truth and grace of which God has made Us custodian. We will strive to make the world share in the divine redemption and in the hope which inspires Us. Engraven on Our heart are those words of Christ which We would humbly but resolutely make Our own: \"For God sent not his Son into the world to judge the world, but that the world may be saved by him.\" (45)</p>"
        ]
    },
    "The Dialogue of Salvation": {
        "subtitle": "",
        "content": [
            "<p>70. Here, then, Venerable Brethren, is the noble origin of this dialogue: in the mind of God Himself. Religion of its very nature is a certain relationship between God and man. It finds its expression in prayer; and prayer is a dialogue. Revelation, too, that supernatural link which God has established with man, can likewise be looked upon as a dialogue. In the Incarnation and in the Gospel it is God's Word that speaks to us. That fatherly, sacred dialogue between God and man, broken off at the time of Adam's unhappy fall, has since, in the course of history, been restored. Indeed, the whole history of man's salvation is one long, varied dialogue, which marvelously begins with God and which He prolongs with men in so many different ways. </p>",
            "<p>In Christ's \"conversation\" (46) with men, God reveals something of Himself, of the mystery of His own life, of His own unique essence and trinity of persons. At the same time He tells us how He wishes to be known: as Love pure and simple; and how He wishes to be honored and served: His supreme commandment is love. Child and mystic, both are called to take part in this unfailing, trustful dialogue; and the mystic finds there the fullest scope for his spiritual powers. </p>"
        ]
    },
    "Sheds Light On New Dialogue": {
        "subtitle": "",
        "content": [
            "<p>71. This relationship, this dialogue, which God the Father initiated and established with us through Christ in the Holy Spirit, is a very real one, even though it is difficult to express in words. We must examine it closely if we want to understand the relationship which we, the Church, should establish and foster with the human race. </p>"
        ]
    },
    "Ours the Initiative": {
        "subtitle": "",
        "content": [
            "<p>72. God Himself took the initiative in the dialogue of salvation. \"He hath first loved us.\" (47) We, therefore, must be the first to ask for a dialogue with men, without waiting to be summoned to it by others. </p>"
        ]
    },
    "Love the Inducement": {
        "subtitle": "",
        "content": [
            "<p>73. The dialogue of salvation sprang from the goodness and the love of God. \"God so loved the world as to give His only begotten Son.\" (48) Our inducement, therefore, to enter into this dialogue must be nothing other than a love which is ardent and sincere. </p>"
        ]
    },
    "Neither Limited, Self-Seeking, Nor Coercive": {
        "subtitle": "",
        "content": [
            "<p>74. The dialogue of salvation did not depend on the merits of those with whom it was initiated, nor on the results it would be likely to achieve. \"They that are whole need not the physician.\" (49) Neither, therefore, should we set limits to our dialogue or seek in it our own advantage. </p>",
            "<p>75. No physical pressure was brought on anyone to accept the dialogue of salvation; far from it. It was an appeal of love. True, it imposed a serious obligation on those toward whom it was directed (50) but it left them free to respond to it or to reject it. Christ adapted the number of His miracles (51) and their demonstrative force to the dispositions and good will of His hearers (52) so as to help them to consent freely to the revelation they were given and not to forfeit the reward for their consent. </p>",
            "<p>Hence although the truth we have to proclaim is certain and the salvation necessary, we </p>",
            "<p>dare not entertain any thoughts of external coercion. Instead we will use the legitimate means of human friendliness, interior persuasion, and ordinary conversation. We will offer the gift of salvation while respecting the personal and civic rights of the individual. </p>"
        ]
    },
    "But Universal": {
        "subtitle": "",
        "content": [
            "<p>76. The dialogue of salvation was made accessible to all. It applied to everyone without distinction. (53) Hence our dialogue too should be as universal as we can make it. That is to say, it must be catholic, made relevant to everyone, excluding only those who utterly reject it or only pretend to be willing to accept it. </p>"
        ]
    },
    "And Persevering": {
        "subtitle": "",
        "content": [
            "<p>77. Before it could be completely successful the dialogue of salvation had normally to begin in small things. It progressed gradually step by step. (54) Our dialogue too must take cognizance of the slowness of human and historical development, and wait for the hour when God may make it effective. We should not however on that account postpone until tomorrow what we can accomplish today. We should be eager for the opportune moment and sense the preciousness of time. (55) Today, every day, should see a renewal of our dialogue. We, rather than those to whom it is directed, should take the initiative. </p>"
        ]
    },
    "Dialogue As A Method": {
        "subtitle": "",
        "content": [
            "<p>78. Clearly, relationships between the Church and the world can be effective in a great variety of ways. The Church could perhaps justifiably reduce such contacts to a minimum, on the plea that it wishes to isolate itself from secular society. It might content itself with conducting an inquiry into the evils current in secular society, condemning them publicly, and fighting a crusade against them. On the other hand, it might approach secular society with a view to exercising a preponderant influence over it, and subjecting it to a theocratic power; and so on. </p>"
        ]
    },
    "Best of Possible Approaches": {
        "subtitle": "",
        "content": [
            "<p>But it seems to Us that the sort of relationship for the Church to establish with the world should be more in the nature of a dialogue, though theoretically other methods are not excluded. We do not mean unrealistic dialogue. It must be adapted to the intelligences of those to whom it is addressed, and it must take account of the circumstances. Dialogue with children is not the same as dialogue with adults, nor is dialogue with Christians the same as dialogue with non-believers. But this method of approach is demanded nowadays by the prevalent understanding of the relationship between the sacred and the profane. It is demanded by the dynamic course of action which is changing the face of modern society. It is demanded by the pluralism of society, and by the maturity man has reached in this day and age. Be he religious or not, his secular education has enabled him to think and speak, and conduct a dialogue with dignity. </p>",
            "<p>79. Moreover, the very fact that he engages in a dialogue of this sort is proof of his consideration and esteem for others, his understanding and his kindness. He detests bigotry and prejudice, malicious and indiscriminate hostility, and empty, boastful speech. </p>",
            "<p>If, in our desire to respect a man's freedom and dignity, his conversion to the true faith is not the immediate object of our dialogue with him, we nevertheless try to help him and to dispose him for a fuller sharing of ideas and convictions. </p>",
            "<p>80. Our dialogue, therefore, presupposes that there exists in us a state of mind which we wish to communicate and to foster in those around us. It is the state of mind which characterizes the man who realizes the seriousness of the apostolic mission and who sees his own salvation as inseparable from the salvation of others. His constant endeavor is to get everyone talking about the message which it has been given to him to communicate. </p>"
        ]
    },
    "Its Proper Characteristics": {
        "subtitle": "",
        "content": [
            "<p>81. Dialogue, therefore, is a recognized method of the apostolate. It is a way of making spiritual contact. It should however have the following characteristics: </p>",
            "<p>1) Clarity before all else; the dialogue demands that what is said should be intelligible. We can think of it as a kind of thought transfusion. It is an invitation to the exercise and development of the highest spiritual and mental powers a man possesses. This fact alone would suffice to make such dialogue rank among the greatest manifestations of human activity and culture. In order to satisfy this first requirement, all of us who feel the spur of the apostolate should examine closely the kind of speech we use. Is it easy to understand? Can it be grasped by ordinary people? Is it current idiom? </p>",
            "<p>2) Our dialogue must be accompanied by that meekness which Christ bade us learn from Himself: \"Learn of me, for I am meek and humble of heart.\" (56) It would indeed be a disgrace if our dialogue were marked by arrogance, the use of bared words or offensive bitterness. What gives it its authority is the fact that it affirms the truth, shares with others the gifts of charity, is itself an example of virtue, avoids peremptory language, makes no demands. It is peaceful, has no use for extreme methods, is patient under contradiction and inclines towards generosity. </p>",
            "<p>3) Confidence is also necessary; confidence not only in the power of one's own words, but also in the good will of both parties to the dialogue. Hence dialogue promotes intimacy and friendship on both sides. It unites them in a mutual adherence to the Good, and thus excludes all self-seeking. </p>",
            "<p>4) Finally, the prudence of a teacher who is most careful to make allowances for the psychological and moral circumstances of his hearer, (57) particularly if he is a child, unprepared, suspicious or hostile. The person who speaks is always at pains to learn the sensitivities of his audience, and if reason demands it, he adapts himself and the manner of his presentation to the susceptibilities and the degree of intelligence of his hearers. </p>",
            "<p>82. In a dialogue conducted with this kind of foresight, truth is wedded to charity and understanding to love. </p>"
        ]
    },
    "Deeper Knowledge Through Wider Exposure": {
        "subtitle": "",
        "content": [
            "<p>83. And that is not all. For it becomes obvious in a dialogue that there are various ways of coming to the light of faith and it is possible to make them all converge on the same goal. However divergent these ways may be, they can often serve to complete each other. They encourage us to think on different lines. They force us to go more deeply into the subject of our investigations and to find better ways of expressing ourselves. It will be a slow process of thought, but it will result in the discovery of elements of truth in the opinion of others and make us want to express our teaching with great fairness. It will be set to our credit that we expound our doctrine in such a way that others can respond to it, if they will, and assimilate it gradually. It will make us wise; it will make us teachers. </p>"
        ]
    },
    "Modes of Dialogue": {
        "subtitle": "",
        "content": [
            "<p>84. Consider now the form which the dialogue of salvation takes, and the manner of exposition . </p>",
            "<p>85. It has many forms. If necessary it takes account of actual experience. It chooses appropriate means. It is unencumbered by prejudice. It does not hold fast to forms of expression which have lost their meaning and can no longer stir men's minds. </p>"
        ]
    },
    "The Crucial Question": {
        "subtitle": "",
        "content": [
            "<p>86. We are faced here with a serious problem: how is the Church to adapt its mission to the particular age, environment, educational and social conditions of men's lives? </p>",
            "<p>87. To what extent should the Church adapt itself to the historical and local circumstances in which it has to exercise its mission? How is it to guard against the danger of relativism which would make it untrue to its own dogmas and moral principles? And yet how can it fit itself to approach all men and bring salvation to all, becoming on the example of the Apostle Paul \"all things to all men,\" that all may be saved? (58)</p>"
        ]
    },
    "Preliminary Conditions": {
        "subtitle": "",
        "content": [
            "<p>Since the world cannot be saved from the outside, we must first of all identify ourselves with those to whom we would bring the Christian message-like the Word of God who Himself became a man. Next we must forego all privilege and the use of unintelligible language, and adopt the way of life of ordinary people in all that is human and honorable. Indeed, we must adopt the way of life of the most humble people, if we wish to be listened to and understood. Then, before speaking, we must take great care to listen not only to what men say, but more especially to what they have it in their hearts to say. Only then will we understand them and respect them, and even, as far as possible, agree with them. </p>",
            "<p>Furthermore, if we want to be men's pastors, fathers and teachers, we must also behave as their brothers. Dialogue thrives on friendship, and most especially on service. All this we must remember and strive to put into practice on the example and precept of Christ. (59)</p>"
        ]
    },
    "Dangers": {
        "subtitle": "",
        "content": [
            "<p>88. But the danger remains. Indeed, the worker in the apostolate is under constant fire. The desire to come together as brothers must not lead to a watering down or whittling away of truth. Our dialogue must not weaken our attachment to our faith. Our apostolate must not make vague compromises concerning the principles which regulate and govern the profession of the Christian faith both in theory and in practice. </p>",
            "<p>An immoderate desire to make peace and sink differences at all costs (irenism and syncretism) is ultimately nothing more than skepticism about the power and content of the Word of God which we desire to preach. The effective apostle is the man who is completely faithful to Christ's teaching. He alone can remain unaffected by the errors of the world around him, the man who lives his Christian life to the full. </p>"
        ]
    },
    "Direction from the Council": {
        "subtitle": "",
        "content": [
            "<p>89. We believe that when the Ecumenical Council comes to deal with the problems relating to the Church's activity in the modern world, it will give the doctrinal and practical rules needed for the proper conduct of our dialogue with our contemporaries. We believe too that in matters relating to the Church's actual apostolic mission and the many changing circumstances in which it is exercised, the supreme authority of the Church will in every instance determine wise, effective and clear aims, principles, and methods, so that a lively and effective dialogue may be assured and lasting. </p>"
        ]
    },
    "Preaching the Primary Apostolate": {
        "subtitle": "",
        "content": [
            "<p>90. However, leaving aside this aspect of the matter, We want to stress once more the very important place that preaching still has, especially in the modern Catholic apostolate and in connection with the dialogue which is Our present concern. No other form of communication can take its place; not even the exceptionally powerful and effective means provided by modern technology: the press, radio and television. </p>",
            "<p>In effect, the apostolate and sacred preaching are more or less synonymous terms. Preaching is the primary apostolate. Our ministry, Venerable Brethren, is before all else the ministry of the Word. We are well aware of this, but it is good to remind ourselves of it at the present time so as to give the right orientation to our pastoral activities. We must return to the study, not of human eloquence of empty rhetoric, but of the genunine are of proclaiming the Word of God. </p>",
            "<p>91. We must search for the principles which make for simplicity, clarity, effectiveness and authority, and so overcome our natural ineptitude in the use of this great and mysterious instrument of the divine Word, and be a worthy match for those whose skill in the use of words makes them so influential in the world today and gives them access to the organs of public opinion. We must pray to the Lord for this vital, soul-stirring gift, (60) that we may be fit instruments in the work of really and effectively preaching the faith, (61) and that our message may reach to the ends of the earth. (62)</p>",
            "<p>May we carry out intelligently and zealously everything that the Council's Constitution on the Sacred Liturgy has prescribed regarding the ministry of the Word. And may the instruction we give our Christian people and others, insofar as it is possible, be skillfully expressed, carefully thought out, and zealously imparted. May it be supported by the evidence of real virtue. Progress must be its aim. It must concern itself with imparting a sure faith, a realization of the intimate connection between God's Word and man's life, and the enjoyment of some ray of divine light. </p>"
        ]
    },
    "The Church in Dialogue": {
        "subtitle": "",
        "content": [
            "<p>92. Finally We must say something about those to whom our dialogue is addressed; but even here We have no wish to forestall the decisions of the Council, which, please God, will soon be made known. </p>"
        ]
    },
    "A Message for Everyone": {
        "subtitle": "",
        "content": [
            "<p>93. Speaking generally of the dialogue which the Church of today must take up with a great renewal of fervor, We would say that it must be readily conducted with all men of good will both inside and outside the Church. </p>",
            "<p>94. The Church can regard no one as excluded from its motherly embrace, no one as outside the scope of its motherly care. It has no enemies except those who wish to make themselves such. Its catholicity is no idle boast. It was not for nothing that it received its mission to foster love, unity and peace among men. </p>"
        ]
    },
    "Difficulties Recognized": {
        "subtitle": "",
        "content": [
            "<p>95. It realizes only too well the enormous difficulties of such a mission. It is well aware of the numerical disproportion between itself and the rest of the human race. It knows its own limitations, its own shortcomings and the failings of its own members. It realizes too that the acceptance of the gospel does not depend on any apostolic endeavors of its own, nor on the existence of the right temporal conditions. Faith is a gift of God. He alone determines in the world the order and the time of salvation. </p>",
            "<p>The Church does, however, realize that it is the seed, as it were, the leaven, the salt and the light of the world. Fully conscious of all that is new and remarkable in this modern age, it nevertheless holds its place in a changing world with sincere confidence, and says to men: \"Here in my possession is what you are looking for, what you need.\" </p>",
            "<p>Its promise is to one of earthly happiness, but it does nevertheless provide the best means for the attainment of earthly happiness, namely, light and grace; and it teaches men about their future life which transcends nature. In addition it speaks to them of truth, justice, freedom, progress, concord, civilization and peace. The Church well knows the value of these things. It knows them in the light of Christ's revelation. It has a message, therefore, for everyone: boys and girls, young men and women, scientists and scholars, working men and men of every class in society, professional men and politicians; but especially the poor, the unfortunate, the sick and the dying-in a word, everybody. </p>"
        ]
    },
    "In Terms of Concentric Circles": {
        "subtitle": "",
        "content": [
            "<p>96. You may say that in making this assertion we are carried away by an excessive zeal for Our office and are not giving sufficient weight to the true position of the Catholic Church vis-a-vis the world. But that is not so. We see the concrete situation very clearly, and might sum it up in general terms by describing it in a series of concentric circles around the central point at which God has placed us. </p>"
        ]
    },
    "First Circle: Mankind": {
        "subtitle": "",
        "content": [
            "<p>97. The first of these circles is immense. Its limits stretch beyond our view into the distant horizon. It comprises the entire human race, the world. We are fully aware of the distance which separates us from the world, but we do not conceive of it as a stranger to us. All things human are our concern. We share with the whole of the human race a common nature, a common life, with all its gifts and all its problems. We are ready to play our part in this primary, universal society, to acknowledge the insistent demands of its fundamental needs, and to applaud the new and often sublime expressions of its genius. But there are moral values of the utmost importance which we have to offer it. These are of advantage to everyone. We root them firmly in the consciences of men. Wherever men are striving to understand themselves and the world, we are able to communicate with them. Wherever the councils of nations come together to establish the rights and duties of man, we are honored to be permitted to take our place among them. If there is in man a \"soul that is naturally Christian,\" we wish to respect it, to cherish it, and to communicate with it. </p>",
            "<p>98. In all this, as we remind ourselves and others, our attitude is entirely disinterested, devoid of any temporal or political motive. Our sole purpose is to take what is good in man's life on earth and raise it to a supernatural and Christian level. The Church is not identical with civilization. It does however promote it. </p>"
        ]
    },
    "Atheism a Growing Evil": {
        "subtitle": "",
        "content": [
            "<p>99. Sad to say, this vast circle comprises very many people who profess no religion at all. Many, too, subscribe to atheism in one of its many different forms. They parade their godlessness openly, asserting its claims in education and politics, in the foolish and fatal belief that they are emancipating mankind from false and outworn notions about life and the world and substituting a view that is scientific and up-to-date. </p>",
            "<p>100. This is the most serious problem of our time. We are firmly convinced that the basic propositions of atheism are utterly false and irreconcilable with the underlying principles of thought. They strike at the genuine and effective foundation for man's acceptance of a rational order in the universe, and introduce into human life a futile kind of dogmatism which far from solving life's difficulties, only degrades it and saddens it. Any social system based on these principles is doomed to utter destruction. Atheism, therefore, is not a liberating force, but a catastrophic one, for it seeks to quench the light of the living God. We shall therefore resist this growing evil with all our strength, spurred on by our great zeal for safeguarding the truth, inspired by our social duty of loyally professing Christ and His gospel, and driven on by a burning, unquenchable love, which makes man's good our constant concern. We shall resist in the invincible hope that modern man may recognize the religious ideals which the Catholic faith sets before him and feel himself drawn to seek a form of civilization which will never fail him but will lead on to the natural and supernatural perfection of the human spirit. May the grace of God enable him to possess his temporal goods in peace and honor and to live in the assurance of acquiring those that are eternal. </p>"
        ]
    },
    "Communist Oppression": {
        "subtitle": "",
        "content": [
            "<p>101. It is for these reasons that We are driven to repudiate such ideologies as deny God and oppress the Church-We repudiate them as Our predecessors did, and as everyone must do who firmly believes in the excellence and importance of religion. These ideologies are often identified with economic, social and political regimes; atheistic communism is a glaring instance of this. Yet is it really so much we who condemn them? One might say that it is rather they and their politicians who are clearly repudiating us, and for doctrinaire reasons subjecting us to violent oppression. Truth to tell, the voice we raise against them is more the complaint of a victim than the sentence of a judge. </p>",
            "<p>102. In these circumstances dialogue is very difficult, not to say impossible, although we have today no preconceived intention of cutting ourselves off from the adherents of these systems and these regimes. For the lover of truth discussion is always possible. But the difficulties are enormously increased by obstacles of the moral order: by the absence of sufficient freedom of thought and action, and by the calculated misuse of words in debate, so that they serve not the investigation and formulation of objective truth, but purely subjective expediency. </p>",
            "<p>103. Instead of dialogue, therefore, there is silence, for example, the only voice that is heard is the voice of suffering. By its suffering it becomes the mouthpiece of an oppressed and degraded society, deprived by its rulers of every spiritual right. How can a dialogue be conducted in such circumstances as these, even if we embarked upon it? It would be but \"a voice crying in the wilderness.\" (63) The only witness that the Church can give is that of silence, suffering, patience, and unfailing love, and this is a voice that not even death can silence. </p>"
        ]
    },
    "Challenge to Understand, Answer, Rectify": {
        "subtitle": "",
        "content": [
            "<p>104. Though We speak firmly and clearly in defense of religion, and of those human, spiritual values which it proclaims and cherishes, Our pastoral solicitude nevertheless prompts Us to probe into the mind of the modern atheist, in an effort to understand the reasons for his mental turmoil and his denial of God. They are obviously many and complex, and we must come to a prudent decision about them, and answer them effectively. They sometimes spring from the demand for a more profound and purer presentation of religious truth, and an objection to forms of language and worship which somehow fall short of the ideal. These things we must remedy. We must do all we can to purify them and make them express more adequately the sacred reality of which they are the signs. </p>",
            "<p>We see these men serving a demanding and often a noble cause, fired with enthusiasm and idealism, dreaming of justice and progress and striving for a social order which they conceive of as the ultimate of perfection, and all but divine. This, for them, is the Absolute and the Necessary. It proves that nothing can tear from their hearts their yearning for God, the first and final cause of all things. It is the task of our teaching Office to reveal to them, with patience and wisdom, that all these things are immanent in human nature and transcend it. </p>",
            "<p>Again we see these men taking pains to work out scientific explanation of the universe by human reasoning, and they are often quite ingenuously enthusiastic about this. It is an enquiry which is all the less reprehensible in that it follows rules of logic very similar to those which are taught in the best schools of philosophy. Such an enquiry, far from providing them, as they suppose, with irrefutable arguments in defense of their atheism, must of its very nature bring them back fin ally to the metaphysic al and logical assertion of the existence of the supreme God. </p>",
            "<p>The atheistic political scientist wilfully stops short at a certain point in this inevitable process of reasoning, and in doing so shuts out the supreme light which gives intelligibility to the universe. Is there no one among us who could help him to arrive at last at the realization of the objective reality of the cosmic universe which confronts the mind with the presence of God and brings to the lips a healing prayer of tearful humility? </p>"
        ]
    },
    "Eventual Dialogue Seen Possible": {
        "subtitle": "",
        "content": [
            "<p>They are sometimes men of great breadth of mind, impatient with the mediocrity and self-seeking which infects so much of modern society. They are quick to make use of sentiments and expressions found in our Gospel, referring to the brotherhood of man, mutual aid, and human compassion. Shall we not one day be able to lead them back to the Christian sources of these moral values? </p>",
            "<p>105. We would like to recall what Our predecessor Pope John XXIII wrote in his Encyclical Pacem in Terris. He drew attention to the fact that although the formulation of a particular philosophy does not change once it has been worked out and systematized, nevertheless the practical programme initiated by such a philosophy is capable of receiving a gradual reorientation, and may in fact undergo considerable changes. (64) We do not therefore give up hope of the eventual possibility of a dialogue between these men and the Church, and a more fruitful one than is possible at present, when we can only express our justifiable complaints and repudiations. </p>"
        ]
    },
    "The Cause of Peace": {
        "subtitle": "",
        "content": [
            "<p>106. Before leaving this subject of the contemporary world, We feel impelled to mention Our cherished hope that this intention of Ours of holding a dialogue and of developing it under all the various and changing aspects which it presents, may assist the cause of peace among men. May it point the way to prudence and sincerity in the ordering of human relationships, and bring experience and wisdom to bear on the problem of recalling all men to the consideration of supernatural values. </p>",
            "<p>The mere fact that we are embarking upon a disinterested, objective and sincere dialogue is a circumstance in favor of a free and honorable peace. It positively excludes all pretence, rivalry, deceit and betrayal. It brands wars of aggression, imperialism, and domination as criminal and catastrophic. It necessarily brings men together on every level: heads of states, the body of the nation and its foundations, whether social, family, or individual. It strives to inspire in every institution and in every soul the understanding and love of peace and the duty to preserve it. </p>"
        ]
    },
    "Second Circle: Worshippers of the One God": {
        "subtitle": "",
        "content": [
            "<p>107. Then we see another circle around us. This too is vast in extent, yet not so far away from us. It comprises first of all those men who worship the one supreme God, whom we also worship. We would mention first the Jewish people, who still retain the religion of the Old Testament, and who are indeed worthy of our respect and love. </p>",
            "<p>Then we have those worshipers who adhere to other monotheistic systems of religion, especially the Moslem religion. We do well to admire these people for all that is good and true in their worship of God. </p>",
            "<p>And finally we have the followers of the great Afro-Asiatic religions. </p>",
            "<p>Obviously we cannot agree with these various forms of religion, nor can we adopt an indifferent or uncritical attitude toward them on the assumption that they are all to be regarded as on an equal footing, and that there is no need for those who profess them to enquire whether or not God has Himself revealed definitively and infallibly how He wishes to be known, loved, and served. Indeed, honesty compels us to declare openly our conviction that the Christian religion is the one and only true religion, and it is our hope that it will be acknowledged as such by all who look for God and worship Him. </p>"
        ]
    },
    "Common Ideals In Many Spheres": {
        "subtitle": "",
        "content": [
            "<p>108. But we do not wish to turn a blind eye to the spiritual and moral values of the various non-Christian religions, for we desire to join with them in promoting and defending common ideals in the spheres of religious liberty, human brotherhood, education, culture, social welfare, and civic order. Dialogue is possible in all these great projects, which are our concern as much as theirs, and we will not fail to offer opportunities for discussion in the event of such an offer being favorably received in genuine, mutual respect. </p>"
        ]
    },
    "Third Circle: Christians": {
        "subtitle": "",
        "content": [
            "<p>109. And so we come to the circle which is nearest to us, and which comprises all those who take their name from Christ. In this area the ecumenical dialogue, as it is called, is already in being, and there are places where it is beginning to make considerable progress. There is much more that could be said on this complex and delicate matter, but this will not be Our final word on the subject. So for the moment We will merely refer in passing to a few fairly obvious points . </p>"
        ]
    },
    "Ready to Meet Legitimate Desires": {
        "subtitle": "",
        "content": [
            "<p>We readily accept the principle of stressing what we all have in common rather than what divides us. This provides a good and fruitful basis for our dialogue, and we are prepared to engage upon it with a will. We would even go further and declare our readiness to examine how we can meet the legitimate desires of our separated Christian brothers on many points of difference concerning tradition, spirituality, canon law, and worship, for it is Our dearest wish to embrace them in a perfect union of faith and charity. </p>",
            "<p>We must stress however that it is not in Our power to make any concessions regarding the integrity of the faith and the obligations of charity. We realize that this may cause misgiving and opposition in certain quarters, but now that the Catholic Church has on its own initiative taken steps to restore the unity of Christ's fold, it will not cease to exercise the greatest prudence and deliberation. It will continue to insist that the claims it makes for itself-claims which still have the effect of alienating the separated brethren-derive from the will of Christ, not from any spirit of self-aggrandizement based on the record of its past achievements, nor from any unsound theological speculation. Rightly understood, they will be seen to be for the good of all, for the common unity, liberty and fullness of the Christian life. The Catholic Church will never cease to prepare itself by prayer and penance for the longed-for reconciliation. </p>"
        ]
    },
    "Papacy an Apparent Obstacle": {
        "subtitle": "",
        "content": [
            "<p>110. That We, who promote this reconciliation, should be regarded by many of Our separated brothers as an obstacle to it, is a matter of deep distress to Us. The obstacle would seem to be the primacy of honor and jurisdiction which Christ bestowed on the Apostle Peter, and which We have inherited as his Successor. </p>"
        ]
    },
    "But Principle of Unity": {
        "subtitle": "",
        "content": [
            "<p>Are there not those who say that unity between the separated Churches and the Catholic Church would be more easily achieved if the primacy of the Roman pontiff were done away with? We beg our separated brothers to consider the groundlessness of this opinion. Take away the sovereign Pontiff and the Catholic Church would no longer be catholic. Moreover, without the supreme, effective, and authoritative pastoral office of Peter the unity of Christ's Church would collapse. It would be vain to look for other principles of unity in place of the true one established by Christ Himself. As St. Jerome rightly observed: \"There would be as many schisms in the Church as there are priests.\" (65)</p>"
        ]
    },
    "And Primacy of Service and Love": {
        "subtitle": "",
        "content": [
            "<p>We would add that this cardinal principle of holy Church is not a supremacy of spiritual pride and a desire to dominate mankind, but a primacy of service, ministration, and love. It is no vapid rhetoric which confers on Christ's vicar the title: \"Servant of the servants of God.\" </p>",
            "<p>111. These then are the lines of our dialogue. But before we engage in conversation with our brothers, we address ourselves lovingly to our Heavenly Father in earnest prayer and great confidence. </p>"
        ]
    },
    "Reunion Held Promising": {
        "subtitle": "",
        "content": [
            "<p>112. It is a source of joy and hope to Us, Venerable Brethren, to note the spiritual fervor that is being aroused in this varied and wide circle of Christians. For this would seem to augur well for the future unification of all Christians in the one Church of Christ. </p>",
            "<p>We pray for the breath of the Holy Spirit on the ecumenical movement, and recall once more the emotion and joy We felt in Jerusalem at our meeting with the Patriarch Athenagoras. It was a meeting that abounded in charity, and fired Us with new hope. We welcome with gratitude and respect those representatives of the separated churches who are taking part in the Second Vatican Ecumenical Council. We assure them once again of Our enthusiastic and attentive interest in all those spiritual movements concerned or connected with the problem of unity which are stirring individuals, groups, and communities noted for their noble piety. We greet all these Christians with love and reverence, confident that the cause of Christ and the unity which He Himself willed for His Church will be promoted by our sincere and friendly dialogue. </p>"
        ]
    },
    "Last Circle: Catholics": {
        "subtitle": "",
        "content": [
            "<p>113. We address Ourself finally to the sons of God's house, the one, holy, Catholic, and apostolic Church of which the Roman Church is \"mother and head.\" How greatly we desire that this dialogue with Our own children may be conducted with the fullness of faith, with charity, and with dynamic holiness. May it be of frequent occurrence and on an intimate level. May it be open and responsive to all truth, every virtue, every spiritual value that goes to make us the heritage of Christian teaching. We want it to be sincere. We want it to be an inspiration to genuine holiness. We want it to show itself ready to listen to the variety of views which are expressed in the world today. We want it to be the sort of dialogue that will make Catholics virtuous, wise, unfettered, fair-minded and strong. </p>"
        ]
    },
    "Obedience Still to be Exercised": {
        "subtitle": "",
        "content": [
            "<p>114. But this desire that the Church's internal relationships should take the form of a dialogue between members of a community founded upon love, does not mean that the virtue of obedience is no longer operative. The right to command and the duty to obey must be present in any properly constituted society, especially in the Church which is structured on a sacred hierarchy. Its authority was established by Christ. It is His representative, the authoritative organ of His Word, the expression of His great pastoral love. Hence obedience has faith as its starting point. It is exercised in the school of evangelical humility. It is a participation in the wisdom, unity, idealism, and charity which are ruling factors in the corporate life of the Church. It confers upon him who commands and upon him who obeys the merit of being like Christ who \"was made obedient even unto death.\" (66)</p>",
            "<p>115. Moreover the very exercise of authority becomes, in the context of this dialogue, an exercise of obedience, the obedient performance of a service, a ministry of truth and charity. By obedience We mean the observance of canonical regulations and respect for the government of lawful superiors, but an observance and respect readily and serenely given, as is only to be expected from free and loving children. </p>",
            "<p>By contrast, a spirit of independence, bitter criticism, defiance, and arrogance is far removed from that charity which nourishes and preserves the spirit of fellowship, harmony, and peace in the Church. It completely vitiates dialogue, turning it into argument, disagreement and dissension-a sad state of affairs, but by no means uncommon. St. Paul warned us against this when he said: \"Let there be no schisms among you.\" (67)</p>"
        ]
    },
    "A Fine Beginning-A Long Way to Go": {
        "subtitle": "",
        "content": [
            "<p>116. It is Our keen desire therefore that this dialogue which has long been engaging the attention of the Church may take on a new inspiration, new themes, and new speakers, and thereby increase the holiness and vitality of the Mystical Body of Christ on earth. </p>",
            "<p>We give Our unhesitating support to anything which can help to spread the teaching of those truths of which the Church is guardian and minister. We have already mentioned the liturgy and preaching as forming the basis of the interior life. We would also mention schools, the press, the social apostolate, the missions, and works of charity. All these are things which the Ecumenical Council will doubtless bring up for our discussion. We bless and encourage all who, under the guidance of competent authority, take part in the Church's vital, health-giving dialogue. We are thinking particularly of Our priests, religious, and Our well-beloved laity who are fighting for Christ in the ranks of Catholic Action and in the other associations and activities of the apostolate. </p>",
            "<p>117. We rejoice and find great consolation in the fact that this dialogue, both inside and outside the Church, has already begun. The Church today is more alive than ever before. But when we weigh the matter more closely we see that there is still a great way to go. In fact the work which is beginning today will never come to an end. This is a law of our earthly, time-bound pilgrimage. It is, Venerable Brethren, the common condition of that ministry of ours which everything today urges us to renew and undertake with greater alacrity and devotion. </p>",
            "<p>118. As for Ourself, in speaking to you of these things We are glad not only to rely on your cooperation, but also to offer Our own in return. We ask for and We promise this union of aims and activities just one year after Our accession to the throne of Peter and Our assumption of the name and also, please God, something of the spirit, of the Apostle of the Gentiles. </p>",
            "<p>119. And so We end this Our first encyclical on a note of great joy in the union of our spirits which has its origin in Christ. As your father and brother We bestow upon you, in the name of the immortal God, Our apostolic blessing, and gladly extend it to the whole Church and to all mankind. </p>",
            "<p><i> Given at St. Peter's, Rome, on the Feast of the Transfiguration of Our Lord Jesus Christ, the sixth day of August, in the year 1964, the second of Our Pontificate.</i> </p>"
        ]
    },
    "PAUL VI": {
        "subtitle": "<p align=\"CENTER\"><b>NOTES</b></p>",
        "content": [
            "<p>LATIN TEXT: <i>Acta Apostolicae Sedis</i>, 56 (1964), 609-59. </p>",
            "<p>ENGLISH TRANSLATION: <i>The Pope Speaks</i>, 10 (Summer,1965), 253-92. </p>",
            "<p>REFERENCES: </p>",
            "<p>(1) <i>Jn</i> 7. 16. </p>",
            "<p>(2) Cf. <i>Eph </i>3.9-10. </p>",
            "<p>(3) Cf. <i>Acts</i> 20. 28. </p>",
            "<p>(4) Cf. <i>Eph</i> 5. 27. </p>",
            "<p>(5) <i>Heb</i> 1. 1. </p>",
            "<p>(6) Cf.<i>Mt </i>26.41. </p>",
            "<p>(7) Cf. <i>Lk </i>17. 21. </p>",
            "<p>(8) Cf. <i>Mt</i> 26. 75; <i>Lk </i>24. 8; <i>Jn</i> 14. 26; 16. 4. </p>",
            "<p>(9) Phil 1. 9. </p>",
            "<p>(10) <i>Jn</i> 9. 38.</p>",
            "<p>(11) <i>Jn</i> 11. 27.</p>",
            "<p>(12) <i>Mt</i> 16. 16.</p>",
            "<p>(13) <i>Eph</i> 3. 17.</p>",
            "<p>(14) <i>Jn</i> 14. 26.</p>",
            "<p>(15) <i>Acta Leonis XIII</i>, XVI (1896), 157-208</p>",
            "<p>(16) AAS XXXV (1943), 193-248.</p>",
            "<p>(17) AAS XXXV (1943), 193.</p>",
            "<p>(18) AAS XXXV (1943), 238.</p>",
            "<p>(19) Cf. <i>Jn</i> 15. 1 ff.</p>",
            "<p>(20) <i>Gal </i>3. 28.</p>",
            "<p>(21) <i>Eph</i> 4. 15-16.</p>",
            "<p>(22) <i>Col</i> 3. 11.</p>",
            "<p>(23) <i>In Io.</i> <i>tract</i>. 21. 8; PL 35. 1568.</p>",
            "<p>(24) <i>Eph</i> 3. 17.</p>",
            "<p>(25) Cf. 1 Pt 2.9. </p>",
            "<p>(26) Cf. <i>Gal </i>4. 19; 1 Cor 4. 15.</p>",
            "<p>(27) <i>Mt</i> 16. 18.</p>",
            "<p>(28) <i>Rom</i> 8. 16.</p>",
            "<p>(29) Cf. <i>Eph</i> 5. 20.</p>",
            "<p>(30) Cf. 1 <i>Tm</i> 6. 20.</p>",
            "<p>(31) Cf. <i>Heb</i> 7. 25.</p>",
            "<p>(32) <i>Jn</i> 17. 15.</p>",
            "<p>(33) Cf. 1 <i>Thes</i> 5. 21. </p>",
            "<p>(34) Cf. <i>Mt</i> 7. 13. </p>",
            "<p>(35) <i>Ap </i>2.2. </p>",
            "<p>(36) <i>Phil</i> 2. 5. </p>",
            "<p>(37) 1 Cor 13. 7.</p>",
            "<p>(38) <i>Rom</i> 12. 2.</p>",
            "<p>(39) <i>Rom</i> 6. 3-4.</p>",
            "<p>(40) 2 <i>Cor</i> 6. 14-15.</p>",
            "<p>(41) <i>Jn</i> 17. 15-16.</p>",
            "<p>(42) 1 <i>Tm</i> 6. 20.</p>",
            "<p>(43) <i>Mt</i> 28. 19.</p>",
            "<p>(44) <i>Mt</i> 13. 52.</p>",
            "<p>(45) <i>Jn</i> 3. 17.</p>",
            "<p>(46) Cf. <i>Bar</i> 3. 38.</p>",
            "<p>(47) 1 <i>Jn</i> 4. 10.</p>",
            "<p>(48) <i>Jn</i> 3. 16.</p>",
            "<p>(49) <i>Lk </i>5. 31.</p>",
            "<p>(50) Cf. <i>Mt</i> 11. 21.</p>",
            "<p>(51) Cf. <i>Mt</i> 12.38 ff.</p>",
            "<p>(52) Cf. <i>Mt</i> 13. 13 ff.</p>",
            "<p>(53) Cf. <i>Col</i> 3. 11.</p>",
            "<p>(54) Cf. <i>Mt</i> 13. 31.</p>",
            "<p>(55) Cf.<i>Eph</i> 5. 16.</p>",
            "<p>(56) <i>Mt</i> 11. 29. </p>",
            "<p>(57) <i>Mt </i>7.6. </p>",
            "<p>(58) 1 Cor 9. 22. </p>",
            "<p>(59) Cf. <i>Jn</i> 13. 14-17. </p>",
            "<p>(60) Cf. <i>Jer</i> 1. 6. </p>",
            "<p>(61) Cf. <i>Rom</i> 10. 17. </p>",
            "<p>(62) Cf. <i>Ps</i> 18. 5, <i>Rom</i> 10. 18. </p>",
            "<p>(63) <i>Mk</i> 1. 3. </p>",
            "<p>(64) Cf. AAS LV (1963), 300. </p>",
            "<p>(65) Cf. <i>Dial. contra Luciferianos</i>, n. 9; PL 23. 173. </p>",
            "<p>(66) <i>Phil</i> 2.8. </p>",
            "<p>(67) 1 Cor 1. 10. </p>"
        ]
    }
}