{
    "URBANITATIS VETERIS": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">URBANITATIS VETERIS</font></i></b><font size=\"3\"><br>ENCYCLICAL OF POPE LEO XIII <br/> ON THE FOUNDATION OF A SEMINARY IN ATHENS</br></font></font></p>",
        "content": [
            "<p align=\"left\"><font size=\"3\"><i>To the Archbishops and Bishops of the Latin Church in Greece.</i></font></p>",
            "<p align=\"left\"><font size=\"3\">Greece, the adornment of ancient civilization and the mother of all the arts,even after so many misfortunes in its affairs and such great variety in itsfortunes, has nevertheless in no way grown old in the memory and admiration ofmen. Indeed no one is so uncivilized as not to be moved by reflecting on itsgreatness and glory. In Our case there resides in Our spirit not only aremembrance joined with admiration but a real love, and that too from a longtime back. From Our youth We have ever admired Ionian and Attic literature andespecially that science concerned with the search for the truth in which theoutstanding philosophers of your nation have played such an influential rolethat the human mind does not seem to have been able to progress any further bythe light of nature alone. How much We value this wisdom of the Greeks issufficiently clear from the diligent and manifold solicitude exercised from thehigh office of Our Pontificate in restoring and making known the philosophy ofthe Angelic Doctor. For if those whose training and teaching have been followedin acquiring wisdom rightly receive a large part of the glory due wise men, Wejudge that your Aristotle certainly has received honor from the fact that Wehave honored blessed Thomas Aquinas, easily the most outstanding of thedisciples and great followers of Aristotle.</font></p>",
            "<p align=\"left\"><i><font size=\"3\">Noteworthy Greek Fathers and Doctors</font> </i> </p>",
            "<p align=\"left\"><font size=\"3\">2. Moreover, if We are to speak of Christian issues, the Greek practice of the sacraments has always been approved by Us: in the ceremonies and sacred rites which Greece takes care to preserve spotless, as they have been received from their ancestors, We have always paid reverence to this image of ancient custom and majesty joined with variety. And since it is both right and expedient that these rites should remain as incorrupt as they are, We have restored to its original plan and pristine form the Roman College, named after Athanasius the Great, for students of the Greek rite. Likewise the reverence due to the Fathers and Doctors which Greece has produced, and they were by God's benevolence many and great, has only increased with time. Practically from the beginning of Our Pontificate, We have determined to give greater honor to Cyril and Methodius. It has been Our desire, led by devotion, to make better known from east to west the virtues and deeds of both these men so that they, deserving of a universal Catholic name, may be</font> <font size=\"3\">more reverently cherished by Catholics everywhere.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Popes of Greek Origin</i></font></p>",
            "<p align=\"left\"><font size=\"3\">3. Moreover we are delighted to no little degree by those of Our predecessors towhom Greece gave birth and race, and frequently We recall how wisely they aidedand abetted the Christian Church as it progressed through hard and difficulttimes in those days. How bravely most of them, as Anacletus, Telesphorus,Hyginus, after accomplishing great labors, underwent martyrdom. Although, totell the truth, We scarcely ever recall the Popes of Greek origin without griefand longing because of the great loss brought about by the misfortune of latercenturies. We refer to that ancient union, free from discord, by which Greeksand Latins were held together for their mutual profit when that part of theearth which had produced Socrates and Plato often provided the Supreme Pontiffs.The sharing of man and great blessings would have remained if concord hadremained.</font> </p>",
            "<p align=\"left\"><font size=\"3\"><i>Establishment of Seminary</i></font></p>",
            "<p align=\"left\"><font size=\"3\">4. However, in no way should our spirits lose courage by recalling ancientmemories, but rather be inspired to salutary vigilance, to fruitful labors.Continue to exercise your episcopal duty skillfully, as indeed you do: labor sothat whoever obeys your sacred authority may everyday be more aware of what theprofession of the Catholic faith demands, and learn from your example to unitethe proper love of their country with a love and zeal for their holy faith. Asfor Our part, We will be zealous to defend, preserve, and strengthen theCatholicism in your midst with all possible labor and exertion. We know fullwell the great role played for the protection of morals, for civil discipline,and for the very glory of the Catholic name by the education of souls and thepractice of the arts of the mind. For this reason, We founded some years ago acollege at Athens in which Catholic youth might have the opportunity to givethemselves to letters and, in particular, learn the language which at the handsof Homer and Demosthenes produced such splendor. Recently your joint letter of 9September urges the introduction there of something similar which would look tothe education of young clerics. You have Our agreement and consent; to be sureWe judge it most useful and most opportune that that house of letters at Athens,which We have mentioned, be accessible also to students of sacred things. Therethey may give themselves over to the practice of more refined humane studies,and not be permitted to come into contact with theology or philosophy beforethey have thoroughly learned their ancestral tongue and literature in their ownchief city. By this means they will better protect the dignity of their vocationand will carry out more usefully their ministry. Therefore We have willinglytaken up your suggestion to establish such a seminary for young clerics of theLatin rite, but of Greek birth, as well as other easterners of the Greek tongue.At another time in a letter, We will describe the plan of the whole enterpriseand the regulating principles of the institution.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Support for Greece by Former Pontiffs</i></font></p>",
            "<p align=\"left\"><font size=\"3\">5. Moreover if you reflect but a short time you will discover the same goodwill in Our predecessors as in Ourselves, who never neglected anything in their power which seemed to be of benefit for your nation. Thus, as history attests, Pius V, belonging to that alliance of Christian princes who triumphed so magnificently in the Echinades Islands, wished not only to defend Italy but also to free all of Greece. To this end did this most holy Pontiff toil for the state and well being of Greece. And if hope eluded both the man and his undertakings, nonetheless it was certainly a great undertaking full of love, and it was not his fault that it was not successful. Moreover in much more recent memory, when your fathers were laboring to expel a foreign master and claim their own rights, the Roman states offered a safe refuge to all those complelled at the time to abandon their native soil. Nor could they have been received in a more open-handed manner than they were by Pius V II, who bade the territories he ruled to be open to the refugees and was eager moreover to come to their aid with every resource and in every fashion. These events are recalled now for no other reason than to reveal from this accustomed manner of acting the fraternal nature of the goodwill and the true desires of the Roman Pontificate. Will not prejudiced opinions, which lamentable occurrences in the distant past have implanted so strongly, gradually, and with God's help give ground to the truth? The true nature of things must surely appear to those who judge with equity and integrity, namely, that the oriental peoples have nothing to fear if the union with the Roman Church should be restored: nothing whatsoever would be lost to Greece of its dignity, its fame, and all its adornments; nay, more, no little reinforcement of its glory would accrue. The age of Constantine was not deficient as far as the florishing state of the nation is concerned. What did the times of Athanasius or Chrysostom leave wanting? And yet in those times the authority of the Roman Pontiff was held sacred by all. Both east and west, to the agreement and profit of the souls of both, gave allegiance to the same as to the legitimate successor of blessed Peter and, in consequence, to the supreme ruler of the Christian Church.</font></p>",
            "<p align=\"left\"><font size=\"3\">6. We, meanwhile, continue, insofar as is possible and proper, to commend your entire nation to the common savior of all, Jesus Christ,</font> <font size=\"3\">not in vain, as We trust, through the advocacy of the Virgin Mother of God, whom the Greeks have always honored with special veneration and have most truthfully and charmingly called \"ever holy.\"</font></p>",
            "<p align=\"left\"><font size=\"3\">7. As a presage of the divine aid and in testimony to Our benevolence, we most lovingly in the Lord impart the Apostolic Blessing to you, Venerable Brothers, the clergy and your people.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Given in Rome at St. Peter's, 20 November 1901, in the 25th Year of OurPontificate.</i></font> </p>",
            "<p align=\"center\"><font size=\"3\"><b> LEO XIII </b></font> </p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"center\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>"
        ]
    }
}