{
    "AETERNA DEI SAPIENTIA": {
        "subtitle": "<p align=\"center\"> <font face=\"Times New Roman\" size=\"3\"> </font> <font size=\"3\"> <font color=\"#663300\"> <b><font size=\"+1\"><i>AETERNA DEI SAPIENTIA</i></font></b> </font> </font> <font face=\"Times New Roman\" size=\"3\"> </font></p>",
        "content": []
    },
    "ENCYCLICAL OF POPE JOHN XXIII  ON COMMEMORATING  THE FIFTEENTH CENTENNIAL  OF THE DEATH OF POPE ST. LEO I:  THE SEE OF PETER AS   THE CENTER  OF CHRISTIAN UNITY": {
        "subtitle": "<p align=\"CENTER\"><font color=\"#663300\">NOVEMBER 11, 1961</font></p>",
        "content": [
            "<p><i>To the Venerable Brethren the Patriarchs, Primates, Archbishops, Bishops, and other Local Ordinaries in Peace and Communion with the Apostolic See: Commemorating the fifteenth centenary of the death of St. Leo the Great, Pope and Doctor of the Church. </i></p>",
            "<p><i>Venerable Brethren Health and Apostolic Benediction </i></p>",
            "<p>God's eternal wisdom \"reacheth from end to end mightily and ordereth all things sweetly.\" (1) Its light shone with exceptional brilliance in the soul of Pope St. Leo I, for it would seem to have burned into it the very image of itself; so fearless the moral courage displayed by this Pope—\"the greatest among the great,\" as Our later predecessor Pius XII rightly called him (2)-yet so gentle his fatherly concern. </p>",
            "<p>2. The wisdom of his government, the wealth and scope of his teaching, the loftiness of his mind, his unfailing charity—these are the things which St. Leo the Great brought to enhance the fame of Peter's See, to which Almighty God in His providence has also raised Us. And now, on this fifteenth centenary of his death, We feel it incumbent upon Us to highlight his virtues and his immortal merits, confident that these can be of great spiritual value to us all, and increase the prestige and promote the spread of the Catholic Faith. </p>"
        ]
    },
    "Life-long Brilliance": {
        "subtitle": "",
        "content": [
            "<p>3. Wherein, then, lies the true greatness of this Pope? In moral courage?—in that moral courage which he showed when, at the River Mincius in 452, with no other armor to protect him than his high-priestly majesty, he boldly confronted the barbarous king of the Huns, Attila, and persuaded him to retreat with his armies across the Danube? That was certainly an heroic act and one which accorded well with the Roman pontificate's mission of peace. Yet we must think of it as but one isolated instance of a life-long activity of remarkable brilliance devoted to the religious and social welfare, not merely of Rome and of Italy, but of the whole Church throughout the world. </p>"
        ]
    },
    "\"The Path of the Just. . . \"": {
        "subtitle": "",
        "content": [
            "<p>4. \"The path of the just, as a shining light, goeth forwards and increaseth even to perfect day.\" (3) These words of Holy Scripture may well be applied to the life and activity of St. Leo. To be convinced of this we have but to consider St. Leo in his three main characteristic roles: 1) as a man singularly dedicated to the service of the Apostolic See, 2) as Christ's chief Vicar on earth, and 3) as Doctor of the universal Church. </p>"
        ]
    },
    "FAITHFUL SERVANT OF THE APOSTOLIC SEE": {
        "subtitle": "",
        "content": [
            "<p>5. Leo was born toward the end of the fourth century. The <i>Liber Pontificalis </i>informs us that he was \"of Tuscan nationality from his father Quintian.\" (4) Since, however, he spent his early years in Rome, he not unnaturally called this city his <i>patria</i> [homeland]. (5) While still a young man he joined the ranks of the Roman clergy and in due course was ordained deacon. In this capacity he rendered signal service to Pope Sixtus III between the years 430 and 439, and played a considerable part in the conduct of Church affairs. Among the many friends he made at this time were St. Prosper, bishop of Aquitania, and Cassian, founder of the celebrated Abbey of St. Victor in Marseilles. Cassian, whom he persuaded to write <i>De Incarnatione Domini </i>(<i>6</i>) against the Nestorians, proclaimed him \"the glory of the Church and the sacred ministry\" (7)—praise indeed for a simple deacon! </p>"
        ]
    },
    "Theologian and Diplomat": {
        "subtitle": "",
        "content": [
            "<p>6. At the request of the court of Ravenna the Pope sent St. Leo to Gaul to settle a dispute between the patrician Aetius and the prefect Albinus. It was while Leo was engaged on this mission that Sixtus III died. Recognizing Leo's unrivalled theological learning and practical wisdom in diplomacy and the conduct of affairs, the Roman Church could think of no more worthy candidate for Christ's vicarious power on earth than this deacon. </p>"
        ]
    },
    "A Most Illustrious Pope": {
        "subtitle": "",
        "content": [
            "<p>7. Hence on September 29th, 440, he was consecrated bishop and entered upon his sovereign pontificate. He discharged this office with such masterly ability that he must be reckoned among the most illustrious of the early popes, few of whom reigned longer than he. He died in November, 461, and was buried in the porch of the Vatican Church. In 688, by order of Pope St. Sergius I, his body was removed to \"Peter's Citadel\" and later, on the building of the new basilica, found a resting-place in the altar dedicated to his name. </p>"
        ]
    },
    "CHRIST'S VICAR ON EARTH": {
        "subtitle": "",
        "content": [
            "<p>8. What then were the more notable achievements of his life? To this question We would reply that rarely in her history has Christ's Church won such victories over her foes as in the pontificate of Leo the Great. He shone in the middle of the fifth century like a brilliant star in the Christian firmament. </p>"
        ]
    },
    "The Pelagian and Nestorian Heresies": {
        "subtitle": "",
        "content": [
            "<p>9. To be convinced of this we have but to consider the way in which he discharged his office as teacher of the Catholic Faith. In this field he won for himself a name equal to that of St. Augustine of Hippo and St. Cyril of Alexandria. St. Augustine, as we know, in defending the Faith against the Pelagians, insisted on the absolute necessity of divine grace for right living and the attainment of eternal salvation. St. Cyril, faced with the errors of Nestorius, upheld Christ's Divinity and the fact that the Virgin Mary is truly the Mother of God. These truths lie at the very heart of our Catholic Faith, and St. Leo, who entered into the doctrinal inheritance of both these men of learning, the brightest luminaries of the Eastern and Western Church, was among all his contemporaries by far the most fearless protagonist of them. </p>"
        ]
    },
    "Defender of Church Unity": {
        "subtitle": "",
        "content": [
            "<p>10. St. Augustine, then, is celebrated in the universal Church as \"Doctor of divine grace,\" and St. Cyril as \"Doctor of the Incarnate Word.\"; By the same token St. Leo is universally proclaimed as \"Doctor of the Church's unity.\" </p>",
            "<p>11. For the integrity of doctrine was not his only concern. We have but to cast a cursory glance over the great volume of evidence of his amazing industry as pastor and writer to realize that he was equally concerned with the upholding of moral standards and the defense of the Church's unity. </p>",
            "<p>12. Consider, too, the field of liturgical composition and the due regard which this religious and saintly Pope had for the unity of worship. Many of the principal prayers contained in the <i>Leonine Sacramentary</i> (8) were either written by him or modelled on his compositions. </p>"
        ]
    },
    "On the Incarnation: His Letter to Flavian": {
        "subtitle": "",
        "content": [
            "<p>13. Most noteworthy, perhaps, is his timely and authoritative intervention in the controversy as to whether there was in Jesus Christ a human nature in addition to the divine nature. His efforts were responsible for the magnificent triumph of the true doctrine concerning the incarnation of the Word of God. This fact alone would assure him his place in history. </p>",
            "<p>14. Our principal evidence for it is his Epistle to Flavian, Bishop of Constantinople, in which he expounds the dogma of the Incarnation with remarkable clarity and precision, showing how it accords with the teaching of the Prophets, the Gospel, the apostolic writings, and the Creed. (9)</p>",
            "<p>15. Let Us quote a significant passage from this Epistle: \"Without detriment, therefore, to the properties of either of the two natures and substances which are joined in the one person, majesty took on humility; strength, weakness; eternity, mortality; and, in order to pay off the debt which attached to our condition, inviolable nature was united with passible nature, so that, as suited the cure of our ills, one and the same Mediator between God and men, the Man Jesus Christ, could die with the one nature and not die with the other. Thus true God was born in the whole and perfect nature of true man; complete in what was His own, complete in what was ours.'' (10)</p>"
        ]
    },
    "Condemnation of Ephesine Council": {
        "subtitle": "",
        "content": [
            "<p>16. Not content with this, St. Leo, having made perfectly clear \"what the Catholic Church universally believes and teaches concerning the mystery of the Lord's incarnation,'' (11) followed up this Epistle to Flavian with a condemnation of the Ephesine Council of 449. At this council the supporters of Eutyches had, by violent and unconstitutional means, done all they could to impose the groundless dogmatic assertions of this \"very foolish and exceedingly ignorant man,'' (12) who obstinately maintained that there was only one nature in Christ, the divine nature. </p>",
            "<p>17. The Pope, with evident justification, branded this \"a robber council.'' (13) In violation of the express commands of the Apostolic See, it had presumed by every means at its disposal to arrogate to itself no less a task than \"the breaking down of the Catholic Faith'' (14) and \"the strengthening of execrable heresy.'' (15) </p>"
        ]
    },
    "The Council of Chalcedon": {
        "subtitle": "",
        "content": [
            "<p>18. But St. Leo's principal title to fame is the Council of Chalcedon, held in 451. In spite of pressure from the Emperor Marcian, the Pope refused to allow it to be summoned except on condition that his own legates should preside over it. (16) It proved, Venerable Brethren, to be one of the greatest events in the history of the Church, renowned alike for its solemn definition of the doctrine of the two natures in God's Incarnate Word, and its recognition of the magisterial primacy of the Roman Pontiff. We need not, however, enter into any more detailed discussion of it here, for Our predecessor Pius XII has already dealt with it in an important Encyclical addressed to the entire Catholic world on the fifteenth centenary of its convocation. (17)</p>"
        ]
    },
    "The Twenty-Eighth Canon": {
        "subtitle": "",
        "content": [
            "<p>19. St. Leo's delay in ratifying the acts of this council is further proof of his genuine concern for the Church's unity and peace. We cannot attribute this delay to any remissness on his part, or to any cause of a doctrinal character. Obviously his intention—as he himself explains—was to thwart the twenty-eighth canon, which voiced the agreement of the Fathers of the council to the primacy of the See of Constantinople over all the churches of the East. </p>",
            "<p>20. Whether or not this canon was inserted in defiance of the protests of the papal legates, or to win the favor of the Byzantine Emperor, is not clear. To St. Leo, it appeared to undermine the prerogatives of other more ancient and more illustrious churches, prerogatives which had been recognized by the Fathers of the Council of Nicea. He also saw it as detracting somewhat from the authority of the Apostolic See itself. His misgivings were occasioned not so much by the wording of the twenty-eighth canon as by the policies of those who framed it. </p>",
            "<p>21. Two letters illustrate this point: one sent by the bishops of the council, (18) and the other written by Leo himself in refutation of their arguments and sent to the Emperor Marcian. This letter contains the following admonition:— </p>",
            "<p>22. \"Things secular stand on a different basis from things divine, and there can be no sure building save on that rock which the Lord has set as the foundation (Matt. 16, 18). He who covets what is not his due, loses what is rightfully his.\" (19)</p>",
            "<p>23. The sad history of the schism that was later to separate so many illustrious Eastern churches from the church of Rome bears striking testimony to the accuracy of St. Leo's prophetic vision, here expressed, and to his presentiment of the future disruption of Christian unity. </p>"
        ]
    },
    "Toward Full Catholic Unity": {
        "subtitle": "",
        "content": [
            "<p>24. To complete this account We would mention in passing two further instances of St. Leo's unfailing solicitude for the defense of the Catholic Church's unity: his intervention in the dispute concerning the date of Easter, and his great efforts to create an atmosphere of mutual respect, trust and cordiality in the Holy See's public relations with Christian princes. To see the Church at peace was the dearest desire of his heart. He frequently prevailed upon these princes to join forces with the bishops and lend them the support of their counsels \"for the concord of Catholic unity,\" (20) so as to win from Almighty God \"a priestly palm, besides a kingly crown.\" (21)</p>"
        ]
    },
    "DOCTOR OF THE CHURCH": {
        "subtitle": "",
        "content": [
            "<p>25. Besides being a watchful shepherd of Christ's flock and a stout-hearted defender of the true faith, St. Leo is honored also as a Doctor of the Church, one, that is, who excelled in expounding and sponsoring those divine truths which every Roman Pontiff safeguards and proclaims. </p>"
        ]
    },
    "Pope Benedict's Eulogy": {
        "subtitle": "",
        "content": [
            "<p>26. In support of this We quote that magnificent eulogy of St. Leo written by Pope Benedict XIV in his Apostolic Constitution <i>Militantis Ecclesiae</i>, October 12th 1754, when he made him a Doctor of the Church:— </p>",
            "<p>27. \"It was due to his excelling virtue, his teaching, and his most vigilant zeal as shepherd of his people, that he won from our forefathers the title Great. In expounding the deeper mysteries of our faith and vindicating it against the errors that assail it, in imparting disciplinary rules and moral precepts, the excellence of his teaching is so radiant with the majestic richness of priestly eloquence and has so won the admiration of the world and the enthusiasm alike of Councils, Fathers and writers of the Church, that the fame and reputation of this wisest of popes can hardly be rivalled by any other of the Church's holy doctors.\" (22)</p>"
        ]
    },
    "The Sermons": {
        "subtitle": "",
        "content": [
            "<p>28. It is through his many extant Sermons and Epistles that he principally lays claim to the title of Doctor. The Sermons cover a great variety of subjects, nearly all of which have some connection with the liturgical cycle. In all these writings he is not just the exegete elucidating a Book of Sacred Scripture, not just the theologian at pains to investigate some divinely revealed truth. He is the saintly exponent of the Christian mysteries. He explains them with clarity and with a wealth of detail, in accordance with the faith of the councils, the Fathers, and the popes who preceded him. </p>",
            "<p>29. His style is simple, majestic, lofty, persuasive, a model of classic eloquence. But in declaring the truth he never sacrificed precision to mere rhetoric. He did not speak or write to be admired, but to enlighten the minds of his hearers, and to awaken in them the desire to live lives in conformity with the truths they professed. </p>"
        ]
    },
    "The Epistles": {
        "subtitle": "",
        "content": [
            "<p>30. The Epistles are the letters he wrote as Sovereign Pontiff to the princes, priests, deacons and religious of the universal Church. They display his exceptional qualities of leadership. They show him as a man of keen intellect, yet full of practical good sense; a man of character who kept to his decisions, yet a father most ready to forgive; on fire with charity which St. Paul indicated to all Christians as \"a more excellent way.\" (23)</p>",
            "<p>31. For that blend of justice and mercy, of strength and gentleness, which we observe in his character is surely attributable to that same charity which Jesus Christ demanded of Peter when He made him a shepherd to feed His lambs and His sheep. (24)</p>",
            "<p>32. In very truth St. Leo's life-long endeavor was to appear before the world in the character of Christ, the Good Shepherd. In evidence of this, We may quote the following passage from the Epistles:— </p>",
            "<p>33. \"We are encompassed by both the gentleness of mercy and the strictness of justice. And because 'all the ways of the Lord are mercy and truth' (<i>Ps</i>. 24:10), We are forced according to Our loyalty to the Apostolic See so to moderate Our opinions as to weigh men's misdeeds in the balance (for, of course, they are not all of one measure), and to reckon some as to a certain degree pardonable, but others as altogether reprehensible.\" (25)</p>"
        ]
    },
    "Devotion to Truth, Harmony, Peace": {
        "subtitle": "",
        "content": [
            "<p><i> </i>34. All in all, these Epistles and Sermons are an eloquent testimony to St. Leo's passionate devotion, in thought and feeling, word and action, to the welfare of the Catholic Church and the cause of truth, harmony and peace. </p>"
        ]
    },
    "THE SECOND VATICAN COUNCIL AND UNITY": {
        "subtitle": "",
        "content": [
            "<p>35. Venerable Brethren, the time is drawing near for the Second General Council of the Vatican. Surrounding the Roman Pontiff and in close communion with him, you, the Bishops, will present to the world a wonderful spectacle of Catholic unity. Meanwhile We, for Our part, will seek to give instruction and comfort by briefly recalling to mind St. Leo's high ideals regarding the Church's unity. Our intention in so doing is indeed to honor the memory of a most wise Pope, but at the same time to give the faithful profitable food for thought on the eve of this great event. </p>"
        ]
    },
    "Church Unity in the Thought of Leo": {
        "subtitle": "",
        "content": [
            "<p>36. First, St. Leo teaches that the Church must be one because Jesus Christ, her Bridegroom, is one. \"For the Church is that virgin, the spouse of one husband, Christ, who does not allow herself to be corrupted by any error. Thus throughout the whole world we are to have one entire and pure communion.\" (26)</p>",
            "<p>37. In St. Leo's view, this remarkable unity of the Church has its well-spring in the birth of God's Incarnate Word. \"For Christ's birth is the source of life for Christian people; the birthday of the Head is the birthday of the Body. Although every individual is called in his own turn, and all the Church's sons are separated from one another by intervals of time, yet the entire body of the faithful, born in the baptismal font, is born with Christ in His nativity, just as all are crucified with Him in His passion, raised again in His resurrection, and set at the Father's right hand in His ascension.\" (27)</p>",
            "<p>38. It was Mary who participated most intimately in this secret birth \"of the body, the Church,\" (28) because the Holy Spirit gave fruitfulness to her virginity. St. Leo praises Mary as \"the Lord's virgin, handmaid and mother,\" (29) \"she who gave God birth\" [<i>Dei genitrix</i>], (30) sea virgin for ever.\" (31)</p>",
            "<p>39. Furthermore, the sacrament of Baptism—as St. Leo rightly claims—makes those who are washed in the sacred font not only members of Christ, but also sharers in His kingship and His priesthood. \"All those who are reborn in Christ, the sign of the cross makes kings; the Holy Spirit's anointing consecrates them priests.\" (32) Confirmation, called by St. Leo \"sanctification by chrism,\" (33) strengthens their assimilation to Jesus Christ, the Head of His body, the Church, and the sacrament of the Eucharist perfects this union. \"For,\" as St. Leo says, \"the reception of Christ's Body and Blood does nothing less than transform us into that which we consume, and henceforth we bear in soul and body Him in whose fellowship we died, were buried, and are risen again.\" (34)</p>",
            "<p>40. But mark this well: unless the faithful remain bound together by the same ties of virtue, worship and sacrament, and all hold fast to the same belief, they cannot be perfectly united with the Divine Redeemer, the universal Head, so as to form with Him one visible and living body. \"A whole faith,\" says St. Leo, \"a true faith, is a mighty bulwark. No one can add anything to it, no one can take anything away from it; for unless it is one, it is no faith at all.\" (35)</p>",
            "<p>41. To preserve this unity of faith, all teachers of divine truths—all bishops, that is—must necessarily speak with one mind and one voice, in communion with the Roman Pontiff. \"It is the union of members in the body as a whole which makes all alike healthy, all alike beautiful, and this union of the whole body requires unanimity. It calls especially for harmony among the priests. They have a common dignity, yet they have not uniform rank, for there was a distinction of power even among the blessed apostles, notwithstanding the similarity of their honorable state, and while the election of them all was equal, yet it was given to one to take the lead over the rest.\" (36)</p>"
        ]
    },
    "The Bishop of Rome, Center of Visible Unity": {
        "subtitle": "",
        "content": [
            "<p>42. St. Leo, therefore, maintained that the Bishop of Rome, as Peter's successor and Christ's Vicar on earth, is the focal center of the entire visible unity of the Catholic Church. And St. Leo's opinion is clearly supported by the evidence of the Gospels and by ancient Catholic tradition, as these words show: \"Out of the whole world one man is chosen, Peter. He is set before all the elect of every nation, before all the apostles and all the Fathers of the Church; so that although there are among God's people many priests and many pastors, Peter governs by personal commission all whom Christ rules by His supreme authority. Great and wonderful, beloved, is the share in its own power which the Divine Condescension assigned to this man. And if it desired other princes to share anything in common with him, never except through him did it accord what it did not deny to others.\" (37)</p>",
            "<p>43. And since St. Leo regarded this indissoluble bond between Peter's divinely-given authority and that of the other apostles as fundamental to Catholic unity, he was never tired of insisting that \"this authority [to bind and to loose] was also passed on to the other apostles, and what was established by this decree found its way to all the princes of the Church. But there was good reason for committing what was intended for all to the care of one in particular. And so it was entrusted to Peter individually because the figure of Peter was to be put ahead of all those in charge of the Church.\" (38)</p>"
        ]
    },
    "The Magisterial Prerogative of St. Peter and His Successors": {
        "subtitle": "",
        "content": [
            "<p>44. There is, moreover, another essential safeguard of the Church's visible unity which did not escape that notice of this saintly Pope: that supreme authority to teach infallibly, which Christ gave personally to Peter, the prince of the apostles, and to his successors. Leo's words are quite unequivocal: \"The Lord takes special care of Peter; He prays especially for Peter's faith, for the state of the rest will be more secure if the mind of their chief be not overthrown. Hence the strength of all the rest is made stronger in Peter, and the assistance of divine grace is so ordained that the stability which through Christ is given to Peter, should through Peter be transmitted to the other apostles.\" (39)</p>",
            "<p>45. Applied to St. Peter this pronouncement is clear and emphatic enough; yet unhesitatingly St. Leo claims the same prerogative for himself. Not that he wanted worldly honor, but he had no doubt whatever that he was just as much Christ's vicar as was the Prince of the Apostles. Consider, for example, this passage from his Sermons:— </p>",
            "<p>46. \"Mindful, then of Our God-given responsibility, We find no reason for pride in solemnly celebrating the anniversary of Our priesthood, for we acknowledge with all sincerity and truth that it is Christ who does the work of Our ministry in all that We do rightly. We do not glory in Ourselves, for without Him We can do nothing. We glory in Him who is all Our power.\" (40)</p>",
            "<p>47. By that he did not mean that St. Peter had no further influence on the government of Christ's Church. While he trusted in the continued activity of the Church's Divine Founder, he trusted too in the protection of the Apostle Peter whose heir and successor he claimed to be, and whose office of authority \"he in his turn discharged.\" (41) He attributed the success of his universal ministry more to the merits of the Apostle than to his own industry. Many passages from his writings might be quoted in support of this statement. We chose the following:— </p>",
            "<p>48. \"And so if anything is rightly done and rightly decreed by Us, if anything is won from the mercy of God by Our daily supplications, it is due to his [Peter's] works and merits, whose power lives and whose authority prevails in his See.\" (42)</p>",
            "<p>49. Nor must we think that St. Leo was preaching a doctrine that had never before been taught. For, that his supreme office as universal pastor came from Christ Himself was also the teaching of his predecessors St. Innocent 143 and St. Boniface I, (44) and was in full accord with those passages of the Gospels which he so often expounded (<i>Matt</i>. 16:17-18; <i>Luke</i> 22::31-32: <i>John</i> 21:15-17). He frequently referred to \"the care which, principally by divine mandate, We must have for all the churches.\" (45)</p>"
        ]
    },
    "The Spiritual Greatness of Rome": {
        "subtitle": "",
        "content": [
            "<p>50. Small wonder then that St. Leo habitually combines the praises of Rome with those of the Prince of the Apostles. He begins one of his Sermons on the Apostles Peter and Paul by apostrophizing the City in these words:— </p>",
            "<p>51. \"It was through these men, O Rome, that the light of Christ's gospel shone upon you... It was they who promoted you to such glory, making you a holy nation, a chosen people, a priestly and royal state, the capital of the world through Peter's holy See. By the worship of God you gained a wider empire than you did by earthly government. For although your boundaries were extended by your many victories and you stretched your rule over land and ocean, yet your labors in war gained you less subjects than have been won for you by the peace of Christ.\" (46)</p>",
            "<p>52. Recalling St. Paul's magnificent testimony to the faith of the first Christians in Rome, this great Pope bids the Romans preserve the faith whole and entire and without flaw. These are the words of fatherly encouragement he uses:— </p>",
            "<p>53. \"You, therefore, beloved of God and honored by apostolic approval—for it is to you that the teacher of the Gentiles, the blessed Apostle Paul, says: 'Your faith is spoken of in the whole world' (<i>Rom</i>. 1:8)—preserve in yourselves that which you know to have been the cause of this great preacher's good opinion of you. Let not a man of you make himself undeserving of this praise, or allow so much as a taint of Eutyches' impious doctrine to infect a people that has remained for so long untouched by heresy, taught by the Holy Spirit.\" (47)</p>"
        ]
    },
    "The Vast Influence of St. Leo's Work": {
        "subtitle": "",
        "content": [
            "<p>54. St. Leo's heroic efforts to safeguard the authority of the Church of Rome were not in vain. It was principally due to his personal prestige that \"the citadel of the apostolic rock\" was extolled and venerated not only by the Western bishops who took part in the councils held at Rome, but by more than five hundred Eastern bishops assembled at Chalcedon,(48) and even by the Byzantine emperors.(49)</p>",
            "<p>55. We might also quote that magnificent tribute paid by Theodoret, Bishop of Cyrus, to the Roman Bishop and his privileged flock. Writing in 449, before the famous Council of Chalcedon, Theodoret says:— </p>",
            "<p>56. \"It is fitting that you should in all things have the pre-eminence, in view of the many peculiar privileges possessed by your See. Other cities are distinguished for their size or beauty or population . . . but your city has the greatest abundance of good things from the Giver of all good. k is of all cities the greatest and most famous, the mistress of the world and teeming with population... It has, too, the tombs of our common fathers and teachers of the Truth, Peter and Paul, to illumine the souls of the faithful. These two saintly men did indeed have their rising in the East, but they shed their light in all directions, and voluntarily underwent the sunset of life in the West, from whence now they illumine the whole world. It is they who have made your See so glorious. This is the foremost of all your goods. Their See is still blessed by the light of God's presence, for He has placed Your Holiness in it to shed abroad the rays of the one true Faith.\"(50)</p>",
            "<p>57. Nor did these great honors paid to Leo by the official representatives of the Eastern Churches terminate with his death. The Byzantine liturgy keeps the 18th of February as his feast day, and most truly proclaims him as \"leader of orthodoxy, teacher renowned for his holiness and majesty, star of the world, glory and light of Christians, lyre of the Holy Spirit.\" (51)</p>",
            "<p>58. The Gelasian Menology reechoes these praises: \"As bishop of great Rome, this father of ours, Leo, whom we admire for his self-mastery and purity and his many other virtues, gained by these virtues many notable achievements, but his most brilliant achievements are those which concern the true Faith.\" (57)</p>"
        ]
    },
    "A CALL TO UNITY": {
        "subtitle": "",
        "content": [
            "<p>59. Our purpose, Venerable Brethren, in focusing attention on these facts has been to establish beyond doubt that in ancient times East and West alike were united in the generosity of their tribute to the holiness of St. Leo the Great. Would that it were so today; that those who are separated from the Church of Rome yet still have the welfare of the Church at heart, might bear witness once more to that ancient, universal esteem for St. Leo. </p>",
            "<p>60. For if only they will settle their differences—those lamentable differences concerning the teaching and pastoral activity of this great Pope—then the Faith in which they believe will shine forth with renewed splendor; namely, that \"there is one God, and one mediator of God and men, the man Christ Jesus.\" (53)</p>"
        ]
    },
    "Universality of Christ's Command": {
        "subtitle": "",
        "content": [
            "<p>61. We are St. Leo's successor in Peter's See of Rome. We share in Peter's See of Rome. We share his firm belief in the divine origin of that command which Jesus Christ gave to the apostles and their successors to preach the gospel and bring eternal salvation to the whole world. We cherish, therefore, St. Leo's desire to see all men enter the way of truth, charity and peace. </p>"
        ]
    },
    "The Council": {
        "subtitle": "",
        "content": [
            "<p>62. It is to render the Church better able to fulfill this high mission of hers that We have resolved to summon the Second General Council of the Vatican. We are fully confident that this solemn assembly of the Catholic Hierarchy will not only reinforce that unity in faith, worship and discipline which is a distinguishing mark of Christ's true Church, (54) but will also attract the gaze of the great majority of Christians of every denomination, and induce them to gather around \"the great Pastor of the sheep\" (55) who entrusted His flock to the unfailing guardianship of Peter and his successors. (56)</p>"
        ]
    },
    "St. Irenaeus": {
        "subtitle": "",
        "content": [
            "<p>63. Our fervent appeal for unity is intended, therefore, to be the echo of that which was made many times by St. Leo in the fifth century. We wish, too, to make Our own those words which St. Irenaeus addressed to the faithful of all the churches, when God's Providence called him from Asia to rule the See of Lyons and confer on it the fame of his martyrdom. Recognizing that the Bishops of Rome were heirs to that power which had been handed down in uninterrupted succession from the two Princes of the Apostles,(57) he went on to address the following appeal to all Christians:— </p>",
            "<p>64. \"For with this church, by reason of its pre-eminent superiority, all the churches—that is, all Christians everywhere—must be united; and it is through communion with it that all these faithful (or those who preside over the churches) have preserved the apostolic tradition.\" (58)</p>"
        ]
    },
    "That All May Be One": {
        "subtitle": "",
        "content": [
            "<p>65. But out greatest desire is that this Our call to unity shall re-echo the Saviour's prayer to His Father at the Last Supper: \"That they all may be one, as thou, Father, in men, and I in thee; that they also may be one in Us.\" (59)</p>",
            "<p>66. Are we to say that this prayer went unheeded by the heavenly Father, who yet accepted the sacrifice of Christ's blood on the Cross? Did not Christ say that His Father never failed to hear Him? (60) He prayed for the Church; He sacrificed Himself on the Cross for it, and promised it His unfailing presence. Assuredly, then, we must believe that this Church has always been, and still is, one, holy, catholic and apostolic; for thus was it founded. </p>"
        ]
    },
    "Some Hopeful Signs": {
        "subtitle": "",
        "content": [
            "<p>67. Unfortunately, however, the sort of unity whereby all believers in Christ profess the same faith, practise the same worship and obey the same supreme authority, is no more evident among the Christians of today than it was in bygone ages. We do, however, see more and more men of good will in various parts of the world earnestly striving to bring about this visible unity among Christians, a unity which truly accords with the Divine Saviour's intentions, commands and desires; and this to Us is a source of joyous consolation and ineffable hope. This desire for unity, We know, is fostered in them by the Holy Spirit, and it can only be realized in the way in which Jesus Christ has prophesied it: \"There will be one fold and one shepherd.\" (61)</p>"
        ]
    },
    "Day of Peace and Reconciliation": {
        "subtitle": "",
        "content": [
            "<p>68. We therefore beg and implore Christ Our Mediator and Advocate with the Father (62) to give all Christians the grace to recognize those marks by which His true Church is distinguished from all others, and to become its devoted sons. May God in His infinite kindness hasten the dawn of that long-awaited day of joyful, universal reconciliation. Then will all Christ's redeemed, united in a single family, join in praising the divine Mercy, singing in joyous harmony those words of the psalmist of old: \"Behold, how good and how pleasant it is for brethren to dwell together in unity\". (63)</p>",
            "<p>69. That day of peace and reconciliation between sons of the same heavenly Father and coheirs of the same eternal happiness, will indeed be a day of triumph for the Mystical Body of Jesus Christ. </p>"
        ]
    },
    "CONCLUSION": {
        "subtitle": "",
        "content": [
            "<p>70. Venerable Brethren, the fifteenth centenary of the death of St. Leo the Great finds the Catholic Church in much the same plight as she was at the turn of the fifth century. The same waves of bitter hostility break upon her. How many violent storms does she not enter in these days of ours—storms which trouble Our fatherly heart, even though our Divine Redeemer clearly forewarned us of them! </p>",
            "<p>71. On every side We see \"the faith of the gospel\" (64) imperilled. In some quarters an attempt is being made—usually to no avail—to induce bishops, priests and faithful to withdraw their allegiance from this See of Rome, the stronghold of Catholic unity. </p>"
        ]
    },
    "Leo's Patronage Invoked": {
        "subtitle": "",
        "content": [
            "<p>72. To rid the Church of these dangers We confidently invoke the patronage of that most vigilant of Popes who labored and wrote and suffered so much for the cause of Catholic unity. </p>",
            "<p>73. To those of you who suffer patiently in the cause of truth and justice, We speak the consoling words which St. Leo once addressed to the clergy, public officials and people of Constantinople: \"Be steadfast, therefore, in the spirit of Catholic truth, and receive apostolic exhortation through Our ministry. 'For unto you it is given for Christ, not only to believe in him, but also to suffer for him' (<i>Phil</i>. 1:29).\" (65)</p>",
            "<p>74. We pray, too, for those of you who have the security and stability of Catholic unity. Unworthy as We are, We are nonetheless the Divine Redeemer's Vicar, and Our prayer for you is the same as that which Christ prayed to the heavenly Father for His own beloved disciples and for those who would believe in Him: \"Holy Father... I pray... that they may be made perfect in one.\" (66)</p>"
        ]
    },
    "Charity, the Bond": {
        "subtitle": "",
        "content": [
            "<p>75. That perfection and consummation of unity which We most earnestly beg God to grant to all the Church's sons, can be achieved only through charity. For charity is \"the bond of perfection.\" (67) It is charity alone that makes it possible for us to love God above all else, and makes us ready and glad to do all the good we can to others in a spirit of generosity. It is charity alone which makes \"the temple of the living God\", (68) the holy Church, and all her sons throughout the world, radiant with supernatural beauty. </p>"
        ]
    },
    "Perfect in the Whole, Perfect in the Individual": {
        "subtitle": "",
        "content": [
            "<p>76. These sons of the Church, therefore, We counsel once more in the words of St. Leo: \"The faithful, wholly and singly, are God's temple; and just as His temple is perfect in the whole, so must it be perfect in the individual. For although all the members are not equally beautiful, nor can there be parity of merits in so great a variety of parts, nevertheless the bond of charity makes them all alike sharers in the beauty of the whole. For they are all united in the fellowship of holy love, and though they do not all make use of the same gifts of grace, they nevertheless rejoice with one another in the good things which are theirs. Nor can the object of their love be anything which bears no relation to themselves, for in the very fact of rejoicing in another's progress they are enriched by their own growth.\" (69)</p>"
        ]
    },
    "Around a Single Standard": {
        "subtitle": "",
        "content": [
            "<p>77. We cannot end this Encyclical, Venerable Brethren, without referring once more to Our own and St. Leo's most ardent longing: to see the whole company of the redeemed in Jesus Christ's precious blood reunited around the single standard of the militant Church. Then let the battle commence in earnest, as we strive with might and main to resist the adversary's assaults who in so many parts of the world is threatening to annihilate our Christian faith. </p>",
            "<p>78. \"Then are God's people strongest,\" said St. Leo, \"when the hearts of all the faithful unite in one common act of holy obedience; when in the camp of the Christian army the same preparation is made on all sides for the fight and for defence,\" (70)</p>",
            "<p>79. For in the Church of Christ, if love is queen, no prince of darkness can prevail. \"The devil's works are then most effectually destroyed when men's hearts are reunited in the love of God and the love of one another.\" (71)</p>",
            "<p>80. In furtherance of this expectation, Venerable Brethren, We lovingly impart to each and every one of you, and to the flocks committed to your watchful care, that earnest of the blessings of heaven, Our Apostolic Benediction. </p>",
            "<p align=\"left\"><i> Given at Rome, at St. Peter's, on the eleventh day of November in the year 1961, the fourth of Our Pontificate.</i> </p>",
            "<p align=\"center\"><b> JOHN XXIII</b> </p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p>LATIN TEXT: <i>Acta Apostolicae Sedis</i>, 53 (1961), 785-803. </p>",
            "<p>ENGLISH TRANSLATION: <i>The Pope Speaks</i>, 8 (July, 1962), 7-22. </p>",
            "<p>REFERENCES: </p>",
            "<p>(1) <i>Wisd.</i> 8:1. </p>",
            "<p>(2) Sermon, 12 Oct., 1952, in AAS 44 (1952) 831. </p>",
            "<p>(3) <i>Prov</i>. 4:18. </p>",
            "<p>(4) Cf. Ed. Duchesne, I, 238. </p>",
            "<p>(5) Cf. Ep. 31, 4, Migne, PL 54. 794. </p>",
            "<p>(6) Migne, PL 59. 9-272. </p>",
            "<p>(7) <i>De Incarn. Domini, contra Nestorium</i>, lib. VII, prol. PL 50. 9. </p>",
            "<p>(8) Migne, PL 55. 21-156. </p>",
            "<p>(9) Cf. <i>Ibid.</i> 54. 757. </p>",
            "<p>(10) <i> Ibid.</i> col. 759. </p>",
            "<p>(11) Ep. 29 <i>to the Emperor Theodosius</i>, PL 54. 783. </p>",
            "<p>(12) Cf. Ep. 28, PL 54. 756. </p>",
            "<p>(13) Cf. Ep. 95. 2, <i>to the Empress Pulcheria</i>, PL 54. 943. </p>",
            "<p>(14) Cf. <i>ibid.</i> </p>",
            "<p>(15) Cf. <i>ibid.</i> </p>",
            "<p>(16) Cf. Ep. 89. 2, <i>to the Emperor Marcian</i>, PL 54.931; Ep. 103 <i>to the Gallic Bishops</i>, PL 54. 988-991. </p>",
            "<p>(17) Encycl. letter <i>Sempiternus Rex</i>, 8th Sept. 1951, AAS 43 (1951) 625-644. </p>",
            "<p>(18) Cf. C. Kirch, <i>Enchir. fontium hist. eccl. antiquae</i>, Freiburg in Br., edn. 4, 1923, n. 943. </p>",
            "<p>(19) Ep. 104. 3 <i>to the Emperor Marcian</i>, PL 54. 995; cf. Ep. 106<i>, to Antolius, bishop of Constantinople</i>, PL 54. 995. </p>",
            "<p>(20) Ep. 114. 3 <i>to the Emperor Marcian</i>, PL 54. 1022. </p>",
            "<p>(21) <i>Ibid.</i> </p>",
            "<p>(22) Benedict XIV. Pont. Max. <i>Opera omnia</i>, vol. 18, <i>Bullarium</i>, tom. III, part II, Prati 1847, p. 205. </p>",
            "<p>(23) 1 <i>Cor.</i> 12:31. </p>",
            "<p>(24) Cf. <i>John</i> 21:15-17. </p>",
            "<p>(25) Ep. 12. 5 <i>to the African Bishops</i>, PL 54. 652. </p>",
            "<p>(26) Ep. 80. 1 <i>to Anatolius, Bishop of Constantinople</i>, PL 54. 913. </p>",
            "<p>(27) Sermon 26. 2 <i>on the Feast of the Nativity</i>, PL 54. 213. </p>",
            "<p>(28) Col. 1:18. </p>",
            "<p>(29) Cf. Ep. 165. 2 <i>to the Emperor Leo</i>, PL 54. 1157. </p>",
            "<p>(30) Cf. <i>ibid.</i> </p>",
            "<p>(31) Cf. Serm. 22. 2. <i>on the Feast of the Nativity</i>, PL 54. 195.</p>",
            "<p>(32) Serm. 4. 1, <i>on the Feast of the Nativity</i>, PL 54. 149; cf. Serm. 64. 6 <i>on the Passion</i>, PL 54. 357; Ep. 69. 4, PL 54.870.</p>",
            "<p>(33) Serm. 66. 2 <i>on the Passion</i>, PL 54. 365-366.</p>",
            "<p>(34) Serm. 64. 7 <i>on the Passion</i>, PL 54. 357.</p>",
            "<p>(35) Serm. 24. 6 <i>on the Feast of the Nativity</i>, PL 54.207.</p>",
            "<p>(36) Ep. 14. 11 <i>to Anastasius, bishop of Thessalonica</i>, PL 54. 676.</p>",
            "<p>(37) Serm. 4. 2 <i>on the Anniversary of his Elevation</i>, PL 54. 149-150. </p>",
            "<p>(38) <i>Ibid.</i> col. 151; cf. Serm. 83. 2 <i>on the Feast of the Apostle Peter</i>, PL 54. 430. </p>",
            "<p>(39) Serm. 4. 3, PL 54. 151-152; cf. Serm. 83. 2, PL 54. 451. </p>",
            "<p>(40) Serm. 5. 4 <i>on the Anniversary of his Ordination</i>, PL 54. 154. </p>",
            "<p>(41) Cf. Serm. 3. 4 <i>on the Anniversary of his Elevation</i>, PL 54. 147.</p>",
            "<p>(42) Serm. 3. 3 <i>on the Anniversary of his Elevation</i>, PL 54. 146; cf. Serm. 83. 3 <i>on the Feast of the Apostle Peter</i>, PL 54.432.</p>",
            "<p>(43) Ep. 30 <i>ad Concil. Milev.,</i> PL 20. 590.</p>",
            "<p>(44) Ep. 13 <i>to Rufus, bishop of Thessaly</i>, 11 Mar., 422, in C. Silva-Tarouca S. 1. <i>Espistolarum Romanorum Pontificum</i> <i>collect. Thessal</i>., Rome 1937, p. 27.</p>",
            "<p>(45) Ep. 14.1 <i>to Anastasius, bishop of Thessalonica</i>, PL 54. 668.</p>",
            "<p>(46) Serm. 82. 1 <i>on the Feast of the Apostles Peter and Paul</i>, PL 54. 422-423.</p>",
            "<p>(47) Serm. 86. 3 <i>against the heresy of Eutyches</i>, PL 54. 468.</p>",
            "<p>(48) Mansi, Concil. <i>ampliss, collect.</i> VI, p. 913.</p>",
            "<p>(49) Ep. 100. 3 <i>from the Emperor Marcian</i>, PL 54. 972; Ep. 77. 1 <i>from the Empress Plucheria</i>. PL 54. 907.</p>",
            "<p>(50) Ep. 52. 1 <i>from Theodoret, Bishop of Cyrus</i>, PL 54. 847.</p>",
            "<p>(51) <i>Menaia tou holou eniautou</i> III, Rome 1896, p. 612.</p>",
            "<p>(52) Migne PG 117. 319.</p>",
            "<p>(53) 1 <i>Tim.</i> 2:5.</p>",
            "<p>(54) Cf. conc. Vat. I, Sess. III, cap. 3 <i>de fide</i>.</p>",
            "<p>(55) <i>Heb</i>. 13:20.</p>",
            "<p>(56) Cf. <i>John</i> 21:15-17.</p>",
            "<p>(57) <i>Adv. Haer.</i> 1. III, c. 2, n. 2, PG 7.848.</p>",
            "<p>(58) <i>Ibid.</i> </p>",
            "<p>(59) <i>John</i> 17:21.</p>",
            "<p>(60) Cf. <i>John</i> 11:42.</p>",
            "<p>(61) <i>Ibid.</i> 10:16.</p>",
            "<p>(62) Cf. 1 <i>Tim.</i> 2:5; 1 <i>John</i> 2:1.</p>",
            "<p>(63) <i>Ps.</i> 132:1.</p>",
            "<p>(64) Cf. <i>Phil.</i> 1:27. </p>",
            "<p>(65) Ep. 50. 2 <i>to the people of Constantinople</i>, PL 54. 843.</p>",
            "<p>(66) <i>John</i> 17:11, 20, 23.</p>",
            "<p>(67) Col. 3:14.</p>",
            "<p>(68) Cf. 2 <i>Cor.</i> 6:16.</p>",
            "<p>(69) Serm. 48. 1, <i>on Lent</i>, PL 54. 298-9.</p>",
            "<p>(70) Ep. 88.2, PL 54. 441-442.</p>",
            "<p>(71) Ep. 95. 2<i> to the Empress Pulcheria</i>, PL 54. 943.</p>"
        ]
    }
}