{
    "IN AMPLISSIMO": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">IN AMPLISSIMO</font></b></i><font size=\"3\"><br>ENCYCLICAL OF POPE LEO XIII <br/> ON THE CHURCH IN THE UNITED STATES</br></font></font></p>",
        "content": [
            "<p align=\"left\"><font size=\"3\"><i>To James Cardinal Gibbons and the Archbishops, <br/>and Bishops of the United States.</i></font></p>",
            "<p align=\"left\"><font size=\"3\">Certainly We have reason to rejoice, and the Catholic world, on account of itsreverence for the Apostolic See, has reason to rejoice at the extraordinary factthat We are to be reckoned as the third in the long line of Roman Pontiffs towhom it has been happily given to enter upon the twenty-fifth year of theSupreme Priesthood. But in this circle of congratulations, while the voices ofall are welcome to Us, that of the bishops and faithful of the United States ofNorth America brings Us special joy, both on account of the conditions whichgive your country prominence over many other, and of the special love weentertain for you.</font> </p>",
            "<p align=\"left\"><font size=\"3\">2. You have been pleased, beloved Son and Venerable Brothers, in your joint letter to Us to mention in detail what, prompted by love for you, We have done for your churches during the course of Our Pontificate. We on the other hand, are glad to call to mind the many different ways in which you have ministered to Our consolation throughout this period. If We found pleasure in the state of things which prevailed among you when We first entered upon the charge of the Supreme Apostolate, now that We have</font> <font size=\"3\">advanced beyond twenty-four years in the same charge, We are constrained to confess that Our first pleasure has never been diminished, but, on the contrary, has increased from day to day by reason of the increase of Catholicity among you. The cause of this increase, although first of all to be attributed to the providence of God, must also be ascribed to your energy and activity. You have, in your prudent policy, promoted every kind of Catholic organization with such wisdom as to provide for all necessities and all contingencies, in harmony with the remarkable character of the people of your country.</font></p>",
            "<p align=\"left\"><font size=\"3\">3. Your chief praise is that you have promoted and sedulously continue to foster the union of your churches with this chief of churches and with the Vicar of Christ on earth. Herein, as you rightly confess, is the apex and centre of government, of teaching and of the priesthood; the source of that unity which Christ destined for His Church, and which is one of the most striking notes distinguishing it from all human sects. As We have never failed to exercise with advantage this most salutary office of teaching and government in every nation, so we have never permitted that you or your people should suffer the lack of it. For We have gladly availed Ourselves of every opportunity to testify</font> <font size=\"3\">the constancy of Our solicitude for you and for the interests of religion among you. And Our daily experience obliges Us to confess that We have found your people, through your influence, endowed with perfect docility of mind and alacrity of disposition. Therefore, while the changes and tendencies of nearly all the nations which were Catholic for many centuries give cause for sorrow, the state of your churches, in their flourishing youthfulness, cheers Our heart and fills it with delight. True, you are shown no special favor by the law of the land, but on the other hand your lawgivers are certainly entitled to praise for the fact that they do nothing to restrain you in your just liberty. You must, therefore, and with you the Catholic host behind, make strenuous use of the favorable time for action which is now at your disposal by spreading abroad as far as possible the light of truth against the errors and absurd imaginings of the sects that are springing up.</font></p>",
            "<p align=\"left\"><font size=\"3\">4. We are not unaware, Venerable Brothers, of all that has been done by every one of you for the establishment and the success of schools and academies for the proper education of children. By your zeal in this respect you have clearly acted in conformity with the exhortations of the Apostolic See and the prescriptions of the Council of Baltimore. Your magnificent work on behalf of the ecclesiastical seminaries has assuredly been calculated to increase the prospects of good to be done by the clergy and to add to their dignity. Nor is this all. You have wisely taken measures to enlighten dissidents and to draw them to the truth by appointing learned and worthy members of the clergy to go about from district to district to address them in public in familiar style in churches and other buildings, and to solve the difficulties that may be advanced. An excellent plan, and one which We know has already borne abundant fruit. Nor has your charity been unmindful of the sad lot of the negro and the Indian - you have sent them teachers, helped them liberally, and you are most zealously providing for their eternal salvation. We are glad to add a stimulus, if such be necessary, to enable you to continue these undertakings with full confidence that your work is worthy of commendation.</font></p>",
            "<p align=\"left\"><font size=\"3\">5. Finally, not to omit the expression of Our gratitude, We would have you know what satisfaction you have caused Us by the liberality with which your people are endeavoring to contribute by their offerings to relieve the penury of the Holy See. Many indeed and great are the necessities for which the Vicar of Christ as supreme Pastor and Father of the Church is bound to provide in order to avert evil and to promote the faith. Hence your generosity becomes an exercise and a testimony of your faith.</font></p>",
            "<p align=\"left\"><font size=\"3\">6. For all these reasons We wish to declare to you again and again Our affectionfor you. Let the Apostolic blessing, which We bestow most lovingly in the Lordupon you all and upon the flocks entrusted to each one of you, be taken as atoken of this affection and an augury of divine gifts.</font> </p>",
            "<p align=\"left\"><font size=\"3\"><i>Given at Rome, at St. Peter's, the fifteenth day of April, 1902, in the twenty-fifth year of Our Pontificate.</i></font> </p>",
            "<p align=\"center\"><font size=\"3\"><b>LEO XIII</b></font></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"center\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>"
        ]
    }
}