{
    "CARITAS IN VERITATE": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\">ENCYCLICAL LETTER<i><br> <b><font size=\"4\">CARITAS IN VERITATE<br/> </font></b> </br></i>OF THE SUPREME PONTIFF<br/> <b>BENEDICT XVI<br/> </b>TO THE BISHOPS<br/> PRIESTS AND DEACONS<br/> MEN AND WOMEN RELIGIOUS<br/> THE LAY FAITHFUL<br/> AND ALL PEOPLE OF GOOD WILL<br/> ON INTEGRAL HUMAN DEVELOPMENT<br/> IN CHARITY AND TRUTH</font></p>",
        "content": []
    },
    "INTRODUCTION": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><a name=\"1.\">1.</a> Charity in truth, to which Jesus Christ bore witness by his earthly life and especially by his death and resurrection, is the principal driving force behind the authentic development of every person and of all humanity. Love —<i> caritas</i> — is an extraordinary force which leads people to opt for courageous and generous engagement in the field of justice and peace. It is a force that has its origin in God, Eternal Love and Absolute Truth. Each person finds his good by adherence to God's plan for him, in order to realize it fully: in this plan, he finds his truth, and through adherence to this truth he becomes free (cf. Jn 8:32). To defend the truth, to articulate it with humility and conviction, and to bear witness to it in life are therefore exacting and indispensable forms of charity. Charity, in fact, “rejoices in the truth” (1 Cor 13:6). All people feel the interior impulse to love authentically: love and truth never abandon them completely, because these are the vocation planted by God in the heart and mind of every human person. The search for love and truth is purified and liberated by Jesus Christ from the impoverishment that our humanity brings to it, and he reveals to us in all its fullness the initiative of love and the plan for true life that God has prepared for us. In Christ,<i> charity in truth</i> becomes the Face of his Person, a vocation for us to love our brothers and sisters in the truth of his plan. Indeed, he himself is the Truth (cf. Jn 14:6).</p>",
            "<p align=\"left\"><a name=\"2.\">2.</a> Charity is at the heart of the Church's social doctrine. Every responsibility and every commitment spelt out by that doctrine is derived from charity which, according to the teaching of Jesus, is the synthesis of the entire Law (cf. Mt 22:36- 40). It gives real substance to the personal relationship with God and with neighbour; it is the principle not only of micro-relationships (with friends, with family members or within small groups) but also of macro-relationships (social, economic and political ones). For the Church, instructed by the Gospel, charity is everything because, as Saint John teaches (cf. 1 Jn 4:8, 16) and as I recalled in my first <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Encyclical Letter</a>, “God is love” (<i><a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>): <i>everything has its origin in God's love, everything is shaped by it, everything is directed towards it</i>. Love is God's greatest gift to humanity, it is his promise and our hope.</p>",
            "<p align=\"left\">I am aware of the ways in which charity has been and continues to be misconstrued and emptied of meaning, with the consequent risk of being misinterpreted, detached from ethical living and, in any event, undervalued. In the social, juridical, cultural, political and economic fields — the contexts, in other words, that are most exposed to this danger — it is easily dismissed as irrelevant for interpreting and giving direction to moral responsibility. Hence the need to link charity with truth not only in the sequence, pointed out by Saint Paul, of <i>veritas in caritate</i> (Eph 4:15), but also in the inverse and complementary sequence of<i> caritas in veritate</i>. Truth needs to be sought, found and expressed within the “economy” of charity, but charity in its turn needs to be understood, confirmed and practised in the light of truth. In this way, not only do we do a service to charity enlightened by truth, but we also help give credibility to truth, demonstrating its persuasive and authenticating power in the practical setting of social living. This is a matter of no small account today, in a social and cultural context which relativizes truth, often paying little heed to it and showing increasing reluctance to acknowledge its existence.</p>",
            "<p align=\"left\"><a name=\"3.\">3.</a> Through this close link with truth, charity can be recognized as an authentic expression of humanity and as an element of fundamental importance in human relations, including those of a public nature. <i>Only in truth does charity shine forth</i>, only in truth can charity be authentically lived. Truth is the light that gives meaning and value to charity. That light is both the light of reason and the light of faith, through which the intellect attains to the natural and supernatural truth of charity: it grasps its meaning as gift, acceptance, and communion. Without truth, charity degenerates into sentimentality. Love becomes an empty shell, to be filled in an arbitrary way. In a culture without truth, this is the fatal risk facing love. It falls prey to contingent subjective emotions and opinions, the word “love” is abused and distorted, to the point where it comes to mean the opposite. Truth frees charity from the constraints of an emotionalism that deprives it of relational and social content, and of a fideism that deprives it of human and universal breathing-space. In the truth, charity reflects the personal yet public dimension of faith in the God of the Bible, who is both<i> Agápe</i> and<i> Lógos</i>: Charity and Truth, Love and Word.</p>",
            "<p align=\"left\"><a name=\"4.\">4.</a> Because it is filled with truth, charity can be understood in the abundance of its values, it can be shared and communicated. <i>Truth</i>, in fact, is<i> lógos </i>which creates<i> diá-logos</i>, and hence communication and communion. Truth, by enabling men and women to let go of their subjective opinions and impressions, allows them to move beyond cultural and historical limitations and to come together in the assessment of the value and substance of things. Truth opens and unites our minds in the<i> lógos</i> of love: this is the Christian proclamation and testimony of charity. In the present social and cultural context, where there is a widespread tendency to relativize truth, practising charity in truth helps people to understand that adhering to the values of Christianity is not merely useful but essential for building a good society and for true integral human development. A Christianity of charity without truth would be more or less interchangeable with a pool of good sentiments, helpful for social cohesion, but of little relevance. In other words, there would no longer be any real place for God in the world. Without truth, charity is confined to a narrow field devoid of relations. It is excluded from the plans and processes of promoting human development of universal range, in dialogue between knowledge and praxis.</p>",
            "<p align=\"left\"><a name=\"5.\">5.</a> Charity is love received and given. It is “grace” (<i>cháris</i>). Its source is the wellspring of the Father's love for the Son, in the Holy Spirit. Love comes down to us from the Son. It is creative love, through which we have our being; it is redemptive love, through which we are recreated. Love is revealed and made present by Christ (cf. Jn 13:1) and “poured into our hearts through the Holy Spirit” (Rom 5:5). As the objects of God's love, men and women become subjects of charity, they are called to make themselves instruments of grace, so as to pour forth God's charity and to weave networks of charity.</p>",
            "<p align=\"left\">This dynamic of charity received and given is what gives rise to the Church's social teaching, which is <i>caritas in veritate in re sociali</i>: the proclamation of the truth of Christ's love in society. This doctrine is a service to charity, but its locus is truth. Truth preserves and expresses charity's power to liberate in the ever-changing events of history. It is at the same time the truth of faith and of reason, both in the distinction and also in the convergence of those two cognitive fields. Development, social well-being, the search for a satisfactory solution to the grave socio-economic problems besetting humanity, all need this truth. What they need even more is that this truth should be loved and demonstrated. Without truth, without trust and love for what is true, there is no social conscience and responsibility, and social action ends up serving private interests and the logic of power, resulting in social fragmentation, especially in a globalized society at difficult times like the present.</p>",
            "<p align=\"left\"><a name=\"6.\">6.</a> “<i>Caritas in veritate</i>” is the principle around which the Church's social doctrine turns, a principle that takes on practical form in the criteria that govern moral action. I would like to consider two of these in particular, of special relevance to the commitment to development in an increasingly globalized society:<i> justice and the common good</i>.</p>",
            "<p align=\"left\">First of all, justice. <i>Ubi societas, ibi ius</i>: every society draws up its own system of justice.<i> Charity goes beyond justice</i>, because to love is to give, to offer what is “mine” to the other; but it never lacks justice, which prompts us to give the other what is “his”, what is due to him by reason of his being or his acting. I cannot “give” what is mine to the other, without first giving him what pertains to him in justice. If we love others with charity, then first of all we are just towards them. Not only is justice not extraneous to charity, not only is it not an alternative or parallel path to charity: justice is inseparable from charity<a href=\"#_edn1\" name=\"_ednref1\" title=\"\">[1]</a>, and intrinsic to it. Justice is the primary way of charity or, in Paul VI's words, “the minimum measure” of it<a href=\"#_edn2\" name=\"_ednref2\" title=\"\">[2]</a>, an integral part of the love “in deed and in truth” (1 Jn 3:18), to which Saint John exhorts us. On the one hand, charity demands justice: recognition and respect for the legitimate rights of individuals and peoples. It strives to build the<i> earthly city </i>according to law and justice. On the other hand, charity transcends justice and completes it in the logic of giving and forgiving<a href=\"#_edn3\" name=\"_ednref3\" title=\"\">[3]</a>. The<i> earthly city</i> is promoted not merely by relationships of rights and duties, but to an even greater and more fundamental extent by relationships of gratuitousness, mercy and communion. Charity always manifests God's love in human relationships as well, it gives theological and salvific value to all commitment for justice in the world.</p>",
            "<p align=\"left\"><a name=\"7.\">7.</a> Another important consideration is the common good. To love someone is to desire that person's good and to take effective steps to secure it. Besides the good of the individual, there is a good that is linked to living in society: the common good. It is the good of “all of us”, made up of individuals, families and intermediate groups who together constitute society<a href=\"#_edn4\" name=\"_ednref4\" title=\"\">[4]</a>. It is a good that is sought not for its own sake, but for the people who belong to the social community and who can only really and effectively pursue their good within it. To desire the<i> common good</i> and strive towards it <i>is a requirement of justice and charity</i>. To take a stand for the common good is on the one hand to be solicitous for, and on the other hand to avail oneself of, that complex of institutions that give structure to the life of society, juridically, civilly, politically and culturally, making it the <i>pólis</i>, or “city”. The more we strive to secure a common good corresponding to the real needs of our neighbours, the more effectively we love them. Every Christian is called to practise this charity, in a manner corresponding to his vocation and according to the degree of influence he wields in the <i>pólis</i>. This is the institutional path — we might also call it the political path — of charity, no less excellent and effective than the kind of charity which encounters the neighbour directly, outside the institutional mediation of the <i>pólis</i>. When animated by charity, commitment to the common good has greater worth than a merely secular and political stand would have. Like all commitment to justice, it has a place within the testimony of divine charity that paves the way for eternity through temporal action. Man's earthly activity, when inspired and sustained by charity, contributes to the building of the universal <i>city of God</i>, which is the goal of the history of the human family. In an increasingly globalized society, the common good and the effort to obtain it cannot fail to assume the dimensions of the whole human family, that is to say, the community of peoples and nations<a href=\"#_edn5\" name=\"_ednref5\" title=\"\">[5]</a>, in such a way as to shape the <i>earthly city </i>in unity and peace, rendering it to some degree an anticipation and a prefiguration of the undivided <i>city of God</i>.</p>",
            "<p align=\"left\"><a name=\"8.\">8.</a> In 1967, when he issued the Encyclical <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, my venerable predecessor Pope Paul VI illuminated the great theme of the development of peoples with the splendour of truth and the gentle light of Christ's charity. He taught that life in Christ is the first and principal factor of development<a href=\"#_edn6\" name=\"_ednref6\" title=\"\">[6]</a> and he entrusted us with the task of travelling the path of development with all our heart and all our intelligence<a href=\"#_edn7\" name=\"_ednref7\" title=\"\">[7]</a>, that is to say with the ardour of charity and the wisdom of truth. It is the primordial truth of God's love, grace bestowed upon us, that opens our lives to gift and makes it possible to hope for a “development of the whole man and of all men”<a href=\"#_edn8\" name=\"_ednref8\" title=\"\">[8]</a>, to hope for progress “from less human conditions to those which are more human”<a href=\"#_edn9\" name=\"_ednref9\" title=\"\">[9]</a>, obtained by overcoming the difficulties that are inevitably encountered along the way.</p>",
            "<p align=\"left\">At a distance of over forty years from the Encyclical's publication, I intend to pay tribute and to honour the memory of the great Pope Paul VI, revisiting his teachings on<i> integral human development </i>and taking my place within the path that they marked out, so as to apply them to the present moment. This continual application to contemporary circumstances began with the Encyclical <i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i>, with which the Servant of God Pope John Paul II chose to mark the twentieth anniversary of the publication of<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>. Until that time, only<i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a> </i>had been commemorated in this way. Now that a further twenty years have passed, I express my conviction that<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> deserves to be considered “the<i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i> of the present age”, shedding light upon humanity's journey towards unity.</p>",
            "<p align=\"left\"><a name=\"9.\">9.</a> Love in truth —<i> caritas in veritate </i>— is a great challenge for the Church in a world that is becoming progressively and pervasively globalized. The risk for our time is that the<i> de facto</i> interdependence of people and nations is not matched by ethical interaction of consciences and minds that would give rise to truly human development. Only in<i> charity, illumined by the light of reason and faith</i>, is it possible to pursue development goals that possess a more humane and humanizing value. The sharing of goods and resources, from which authentic development proceeds, is not guaranteed by merely technical progress and relationships of utility, but by the potential of love that overcomes evil with good (cf. Rom 12:21), opening up the path towards reciprocity of consciences and liberties.</p>",
            "<p align=\"left\">The Church does not have technical solutions to offer<a href=\"#_edn10\" name=\"_ednref10\" title=\"\">[10]</a> and does not claim “to interfere in any way in the politics of States.”<a href=\"#_edn11\" name=\"_ednref11\" title=\"\">[11]</a> She does, however, have a mission of truth to accomplish, in every time and circumstance, for a society that is attuned to man, to his dignity, to his vocation. Without truth, it is easy to fall into an empiricist and sceptical view of life, incapable of rising to the level of praxis because of a lack of interest in grasping the values — sometimes even the meanings — with which to judge and direct it. Fidelity to man requires<i> fidelity to the truth</i>, which alone is the<i> guarantee of freedom </i>(cf. Jn 8:32) and of<i> the possibility of integral human development</i>. For this reason the Church searches for truth, proclaims it tirelessly and recognizes it wherever it is manifested. This mission of truth is something that the Church can never renounce. Her social doctrine is a particular dimension of this proclamation: it is a service to the truth which sets us free. Open to the truth, from whichever branch of knowledge it comes, the Church's social doctrine receives it, assembles into a unity the fragments in which it is often found, and mediates it within the constantly changing life-patterns of the society of peoples and nations<a href=\"#_edn12\" name=\"_ednref12\" title=\"\">[12]</a>.</p>"
        ]
    },
    "CHAPTER ONE": {
        "subtitle": "<p align=\"center\"><b>THE MESSAGE<br/>OF <i>POPULORUM PROGRESSIO</i></b></p>",
        "content": [
            "<p align=\"left\"><a name=\"10.\">10.</a> A fresh reading of<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, more than forty years after its publication, invites us to remain faithful to its message of charity and truth, viewed within the overall context of Paul VI's specific magisterium and, more generally, within the tradition of the Church's social doctrine. Moreover, an evaluation is needed of the different terms in which the problem of development is presented today, as compared with forty years ago. The correct viewpoint, then, is that of the <i>Tradition of the apostolic faith</i><a href=\"#_edn13\" name=\"_ednref13\" title=\"\">[13]</a>, a patrimony both ancient and new, outside of which<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a> </i>would be a document without roots — and issues concerning development would be reduced to merely sociological data.</p>",
            "<p align=\"left\"><a name=\"11.\">11.</a> The publication of <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> occurred immediately after the conclusion of the Second Vatican Ecumenical Council, and in its opening paragraphs it clearly indicates its close connection with the Council<a href=\"#_edn14\" name=\"_ednref14\" title=\"\">[14]</a>. Twenty years later, in<i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i>, John Paul II, in his turn, emphasized the earlier Encyclical's fruitful relationship with the Council, and especially with the Pastoral Constitution <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i><a href=\"#_edn15\" name=\"_ednref15\" title=\"\">[15]</a>. I too wish to recall here the importance of the Second Vatican Council for Paul VI's Encyclical and for the whole of the subsequent social Magisterium of the Popes. The Council probed more deeply what had always belonged to the truth of the faith, namely that the Church, being at God's service, is at the service of the world in terms of love and truth. Paul VI set out from this vision in order to convey two important truths. The first is that <i>the whole Church, in all her being and acting — when she proclaims, when she celebrates, when she performs works of charity — is engaged in promoting integral human development</i>. She has a public role over and above her charitable and educational activities: all the energy she brings to the advancement of humanity and of universal fraternity is manifested when she is able to operate in a climate of freedom. In not a few cases, that freedom is impeded by prohibitions and persecutions, or it is limited when the Church's public presence is reduced to her charitable activities alone. The second truth is that<i> authentic human development concerns the whole of the person in every single dimension</i><a href=\"#_edn16\" name=\"_ednref16\" title=\"\">[16]</a>. Without the perspective of eternal life, human progress in this world is denied breathing-space. Enclosed within history, it runs the risk of being reduced to the mere accumulation of wealth; humanity thus loses the courage to be at the service of higher goods, at the service of the great and disinterested initiatives called forth by universal charity. Man does not develop through his own powers, nor can development simply be handed to him. In the course of history, it was often maintained that the creation of institutions was sufficient to guarantee the fulfilment of humanity's right to development. Unfortunately, too much confidence was placed in those institutions, as if they were able to deliver the desired objective automatically. In reality, institutions by themselves are not enough, because integral human development is primarily a vocation, and therefore it involves a free assumption of responsibility in solidarity on the part of everyone. Moreover, such development requires a transcendent vision of the person, it needs God: without him, development is either denied, or entrusted exclusively to man, who falls into the trap of thinking he can bring about his own salvation, and ends up promoting a dehumanized form of development. Only through an encounter with God are we able to see in the other something more than just another creature<a href=\"#_edn17\" name=\"_ednref17\" title=\"\">[17]</a>, to recognize the divine image in the other, thus truly coming to discover him or her and to mature in a love that “becomes concern and care for the other.”<a href=\"#_edn18\" name=\"_ednref18\" title=\"\">[18]</a></p>",
            "<p align=\"left\"><a name=\"12.\">12.</a> The link between <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> and the Second Vatican Council does not mean that Paul VI's social magisterium marked a break with that of previous Popes, because the Council constitutes a deeper exploration of this magisterium within the continuity of the Church's life<a href=\"#_edn19\" name=\"_ednref19\" title=\"\">[19]</a>. In this sense, clarity is not served by certain abstract subdivisions of the Church's social doctrine, which apply categories to Papal social teaching that are extraneous to it. It is not a case of two typologies of social doctrine, one pre-conciliar and one post-conciliar, differing from one another: on the contrary, there is <i>a single teaching, consistent and at the same time ever new</i><a href=\"#_edn20\" name=\"_ednref20\" title=\"\">[20]</a>. It is one thing to draw attention to the particular characteristics of one Encyclical or another, of the teaching of one Pope or another, but quite another to lose sight of the coherence of the overall doctrinal <i>corpus</i><a href=\"#_edn21\" name=\"_ednref21\" title=\"\">[21]</a>. Coherence does not mean a closed system: on the contrary, it means dynamic faithfulness to a light received. The Church's social doctrine illuminates with an unchanging light the new problems that are constantly emerging<a href=\"#_edn22\" name=\"_ednref22\" title=\"\">[22]</a>. This safeguards the permanent and historical character of the doctrinal “patrimony”<a href=\"#_edn23\" name=\"_ednref23\" title=\"\">[23]</a> which, with its specific characteristics, is part and parcel of the Church's ever-living Tradition<a href=\"#_edn24\" name=\"_ednref24\" title=\"\">[24]</a>. Social doctrine is built on the foundation handed on by the Apostles to the Fathers of the Church, and then received and further explored by the great Christian doctors. This doctrine points definitively to the New Man, to the “last Adam [who] became a life-giving spirit” (1 Cor 15:45), the principle of the charity that “never ends” (1 Cor 13:8). It is attested by the saints and by those who gave their lives for Christ our Saviour in the field of justice and peace. It is an expression of the prophetic task of the Supreme Pontiffs to give apostolic guidance to the Church of Christ and to discern the new demands of evangelization. For these reasons,<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, situated within the great current of Tradition, can still speak to us today.</p>",
            "<p align=\"left\"><a name=\"13.\">13.</a> In addition to its important link with the entirety of the Church's social doctrine, <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a> </i>is <i>closely connected to the overall magisterium of Paul VI</i>, especially his social magisterium. His was certainly a social teaching of great importance: he underlined the indispensable importance of the Gospel for building a society according to freedom and justice, in the ideal and historical perspective of a civilization animated by love. Paul VI clearly understood that the social question had become worldwide <a href=\"#_edn25\" name=\"_ednref25\" title=\"\">[25]</a> and he grasped the interconnection between the impetus towards the unification of humanity and the Christian ideal of a single family of peoples in solidarity and fraternity. <i>In the notion of development, understood in human and Christian terms, he identified the heart of the Christian social message</i>, and he proposed Christian charity as the principal force at the service of development. Motivated by the wish to make Christ's love fully visible to contemporary men and women, Paul VI addressed important ethical questions robustly, without yielding to the cultural weaknesses of his time.</p>",
            "<p align=\"left\"><a name=\"14.\">14.</a> In his Apostolic Letter<i><a href=\"/content/paul-vi/en/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\"> Octogesima Adveniens</a></i> of 1971, Paul VI reflected on the meaning of politics, and the<i> danger constituted by utopian and ideological visions </i>that place its ethical and human dimensions in jeopardy. These are matters closely connected with development. Unfortunately the negative ideologies continue to flourish. Paul VI had already warned against the technocratic ideology so prevalent today<a href=\"#_edn26\" name=\"_ednref26\" title=\"\">[26]</a>, fully aware of the great danger of entrusting the entire process of development to technology alone, because in that way it would lack direction. Technology, viewed in itself, is ambivalent. If on the one hand, some today would be inclined to entrust the entire process of development to technology, on the other hand we are witnessing an upsurge of ideologies that deny<i> in toto </i>the very value of development, viewing it as radically anti-human and merely a source of degradation. This leads to a rejection, not only of the distorted and unjust way in which progress is sometimes directed, but also of scientific discoveries themselves, which, if well used, could serve as an opportunity of growth for all. The idea of a world without development indicates a lack of trust in man and in God. It is therefore a serious mistake to undervalue human capacity to exercise control over the deviations of development or to overlook the fact that man is constitutionally oriented towards “being more”. Idealizing technical progress, or contemplating the utopia of a return to humanity's original natural state, are two contrasting ways of detaching progress from its moral evaluation and hence from our responsibility.</p>",
            "<p align=\"left\"><a name=\"15.\">15.</a> Two further documents by Paul VI without any direct link to social doctrine — the Encyclical<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae Vitae</a></i> (25 July 1968) and the Apostolic Exhortation <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i> (8 December 1975) — are highly important for delineating the<i> fully human meaning of the development that the Church proposes</i>. It is therefore helpful to consider these texts too in relation to <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>.</p>",
            "<p align=\"left\">The Encyclical<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae Vitae</a></i> emphasizes both the unitive and the procreative meaning of sexuality, thereby locating at the foundation of society the married couple, man and woman, who accept one another mutually, in distinction and in complementarity: a couple, therefore, that is open to life<a href=\"#_edn27\" name=\"_ednref27\" title=\"\">[27]</a>. This is not a question of purely individual morality: <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_25071968_humanae-vitae.html\">Humanae Vitae</a> </i> indicates the<i> strong links between life ethics and social ethics</i>, ushering in a new area of magisterial teaching that has gradually been articulated in a series of documents, most recently John Paul II's Encyclical<i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium Vitae</a></i><a href=\"#_edn28\" name=\"_ednref28\" title=\"\">[28]</a>. The Church forcefully maintains this link between life ethics and social ethics, fully aware that “a society lacks solid foundations when, on the one hand, it asserts values such as the dignity of the person, justice and peace, but then, on the other hand, radically acts to the contrary by allowing or tolerating a variety of ways in which human life is devalued and violated, especially where it is weak or marginalized.”<a href=\"#_edn29\" name=\"_ednref29\" title=\"\">[29]</a></p>",
            "<p align=\"left\">The Apostolic Exhortation <i> <a href=\"/content/paul-vi/en/apost_exhortations/documents/hf_p-vi_exh_19751208_evangelii-nuntiandi.html\">Evangelii Nuntiandi</a></i>, for its part, is very closely linked with development, given that, in Paul VI's words, “evangelization would not be complete if it did not take account of the unceasing interplay of the Gospel and of man's concrete life, both personal and social.”<a href=\"#_edn30\" name=\"_ednref30\" title=\"\">[30]</a> “Between evangelization and human advancement — development and liberation — there are in fact profound links”<a href=\"#_edn31\" name=\"_ednref31\" title=\"\">[31]</a>: on the basis of this insight, Paul VI clearly presented the relationship between the proclamation of Christ and the advancement of the individual in society. <i> Testimony to Christ's charity, through works of justice, peace and development, is part and parcel of evangelization</i>, because Jesus Christ, who loves us, is concerned with the whole person. These important teachings form the basis for the missionary aspect<a href=\"#_edn32\" name=\"_ednref32\" title=\"\">[32]</a> of the Church's social doctrine, which is an essential element of evangelization<a href=\"#_edn33\" name=\"_ednref33\" title=\"\">[33]</a>. The Church's social doctrine proclaims and bears witness to faith. It is an instrument and an indispensable setting for formation in faith.</p>",
            "<p align=\"left\"><a name=\"16.\">16.</a> In<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, Paul VI taught that progress, in its origin and essence, is first and foremost a <i>vocation</i>: “in the design of God, every man is called upon to develop and fulfil himself, for every life is a vocation.”<a href=\"#_edn34\" name=\"_ednref34\" title=\"\">[34]</a> This is what gives legitimacy to the Church's involvement in the whole question of development. If development were concerned with merely technical aspects of human life, and not with the meaning of man's pilgrimage through history in company with his fellow human beings, nor with identifying the goal of that journey, then the Church would not be entitled to speak on it. Paul VI, like Leo XIII before him in <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i><a href=\"#_edn35\" name=\"_ednref35\" title=\"\">[35]</a>, knew that he was carrying out a duty proper to his office by shedding the light of the Gospel on the social questions of his time<a href=\"#_edn36\" name=\"_ednref36\" title=\"\">[36]</a>.</p>",
            "<p align=\"left\">To regard<i> development as a vocation</i> is to recognize, on the one hand, that it derives from a transcendent call, and on the other hand that it is incapable, on its own, of supplying its ultimate meaning. Not without reason the word “vocation” is also found in another passage of the Encyclical, where we read: “There is no true humanism but that which is open to the Absolute, and is conscious of a vocation which gives human life its true meaning.”<a href=\"#_edn37\" name=\"_ednref37\" title=\"\">[37]</a> This vision of development is at the heart of <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, and it lies behind all Paul VI's reflections on freedom, on truth and on charity in development. It is also the principal reason why that Encyclical is still timely in our day.</p>",
            "<p align=\"left\"><a name=\"17.\">17.</a> A vocation is a call that requires a free and responsible answer.<i> Integral human development presupposes the responsible freedom </i>of the individual and of peoples: no structure can guarantee this development over and above human responsibility. The “types of messianism which give promises but create illusions”<a href=\"#_edn38\" name=\"_ednref38\" title=\"\">[38]</a> always build their case on a denial of the transcendent dimension of development, in the conviction that it lies entirely at their disposal. This false security becomes a weakness, because it involves reducing man to subservience, to a mere means for development, while the humility of those who accept a vocation is transformed into true autonomy, because it sets them free. Paul VI was in no doubt that obstacles and forms of conditioning hold up development, but he was also certain that “each one remains, whatever be these influences affecting him, the principal agent of his own success or failure.”<a href=\"#_edn39\" name=\"_ednref39\" title=\"\">[39]</a> This freedom concerns the type of development we are considering, but it also affects situations of underdevelopment which are not due to chance or historical necessity, but are attributable to human responsibility. This is why “the peoples in hunger are making a dramatic appeal to the peoples blessed with abundance”<a href=\"#_edn40\" name=\"_ednref40\" title=\"\">[40]</a>. This too is a vocation, a call addressed by free subjects to other free subjects in favour of an assumption of shared responsibility. Paul VI had a keen sense of the importance of economic structures and institutions, but he had an equally clear sense of their nature as instruments of human freedom. Only when it is free can development be integrally human; only in a climate of responsible freedom can it grow in a satisfactory manner.</p>",
            "<p align=\"left\"><a name=\"18.\">18.</a> Besides requiring freedom, <i>integral human development as a vocation also demands respect for its truth</i>. The vocation to progress drives us to “do more, know more and have more in order to be more”<a href=\"#_edn41\" name=\"_ednref41\" title=\"\">[41]</a>. But herein lies the problem: what does it mean “to be more”? Paul VI answers the question by indicating the essential quality of “authentic” development: it must be “integral, that is, it has to promote the good of every man and of the whole man”<a href=\"#_edn42\" name=\"_ednref42\" title=\"\">[42]</a>. Amid the various competing anthropological visions put forward in today's society, even more so than in Paul VI's time, the Christian vision has the particular characteristic of asserting and justifying the unconditional value of the human person and the meaning of his growth. The Christian vocation to development helps to promote the advancement of all men and of the whole man. As Paul VI wrote: “What we hold important is man, each man and each group of men, and we even include the whole of humanity”<a href=\"#_edn43\" name=\"_ednref43\" title=\"\">[43]</a>. In promoting development, the Christian faith does not rely on privilege or positions of power, nor even on the merits of Christians (even though these existed and continue to exist alongside their natural limitations)<a href=\"#_edn44\" name=\"_ednref44\" title=\"\">[44]</a>, but only on Christ, to whom every authentic vocation to integral human development must be directed. <i>The Gospel is fundamental for development</i>, because in the Gospel, Christ, “in the very revelation of the mystery of the Father and of his love, fully reveals humanity to itself”<a href=\"#_edn45\" name=\"_ednref45\" title=\"\">[45]</a>. Taught by her Lord, the Church examines the signs of the times and interprets them, offering the world “what she possesses as her characteristic attribute: a global vision of man and of the human race”<a href=\"#_edn46\" name=\"_ednref46\" title=\"\">[46]</a>. Precisely because God gives a resounding “yes” to man<a href=\"#_edn47\" name=\"_ednref47\" title=\"\">[47]</a>, man cannot fail to open himself to the divine vocation to pursue his own development. The truth of development consists in its completeness: if it does not involve the whole man and every man, it is not true development. This is the central message of <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, valid for today and for all time. Integral human development on the natural plane, as a response to a vocation from God the Creator<a href=\"#_edn48\" name=\"_ednref48\" title=\"\">[48]</a>, demands self-fulfilment in a “transcendent humanism which gives [to man] his greatest possible perfection: this is the highest goal of personal development”<a href=\"#_edn49\" name=\"_ednref49\" title=\"\">[49]</a>. The Christian vocation to this development therefore applies to both the natural plane and the supernatural plane; which is why, “when God is eclipsed, our ability to recognize the natural order, purpose and the ‘good' begins to wane”<a href=\"#_edn50\" name=\"_ednref50\" title=\"\">[50]</a>.</p>",
            "<p align=\"left\"><a name=\"19.\">19.</a> Finally, the vision of development as a vocation brings with it the<i> central place of charity within that development</i>. Paul VI, in his Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, pointed out that the causes of underdevelopment are not primarily of the material order. He invited us to search for them in other dimensions of the human person: first of all, in the will, which often neglects the duties of solidarity; secondly in thinking, which does not always give proper direction to the will. Hence, in the pursuit of development, there is a need for “the deep thought and reflection of wise men in search of a new humanism which will enable modern man to find himself anew”<a href=\"#_edn51\" name=\"_ednref51\" title=\"\">[51]</a>. But that is not all. Underdevelopment has an even more important cause than lack of deep thought: it is “the lack of brotherhood among individuals and peoples”<a href=\"#_edn52\" name=\"_ednref52\" title=\"\">[52]</a>. Will it ever be possible to obtain this brotherhood by human effort alone? As society becomes ever more globalized, it makes us neighbours but does not make us brothers. Reason, by itself, is capable of grasping the equality between men and of giving stability to their civic coexistence, but it cannot establish fraternity. This originates in a transcendent vocation from God the Father, who loved us first, teaching us through the Son what fraternal charity is. Paul VI, presenting the various levels in the process of human development, placed at the summit, after mentioning faith, “unity in the charity of Christ who calls us all to share as sons in the life of the living God, the Father of all”<a href=\"#_edn53\" name=\"_ednref53\" title=\"\">[53]</a>.</p>",
            "<p align=\"left\"><a name=\"20.\">20.</a> These perspectives, which<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> opens up, remain fundamental for giving breathing-space and direction to our commitment for the development of peoples. Moreover,<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> repeatedly underlines the<i> urgent need for reform</i><a href=\"#_edn54\" name=\"_ednref54\" title=\"\">[54]</a>, and in the face of great problems of injustice in the development of peoples, it calls for courageous action to be taken without delay. This<i> urgency is also a consequence of charity in truth</i>. It is Christ's charity that drives us on: “<i>caritas Christi urget nos</i>” (2 Cor 5:14). The urgency is inscribed not only in things, it is not derived solely from the rapid succession of events and problems, but also from the very matter that is at stake: the establishment of authentic fraternity.</p>",
            "<p align=\"left\">The importance of this goal is such as to demand our openness to understand it in depth and to mobilize ourselves at the level of the “heart”, so as to ensure that current economic and social processes evolve towards fully human outcomes.<br clear=\"all\"/> </p>"
        ]
    },
    "CHAPTER TWO": {
        "subtitle": "<p align=\"center\"><b>HUMAN DEVELOPMENT<br/>IN OUR TIME</b></p>",
        "content": [
            "<p align=\"left\"><a name=\"21.\">21.</a> Paul VI had an <i>articulated vision of development</i>. He understood the term to indicate the goal of rescuing peoples, first and foremost, from hunger, deprivation, endemic diseases and illiteracy. From the economic point of view, this meant their active participation, on equal terms, in the international economic process; from the social point of view, it meant their evolution into educated societies marked by solidarity; from the political point of view, it meant the consolidation of democratic regimes capable of ensuring freedom and peace. After so many years, as we observe with concern the developments and perspectives of the succession of crises that afflict the world today,<i> we ask to what extent Paul VI's expectations have been fulfilled </i> by the model of development adopted in recent decades. We recognize, therefore, that the Church had good reason to be concerned about the capacity of a purely technological society to set realistic goals and to make good use of the instruments at its disposal. Profit is useful if it serves as a means towards an end that provides a sense both of how to produce it and how to make good use of it. Once profit becomes the exclusive goal, if it is produced by improper means and without the common good as its ultimate end, it risks destroying wealth and creating poverty. The economic development that Paul VI hoped to see was meant to produce real growth, of benefit to everyone and genuinely sustainable. It is true that growth has taken place, and it continues to be a positive factor that has lifted billions of people out of misery — recently it has given many countries the possibility of becoming effective players in international politics. Yet it must be acknowledged that this same economic growth has been and continues to be weighed down by <i>malfunctions and dramatic problems</i>, highlighted even further by the current crisis. This presents us with choices that cannot be postponed concerning nothing less than the destiny of man, who, moreover, cannot prescind from his nature. The technical forces in play, the global interrelations, the damaging effects on the real economy of badly managed and largely speculative financial dealing, large-scale migration of peoples, often provoked by some particular circumstance and then given insufficient attention, the unregulated exploitation of the earth's resources: all this leads us today to reflect on the measures that would be necessary to provide a solution to problems that are not only new in comparison to those addressed by Pope Paul VI, but also, and above all, of decisive impact upon the present and future good of humanity. The different aspects of the crisis, its solutions, and any new development that the future may bring, are increasingly interconnected, they imply one another, they require new efforts of holistic understanding and a<i> new humanistic synthesis</i>. The complexity and gravity of the present economic situation rightly cause us concern, but we must adopt a realistic attitude as we take up with confidence and hope the new responsibilities to which we are called by the prospect of a world in need of profound cultural renewal, a world that needs to rediscover fundamental values on which to build a better future. The current crisis obliges us to re-plan our journey, to set ourselves new rules and to discover new forms of commitment, to build on positive experiences and to reject negative ones. The crisis thus becomes<i> an opportunity for discernment, in which to shape a new vision for the future</i>. In this spirit, with confidence rather than resignation, it is appropriate to address the difficulties of the present time.</p>",
            "<p align=\"left\"><a name=\"22.\">22.</a> Today the picture of development has <i>many overlapping layers</i>. The actors and the causes in both underdevelopment and development are manifold, the faults and the merits are differentiated. This fact should prompt us to liberate ourselves from ideologies, which often oversimplify reality in artificial ways, and it should lead us to examine objectively the full human dimension of the problems. As John Paul II has already observed, the demarcation line between rich and poor countries is no longer as clear as it was at the time of <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i><a href=\"#_edn55\" name=\"_ednref55\" title=\"\">[55]</a>.<i> The world's wealth is growing in absolute terms, but inequalities are on the increase</i>. In rich countries, new sectors of society are succumbing to poverty and new forms of poverty are emerging. In poorer areas some groups enjoy a sort of “superdevelopment” of a wasteful and consumerist kind which forms an unacceptable contrast with the ongoing situations of dehumanizing deprivation. “The scandal of glaring inequalities”<a href=\"#_edn56\" name=\"_ednref56\" title=\"\">[56]</a> continues. Corruption and illegality are unfortunately evident in the conduct of the economic and political class in rich countries, both old and new, as well as in poor ones. Among those who sometimes fail to respect the human rights of workers are large multinational companies as well as local producers. International aid has often been diverted from its proper ends, through irresponsible actions both within the chain of donors and within that of the beneficiaries. Similarly, in the context of immaterial or cultural causes of development and underdevelopment, we find these same patterns of responsibility reproduced. On the part of rich countries there is excessive zeal for protecting knowledge through an unduly rigid assertion of the right to intellectual property, especially in the field of health care. At the same time, in some poor countries, cultural models and social norms of behaviour persist which hinder the process of development.</p>",
            "<p align=\"left\"><a name=\"23.\">23.</a> Many areas of the globe today have evolved considerably, albeit in problematical and disparate ways, thereby taking their place among the great powers destined to play important roles in the future. Yet it should be stressed that <i>progress of a merely economic and technological kind is insufficient</i>. Development needs above all to be true and integral. The mere fact of emerging from economic backwardness, though positive in itself, does not resolve the complex issues of human advancement, neither for the countries that are spearheading such progress, nor for those that are already economically developed, nor even for those that are still poor, which can suffer not just through old forms of exploitation, but also from the negative consequences of a growth that is marked by irregularities and imbalances.</p>",
            "<p align=\"left\">After the collapse of the economic and political systems of the Communist countries of Eastern Europe and the end of the so-called<i> opposing blocs</i>, a complete re-examination of development was needed. Pope John Paul II called for it, when in 1987 he pointed to the existence of these blocs as one of the principal causes of underdevelopment<a href=\"#_edn57\" name=\"_ednref57\" title=\"\">[57]</a>, inasmuch as politics withdrew resources from the economy and from the culture, and ideology inhibited freedom. Moreover, in 1991, after the events of 1989, he asked that, in view of the ending of the blocs, there should be a comprehensive new plan for development, not only in those countries, but also in the West and in those parts of the world that were in the process of evolving<a href=\"#_edn58\" name=\"_ednref58\" title=\"\">[58]</a>. This has been achieved only in part, and it is still a real duty that needs to be discharged, perhaps by means of the choices that are necessary to overcome current economic problems.</p>",
            "<p align=\"left\"><a name=\"24.\">24.</a> The world that Paul VI had before him — even though society had already evolved to such an extent that he could speak of social issues in global terms — was still far less integrated than today's world. Economic activity and the political process were both largely conducted within the same geographical area, and could therefore feed off one another. Production took place predominantly within national boundaries, and financial investments had somewhat limited circulation outside the country, so that the politics of many States could still determine the priorities of the economy and to some degree govern its performance using the instruments at their disposal. Hence<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> assigned a central, albeit not exclusive, role to “public authorities”<a href=\"#_edn59\" name=\"_ednref59\" title=\"\">[59]</a>.</p>",
            "<p align=\"left\">In our own day, the State finds itself having to address the limitations to its sovereignty imposed by the new context of international trade and finance, which is characterized by increasing mobility both of financial capital and means of production, material and immaterial. This new context has altered the political power of States.</p>",
            "<p align=\"left\">Today, as we take to heart the lessons of the current economic crisis, which sees the State's<i> public authorities</i> directly involved in correcting errors and malfunctions, it seems more realistic to<i> re-evaluate their role</i> and their powers, which need to be prudently reviewed and remodelled so as to enable them, perhaps through new forms of engagement, to address the challenges of today's world. Once the role of public authorities has been more clearly defined, one could foresee an increase in the new forms of political participation, nationally and internationally, that have come about through the activity of organizations operating in civil society; in this way it is to be hoped that the citizens' interest and participation in the <i>res publica </i> will become more deeply rooted.</p>",
            "<p align=\"left\"><a name=\"25.\">25.</a> From the social point of view, systems of protection and welfare, already present in many countries in Paul VI's day, are finding it hard and could find it even harder in the future to pursue their goals of true social justice in today's profoundly changed environment. The global market has stimulated first and foremost, on the part of rich countries, a search for areas in which to outsource production at low cost with a view to reducing the prices of many goods, increasing purchasing power and thus accelerating the rate of development in terms of greater availability of consumer goods for the domestic market. Consequently, the market has prompted new forms of competition between States as they seek to attract foreign businesses to set up production centres, by means of a variety of instruments, including favourable fiscal regimes and deregulation of the labour market. These processes have led to a <i>downsizing of social security systems </i>as the price to be paid for seeking greater competitive advantage in the global market, with consequent grave danger for the rights of workers, for fundamental human rights and for the solidarity associated with the traditional forms of the social State. Systems of social security can lose the capacity to carry out their task, both in emerging countries and in those that were among the earliest to develop, as well as in poor countries. Here budgetary policies, with cuts in social spending often made under pressure from international financial institutions, can leave citizens powerless in the face of old and new risks; such powerlessness is increased by the lack of effective protection on the part of workers' associations. Through the combination of social and economic change, <i>trade union organizations </i> experience greater difficulty in carrying out their task of representing the interests of workers, partly because Governments, for reasons of economic utility, often limit the freedom or the negotiating capacity of labour unions. Hence traditional networks of solidarity have more and more obstacles to overcome. The repeated calls issued within the Church's social doctrine, beginning with<i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i><a href=\"#_edn60\" name=\"_ednref60\" title=\"\">[60]</a>, for the promotion of workers' associations that can defend their rights must therefore be honoured today even more than in the past, as a prompt and far-sighted response to the urgent need for new forms of cooperation at the international level, as well as the local level.</p>",
            "<p align=\"left\">The<i> mobility of labour</i>, associated with a climate of deregulation, is an important phenomenon with certain positive aspects, because it can stimulate wealth production and cultural exchange. Nevertheless, uncertainty over working conditions caused by mobility and deregulation, when it becomes endemic, tends to create new forms of psychological instability, giving rise to difficulty in forging coherent life-plans, including that of marriage. This leads to situations of human decline, to say nothing of the waste of social resources. In comparison with the casualties of industrial society in the past, unemployment today provokes new forms of economic marginalization, and the current crisis can only make this situation worse. Being out of work or dependent on public or private assistance for a prolonged period undermines the freedom and creativity of the person and his family and social relationships, causing great psychological and spiritual suffering. I would like to remind everyone, especially governments engaged in boosting the world's economic and social assets, that the<i> primary capital to be safeguarded and valued is man, the human person in his or her integrity</i>: “Man is the source, the focus and the aim of all economic and social life”<a href=\"#_edn61\" name=\"_ednref61\" title=\"\">[61]</a>.</p>",
            "<p align=\"left\"><a name=\"26.\">26.</a> On the cultural plane, compared with Paul VI's day, the difference is even more marked. At that time cultures were relatively well defined and had greater opportunity to defend themselves against attempts to merge them into one. Today the possibilities of<i> interaction between cultures</i> have increased significantly, giving rise to new openings for intercultural dialogue: a dialogue that, if it is to be effective, has to set out from a deep-seated knowledge of the specific identity of the various dialogue partners. Let it not be forgotten that the increased commercialization of cultural exchange today leads to a twofold danger. First, one may observe a<i> cultural eclecticism</i> that is often assumed uncritically: cultures are simply placed alongside one another and viewed as substantially equivalent and interchangeable. This easily yields to a relativism that does not serve true intercultural dialogue; on the social plane, cultural relativism has the effect that cultural groups coexist side by side, but remain separate, with no authentic dialogue and therefore with no true integration. Secondly, the opposite danger exists, that of<i> cultural levelling</i> and indiscriminate acceptance of types of conduct and life-styles. In this way one loses sight of the profound significance of the culture of different nations, of the traditions of the various peoples, by which the individual defines himself in relation to life's fundamental questions<a href=\"#_edn62\" name=\"_ednref62\" title=\"\">[62]</a>. What eclecticism and cultural levelling have in common is the separation of culture from human nature. Thus, cultures can no longer define themselves within a nature that transcends them<a href=\"#_edn63\" name=\"_ednref63\" title=\"\">[63]</a>, and man ends up being reduced to a mere cultural statistic. When this happens, humanity runs new risks of enslavement and manipulation.</p>",
            "<p align=\"left\"><a name=\"27.\">27.</a> Life in many poor countries is still extremely insecure as a consequence of food shortages, and the situation could become worse:<i> hunger </i>still reaps enormous numbers of victims among those who, like Lazarus, are not permitted to take their place at the rich man's table, contrary to the hopes expressed by Paul VI<a href=\"#_edn64\" name=\"_ednref64\" title=\"\">[64]</a>.<i> Feed the hungry </i>(cf. Mt 25: 35, 37, 42) is an ethical imperative for the universal Church, as she responds to the teachings of her Founder, the Lord Jesus, concerning solidarity and the sharing of goods. Moreover, the elimination of world hunger has also, in the global era, become a requirement for safeguarding the peace and stability of the planet. Hunger is not so much dependent on lack of material things as on shortage of social resources, the most important of which are institutional. What is missing, in other words, is a network of economic institutions capable of guaranteeing regular access to sufficient food and water for nutritional needs, and also capable of addressing the primary needs and necessities ensuing from genuine food crises, whether due to natural causes or political irresponsibility, nationally and internationally. The problem of food insecurity needs to be addressed within a long-term perspective, eliminating the structural causes that give rise to it and promoting the agricultural development of poorer countries. This can be done by investing in rural infrastructures, irrigation systems, transport, organization of markets, and in the development and dissemination of agricultural technology that can make the best use of the human, natural and socio-economic resources that are more readily available at the local level, while guaranteeing their sustainability over the long term as well. All this needs to be accomplished with the involvement of local communities in choices and decisions that affect the use of agricultural land. In this perspective, it could be useful to consider the new possibilities that are opening up through proper use of traditional as well as innovative farming techniques, always assuming that these have been judged, after sufficient testing, to be appropriate, respectful of the environment and attentive to the needs of the most deprived peoples. At the same time, the question of equitable agrarian reform in developing countries should not be ignored. The right to food, like the right to water, has an important place within the pursuit of other rights, beginning with the fundamental right to life. It is therefore necessary to cultivate a public conscience that considers<i> food and access to water as universal rights of all human beings, without distinction or discrimination</i><a href=\"#_edn65\" name=\"_ednref65\" title=\"\">[65]</a>. It is important, moreover, to emphasize that solidarity with poor countries in the process of development can point towards a solution of the current global crisis, as politicians and directors of international institutions have begun to sense in recent times. Through support for economically poor countries by means of financial plans inspired by solidarity — so that these countries can take steps to satisfy their own citizens' demand for consumer goods and for development — not only can true economic growth be generated, but a contribution can be made towards sustaining the productive capacities of rich countries that risk being compromised by the crisis.</p>",
            "<p align=\"left\"><a name=\"28.\">28.</a> One of the most striking aspects of development in the present day is the important question of<i> respect for life</i>, which cannot in any way be detached from questions concerning the development of peoples. It is an aspect which has acquired increasing prominence in recent times, obliging us to broaden our concept of poverty<a href=\"#_edn66\" name=\"_ednref66\" title=\"\">[66]</a> and underdevelopment to include questions connected with the acceptance of life, especially in cases where it is impeded in a variety of ways.</p>",
            "<p align=\"left\">Not only does the situation of poverty still provoke high rates of infant mortality in many regions, but some parts of the world still experience practices of demographic control, on the part of governments that often promote contraception and even go so far as to impose abortion. In economically developed countries, legislation contrary to life is very widespread, and it has already shaped moral attitudes and praxis, contributing to the spread of an anti-birth mentality; frequent attempts are made to export this mentality to other States as if it were a form of cultural progress.</p>",
            "<p align=\"left\">Some non-governmental Organizations work actively to spread abortion, at times promoting the practice of sterilization in poor countries, in some cases not even informing the women concerned. Moreover, there is reason to suspect that development aid is sometimes linked to specific health-care policies which<i> de facto </i>involve the imposition of strong birth control measures. Further grounds for concern are laws permitting euthanasia as well as pressure from lobby groups, nationally and internationally, in favour of its juridical recognition.</p>",
            "<p align=\"left\"><i>Openness to life is at the centre of true development</i>. When a society moves towards the denial or suppression of life, it ends up no longer finding the necessary motivation and energy to strive for man's true good. If personal and social sensitivity towards the acceptance of a new life is lost, then other forms of acceptance that are valuable for society also wither away<a href=\"#_edn67\" name=\"_ednref67\" title=\"\">[67]</a>. The acceptance of life strengthens moral fibre and makes people capable of mutual help. By cultivating openness to life, wealthy peoples can better understand the needs of poor ones, they can avoid employing huge economic and intellectual resources to satisfy the selfish desires of their own citizens, and instead, they can promote virtuous action within the perspective of production that is morally sound and marked by solidarity, respecting the fundamental right to life of every people and every individual.</p>",
            "<p align=\"left\"><a name=\"29.\">29.</a> There is another aspect of modern life that is very closely connected to development: the denial of the <i>right to religious freedom</i>. I am not referring simply to the struggles and conflicts that continue to be fought in the world for religious motives, even if at times the religious motive is merely a cover for other reasons, such as the desire for domination and wealth. Today, in fact, people frequently kill in the holy name of God, as both my predecessor John Paul II and I myself have often publicly acknowledged and lamented<a href=\"#_edn68\" name=\"_ednref68\" title=\"\">[68]</a>. Violence puts the brakes on authentic development and impedes the evolution of peoples towards greater socio-economic and spiritual well-being. This applies especially to terrorism motivated by fundamentalism<a href=\"#_edn69\" name=\"_ednref69\" title=\"\">[69]</a>, which generates grief, destruction and death, obstructs dialogue between nations and diverts extensive resources from their peaceful and civil uses.</p>",
            "<p align=\"left\">Yet it should be added that, as well as religious fanaticism that in some contexts impedes the exercise of the right to religious freedom, so too the deliberate promotion of religious indifference or practical atheism on the part of many countries obstructs the requirements for the development of peoples, depriving them of spiritual and human resources. <i>God is</i> <i>the guarantor of man's true development</i>, inasmuch as, having created him in his image, he also establishes the transcendent dignity of men and women and feeds their innate yearning to “be more”. Man is not a lost atom in a random universe<a href=\"#_edn70\" name=\"_ednref70\" title=\"\">[70]</a>: he is God's creature, whom God chose to endow with an immortal soul and whom he has always loved. If man were merely the fruit of either chance or necessity, or if he had to lower his aspirations to the limited horizon of the world in which he lives, if all reality were merely history and culture, and man did not possess a nature destined to transcend itself in a supernatural life, then one could speak of growth, or evolution, but not development. When the State promotes, teaches, or actually imposes forms of practical atheism, it deprives its citizens of the moral and spiritual strength that is indispensable for attaining integral human development and it impedes them from moving forward with renewed dynamism as they strive to offer a more generous human response to divine love<a href=\"#_edn71\" name=\"_ednref71\" title=\"\">[71]</a>. In the context of cultural, commercial or political relations, it also sometimes happens that economically developed or emerging countries export this reductive vision of the person and his destiny to poor countries. This is the damage that “superdevelopment”<a href=\"#_edn72\" name=\"_ednref72\" title=\"\">[72]</a> causes to authentic development when it is accompanied by “moral underdevelopment”<a href=\"#_edn73\" name=\"_ednref73\" title=\"\">[73]</a>.</p>",
            "<p align=\"left\"><a name=\"30.\">30.</a> In this context, the theme of integral human development takes on an even broader range of meanings: the correlation between its multiple elements requires a commitment to <i>foster the interaction of the different levels of human knowledge </i>in order to promote the authentic development of peoples. Often it is thought that development, or the socio-economic measures that go with it, merely require to be implemented through joint action. This joint action, however, needs to be given direction, because “all social action involves a doctrine”<a href=\"#_edn74\" name=\"_ednref74\" title=\"\">[74]</a>. In view of the complexity of the issues, it is obvious that the various disciplines have to work together through an orderly interdisciplinary exchange. Charity does not exclude knowledge, but rather requires, promotes, and animates it from within. Knowledge is never purely the work of the intellect. It can certainly be reduced to calculation and experiment, but if it aspires to be wisdom capable of directing man in the light of his first beginnings and his final ends, it must be “seasoned” with the “salt” of charity. Deeds without knowledge are blind, and knowledge without love is sterile. Indeed, “the individual who is animated by true charity labours skilfully to discover the causes of misery, to find the means to combat it, to overcome it resolutely”<a href=\"#_edn75\" name=\"_ednref75\" title=\"\">[75]</a>. Faced with the phenomena that lie before us, charity in truth requires first of all that we know and understand, acknowledging and respecting the specific competence of every level of knowledge. Charity is not an added extra, like an appendix to work already concluded in each of the various disciplines: it engages them in dialogue from the very beginning. The demands of love do not contradict those of reason. Human knowledge is insufficient and the conclusions of science cannot indicate by themselves the path towards integral human development. There is always a need to push further ahead: this is what is required by charity in truth<a href=\"#_edn76\" name=\"_ednref76\" title=\"\">[76]</a>. Going beyond, however, never means prescinding from the conclusions of reason, nor contradicting its results. Intelligence and love are not in separate compartments: <i>love is rich in intelligence and intelligence is full of love</i>.</p>",
            "<p align=\"left\"><a name=\"31.\">31.</a> This means that moral evaluation and scientific research must go hand in hand, and that charity must animate them in a harmonious interdisciplinary whole, marked by unity and distinction. The Church's social doctrine, which has “<i>an important interdisciplinary dimension</i>”<a href=\"#_edn77\" name=\"_ednref77\" title=\"\">[77]</a>, can exercise, in this perspective, a function of extraordinary effectiveness. It allows faith, theology, metaphysics and science to come together in a collaborative effort in the service of humanity. It is here above all that the Church's social doctrine displays its dimension of wisdom. Paul VI had seen clearly that among the causes of underdevelopment there is a lack of wisdom and reflection, a lack of thinking capable of formulating a guiding synthesis<a href=\"#_edn78\" name=\"_ednref78\" title=\"\">[78]</a>, for which “a clear vision of all economic, social, cultural and spiritual aspects”<a href=\"#_edn79\" name=\"_ednref79\" title=\"\">[79]</a> is required. The excessive segmentation of knowledge<a href=\"#_edn80\" name=\"_ednref80\" title=\"\">[80]</a>, the rejection of metaphysics by the human sciences<a href=\"#_edn81\" name=\"_ednref81\" title=\"\">[81]</a>, the difficulties encountered by dialogue between science and theology are damaging not only to the development of knowledge, but also to the development of peoples, because these things make it harder to see the integral good of man in its various dimensions. The “broadening [of] our concept of reason and its application”<a href=\"#_edn82\" name=\"_ednref82\" title=\"\">[82]</a> is indispensable if we are to succeed in adequately weighing all the elements involved in the question of development and in the solution of socio-economic problems.</p>",
            "<p align=\"left\"><a name=\"32.\">32.</a> The significant new elements in the picture of the development of peoples today in many cases demand <i>new solutions</i>. These need to be found together, respecting the laws proper to each element and in the light of an integral vision of man, reflecting the different aspects of the human person, contemplated through a lens purified by charity. Remarkable convergences and possible solutions will then come to light, without any fundamental component of human life being obscured.</p>",
            "<p align=\"left\">The dignity of the individual and the demands of justice require, particularly today, that economic choices do not cause disparities in wealth to increase in an excessive and morally unacceptable manner<a href=\"#_edn83\" name=\"_ednref83\" title=\"\">[83]</a>, and that we continue to<i> prioritize the goal of access to steady employment </i>for everyone. All things considered, this is also required by “economic logic”. Through the systemic increase of social inequality, both within a single country and between the populations of different countries (i.e. the massive increase in relative poverty), not only does social cohesion suffer, thereby placing democracy at risk, but so too does the economy, through the progressive erosion of “social capital”: the network of relationships of trust, dependability, and respect for rules, all of which are indispensable for any form of civil coexistence.</p>",
            "<p align=\"left\">Economic science tells us that structural insecurity generates anti-productive attitudes wasteful of human resources, inasmuch as workers tend to adapt passively to automatic mechanisms, rather than to release creativity. On this point too, there is a convergence between economic science and moral evaluation. <i>Human costs always include economic costs</i>, and economic dysfunctions always involve human costs.</p>",
            "<p align=\"left\">It should be remembered that the reduction of cultures to the technological dimension, even if it favours short-term profits, in the long term impedes reciprocal enrichment and the dynamics of cooperation. It is important to distinguish between short- and long-term economic or sociological considerations. Lowering the level of protection accorded to the rights of workers, or abandoning mechanisms of wealth redistribution in order to increase the country's international competitiveness, hinder the achievement of lasting development. Moreover, the human consequences of current tendencies towards a short-term economy — sometimes very short-term — need to be carefully evaluated. This requires<i> further and deeper reflection on the meaning of the economy and its goals</i><a href=\"#_edn84\" name=\"_ednref84\" title=\"\">[84]</a>, as well as a profound and far-sighted revision of the current model of development, so as to correct its dysfunctions and deviations. This is demanded, in any case, by the earth's state of ecological health; above all it is required by the cultural and moral crisis of man, the symptoms of which have been evident for some time all over the world.</p>",
            "<p align=\"left\"><a name=\"33.\">33.</a> More than forty years after <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, its basic theme, namely progress, <i>remains an open question</i>, made all the more acute and urgent by the current economic and financial crisis. If some areas of the globe, with a history of poverty, have experienced remarkable changes in terms of their economic growth and their share in world production, other zones are still living in a situation of deprivation comparable to that which existed at the time of Paul VI, and in some cases one can even speak of a deterioration. It is significant that some of the causes of this situation were identified in<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, such as the high tariffs imposed by economically developed countries, which still make it difficult for the products of poor countries to gain a foothold in the markets of rich countries. Other causes, however, mentioned only in passing in the Encyclical, have since emerged with greater clarity. A case in point would be the evaluation of the process of decolonization, then at its height. Paul VI hoped to see the journey towards autonomy unfold freely and in peace. More than forty years later, we must acknowledge how difficult this journey has been, both because of new forms of colonialism and continued dependence on old and new foreign powers, and because of grave irresponsibility within the very countries that have achieved independence.</p>",
            "<p align=\"left\">The principal new feature has been the <i>explosion of worldwide interdependence</i>, commonly known as globalization. Paul VI had partially foreseen it, but the ferocious pace at which it has evolved could not have been anticipated. Originating within economically developed countries, this process by its nature has spread to include all economies. It has been the principal driving force behind the emergence from underdevelopment of whole regions, and in itself it represents a great opportunity. Nevertheless, without the guidance of charity in truth, this global force could cause unprecedented damage and create new divisions within the human family. Hence charity and truth confront us with an altogether new and creative challenge, one that is certainly vast and complex. It is about <i>broadening the scope of reason and making it capable of knowing and directing these powerful new forces</i>, animating them within the perspective of that “civilization of love” whose seed God has planted in every people, in every culture.</p>"
        ]
    },
    "CHAPTER THREE": {
        "subtitle": "<p align=\"center\"><b>FRATERNITY, ECONOMIC<br/>DEVELOPMENT AND CIVIL SOCIETY</b></p>",
        "content": [
            "<p align=\"left\"><a name=\"34.\">34.</a><i> Charity in truth</i> places man before the astonishing experience of gift. Gratuitousness is present in our lives in many different forms, which often go unrecognized because of a purely consumerist and utilitarian view of life. The human being is made for gift, which expresses and makes present his transcendent dimension. Sometimes modern man is wrongly convinced that he is the sole author of himself, his life and society. This is a presumption that follows from being selfishly closed in upon himself, and it is a consequence — to express it in faith terms — of <i>original sin</i>. The Church's wisdom has always pointed to the presence of original sin in social conditions and in the structure of society: “Ignorance of the fact that man has a wounded nature inclined to evil gives rise to serious errors in the areas of education, politics, social action and morals”<a href=\"#_edn85\" name=\"_ednref85\" title=\"\">[85]</a>. In the list of areas where the pernicious effects of sin are evident, the economy has been included for some time now. We have a clear proof of this at the present time. The conviction that man is self-sufficient and can successfully eliminate the evil present in history by his own action alone has led him to confuse happiness and salvation with immanent forms of material prosperity and social action. Then, the conviction that the economy must be autonomous, that it must be shielded from “influences” of a moral character, has led man to abuse the economic process in a thoroughly destructive way. In the long term, these convictions have led to economic, social and political systems that trample upon personal and social freedom, and are therefore unable to deliver the justice that they promise. As I said in my Encyclical Letter<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a></i>, history is thereby deprived of <i> Christian hope</i><a href=\"#_edn86\" name=\"_ednref86\" title=\"\">[86]</a>, deprived of a powerful social resource at the service of integral human development, sought in freedom and in justice. Hope encourages reason and gives it the strength to direct the will<a href=\"#_edn87\" name=\"_ednref87\" title=\"\">[87]</a>. It is already present in faith, indeed it is called forth by faith. Charity in truth feeds on hope and, at the same time, manifests it. As the absolutely gratuitous gift of God, hope bursts into our lives as something not due to us, something that transcends every law of justice. Gift by its nature goes beyond merit, its rule is that of superabundance. It takes first place in our souls as a sign of God's presence in us, a sign of what he expects from us. Truth — which is itself gift, in the same way as charity — is greater than we are, as Saint Augustine teaches<a href=\"#_edn88\" name=\"_ednref88\" title=\"\">[88]</a>. Likewise the truth of ourselves, of our personal conscience, is first of all<i> given </i>to us. In every cognitive process, truth is not something that we produce, it is always found, or better, received. Truth, like love, “is neither planned nor willed, but somehow imposes itself upon human beings”<a href=\"#_edn89\" name=\"_ednref89\" title=\"\">[89]</a>.</p>",
            "<p align=\"left\">Because it is a gift received by everyone, charity in truth is a force that builds community, it brings all people together without imposing barriers or limits. The human community that we build by ourselves can never, purely by its own strength, be a fully fraternal community, nor can it overcome every division and become a truly universal community. The unity of the human race, a fraternal communion transcending every barrier, is called into being by the word of God-who-is-Love. In addressing this key question, we must make it clear, on the one hand, that the logic of gift does not exclude justice, nor does it merely sit alongside it as a second element added from without; on the other hand, economic, social and political development, if it is to be authentically human, needs to make room for the<i> principle of gratuitousness </i>as an expression of fraternity.</p>",
            "<p align=\"left\"><a name=\"35.\">35.</a> In a climate of mutual trust, the <i>market</i> is the economic institution that permits encounter between persons, inasmuch as they are economic subjects who make use of contracts to regulate their relations as they exchange goods and services of equivalent value between them, in order to satisfy their needs and desires. The market is subject to the principles of so-called<i> commutative justice</i>, which regulates the relations of giving and receiving between parties to a transaction. But the social doctrine of the Church has unceasingly highlighted the importance of<i> distributive justice</i> and<i> social justice </i>for the market economy, not only because it belongs within a broader social and political context, but also because of the wider network of relations within which it operates. In fact, if the market is governed solely by the principle of the equivalence in value of exchanged goods, it cannot produce the social cohesion that it requires in order to function well. <i>Without internal forms of solidarity and mutual trust, the market cannot completely fulfil its proper economic function</i>. And today it is this trust which has ceased to exist, and the loss of trust is a grave loss. It was timely when Paul VI in<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> insisted that the economic system itself would benefit from the wide-ranging practice of justice, inasmuch as the first to gain from the development of poor countries would be rich ones<a href=\"#_edn90\" name=\"_ednref90\" title=\"\">[90]</a>. According to the Pope, it was not just a matter of correcting dysfunctions through assistance. The poor are not to be considered a “burden”<a href=\"#_edn91\" name=\"_ednref91\" title=\"\">[91]</a>, but a resource, even from the purely economic point of view. It is nevertheless erroneous to hold that the market economy has an inbuilt need for a quota of poverty and underdevelopment in order to function at its best. It is in the interests of the market to promote emancipation, but in order to do so effectively, it cannot rely only on itself, because it is not able to produce by itself something that lies outside its competence. It must draw its moral energies from other subjects that are capable of generating them.</p>",
            "<p align=\"left\"><a name=\"36.\">36.</a> Economic activity cannot solve all social problems through the simple application of <i>commercial logic</i>. This needs to be<i> directed towards the pursuit of the common good</i>, for which the political community in particular must also take responsibility. Therefore, it must be borne in mind that grave imbalances are produced when economic action, conceived merely as an engine for wealth creation, is detached from political action, conceived as a means for pursuing justice through redistribution.</p>",
            "<p align=\"left\">The Church has always held that economic action is not to be regarded as something opposed to society. In and of itself, the market is not, and must not become, the place where the strong subdue the weak. Society does not have to protect itself from the market, as if the development of the latter were<i> ipso facto</i> to entail the death of authentically human relations. Admittedly, the market can be a negative force, not because it is so by nature, but because a certain ideology can make it so. It must be remembered that the market does not exist in the pure state. It is shaped by the cultural configurations which define it and give it direction. Economy and finance, as instruments, can be used badly when those at the helm are motivated by purely selfish ends. Instruments that are good in themselves can thereby be transformed into harmful ones. But it is man's darkened reason that produces these consequences, not the instrument<i> per se</i>. Therefore it is not the instrument that must be called to account, but individuals, their moral conscience and their personal and social responsibility.</p>",
            "<p align=\"left\">The Church's social doctrine holds that authentically human social relationships of friendship, solidarity and reciprocity can also be conducted within economic activity, and not only outside it or “after” it. The economic sphere is neither ethically neutral, nor inherently inhuman and opposed to society. It is part and parcel of human activity and precisely because it is human, it must be structured and governed in an ethical manner.</p>",
            "<p align=\"left\">The great challenge before us, accentuated by the problems of development in this global era and made even more urgent by the economic and financial crisis, is to demonstrate, in thinking and behaviour, not only that traditional principles of social ethics like transparency, honesty and responsibility cannot be ignored or attenuated, but also that in<i> commercial relationships</i> the<i> principle of gratuitousness</i> and the logic of gift as an expression of fraternity can and must<i> find their place within normal economic activity</i>. This is a human demand at the present time, but it is also demanded by economic logic. It is a demand both of charity and of truth.</p>",
            "<p align=\"left\"><a name=\"37.\">37.</a> The Church's social doctrine has always maintained that <i>justice must be applied to every phase of economic activity</i>, because this is always concerned with man and his needs. Locating resources, financing, production, consumption and all the other phases in the economic cycle inevitably have moral implications.<i> Thus every economic decision has a moral consequence</i>. The social sciences and the direction taken by the contemporary economy point to the same conclusion. Perhaps at one time it was conceivable that first the creation of wealth could be entrusted to the economy, and then the task of distributing it could be assigned to politics. Today that would be more difficult, given that economic activity is no longer circumscribed within territorial limits, while the authority of governments continues to be principally local. Hence the canons of justice must be respected from the outset, as the economic process unfolds, and not just afterwards or incidentally. Space also needs to be created within the market for economic activity carried out by subjects who freely choose to act according to principles other than those of pure profit, without sacrificing the production of economic value in the process. The many economic entities that draw their origin from religious and lay initiatives demonstrate that this is concretely possible.</p>",
            "<p align=\"left\">In the global era, the economy is influenced by competitive models tied to cultures that differ greatly among themselves. The different forms of economic enterprise to which they give rise find their main point of encounter in commutative justice. <i>Economic life</i> undoubtedly requires <i>contracts</i>, in order to regulate relations of exchange between goods of equivalent value. But it also needs<i> just laws </i>and<i> forms of redistribution</i> governed by politics, and what is more, it needs works redolent of the<i> spirit of gift</i>. The economy in the global era seems to privilege the former logic, that of contractual exchange, but directly or indirectly it also demonstrates its need for the other two: political logic, and the logic of the unconditional gift.</p>",
            "<p align=\"left\"><a name=\"38.\">38.</a> My predecessor John Paul II drew attention to this question in<i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_01051991_centesimus-annus.html\">Centesimus Annus</a>,</i> when he spoke of the need for a system with three subjects: the <i> market</i>, the <i>State </i>and<i> civil society</i><a href=\"#_edn92\" name=\"_ednref92\" title=\"\">[92]</a>. He saw civil society as the most natural setting for an<i> economy of gratuitousness </i>and fraternity, but did not mean to deny it a place in the other two settings. Today we can say that economic life must be understood as a multi-layered phenomenon: in every one of these layers, to varying degrees and in ways specifically suited to each, the aspect of fraternal reciprocity must be present. In the global era, economic activity cannot prescind from gratuitousness, which fosters and disseminates solidarity and responsibility for justice and the common good among the different economic players. It is clearly a specific and profound form of economic democracy. Solidarity is first and foremost a sense of responsibility on the part of everyone with regard to everyone<a href=\"#_edn93\" name=\"_ednref93\" title=\"\">[93]</a>, and it cannot therefore be merely delegated to the State. While in the past it was possible to argue that justice had to come first and gratuitousness could follow afterwards, as a complement, today it is clear that without gratuitousness, there can be no justice in the first place. What is needed, therefore, is a market that permits the free operation, in conditions of equal opportunity, of enterprises in pursuit of different institutional ends. Alongside profit-oriented private enterprise and the various types of public enterprise, there must be room for commercial entities based on mutualist principles and pursuing social ends to take root and express themselves. It is from their reciprocal encounter in the marketplace that one may expect hybrid forms of commercial behaviour to emerge, and hence an attentiveness to ways of<i> civilizing the economy</i>. Charity in truth, in this case, requires that shape and structure be given to those types of economic initiative which, without rejecting profit, aim at a higher goal than the mere logic of the exchange of equivalents, of profit as an end in itself.</p>",
            "<p align=\"left\"><a name=\"39.\">39.</a> Paul VI in <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> called for the creation of<i> a model of market economy capable of including within its range all peoples and not just the better off</i>. He called for efforts to build a more human world for all, a world in which “all will be able to give and receive, without one group making progress at the expense of the other”<a href=\"#_edn94\" name=\"_ednref94\" title=\"\">[94]</a>. In this way he was applying on a global scale the insights and aspirations contained in <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, written when, as a result of the Industrial Revolution, the idea was first proposed — somewhat ahead of its time — that the civil order, for its self-regulation, also needed intervention from the State for purposes of redistribution. Not only is this vision threatened today by the way in which markets and societies are opening up, but it is evidently insufficient to satisfy the demands of a fully humane economy. What the Church's social doctrine has always sustained, on the basis of its vision of man and society, is corroborated today by the dynamics of globalization.</p>",
            "<p align=\"left\">When both the logic of the market and the logic of the State come to an agreement that each will continue to exercise a monopoly over its respective area of influence, in the long term much is lost: solidarity in relations between citizens, participation and adherence, actions of gratuitousness, all of which stand in contrast with<i> giving in order to acquire</i> (the logic of exchange) and<i> giving through duty</i> (the logic of public obligation, imposed by State law). In order to defeat underdevelopment, action is required not only on improving exchange-based transactions and implanting public welfare structures, but above all on gradually<i> increasing openness, in a world context, to forms of economic activity marked by quotas of gratuitousness and communion</i>. The exclusively binary model of market-plus-State is corrosive of society, while economic forms based on solidarity, which find their natural home in civil society without being restricted to it, build up society. The market of gratuitousness does not exist, and attitudes of gratuitousness cannot be established by law. Yet both the market and politics need individuals who are open to reciprocal gift.</p>",
            "<p align=\"left\"><a name=\"40.\">40.</a> Today's international economic scene, marked by grave deviations and failures, requires a <i>profoundly new way of understanding business enterprise</i>. Old models are disappearing, but promising new ones are taking shape on the horizon. Without doubt, one of the greatest risks for businesses is that they are almost exclusively answerable to their investors, thereby limiting their social value. Owing to their growth in scale and the need for more and more capital, it is becoming increasingly rare for business enterprises to be in the hands of a stable director who feels responsible in the long term, not just the short term, for the life and the results of his company, and it is becoming increasingly rare for businesses to depend on a single territory. Moreover, the so-called outsourcing of production can weaken the company's sense of responsibility towards the stakeholders — namely the workers, the suppliers, the consumers, the natural environment and broader society — in favour of the shareholders, who are not tied to a specific geographical area and who therefore enjoy extraordinary mobility. Today's international capital market offers great freedom of action. Yet there is also increasing awareness of the need for greater<i> social responsibility</i> on the part of business. Even if the ethical considerations that currently inform debate on the social responsibility of the corporate world are not all acceptable from the perspective of the Church's social doctrine, there is nevertheless a growing conviction that <i> business management cannot concern itself only with the interests of the proprietors, but must also assume responsibility for all the other stakeholders who contribute to the life of the business</i>: the workers, the clients, the suppliers of various elements of production, the community of reference. In recent years a new cosmopolitan class of <i>managers </i>has emerged, who are often answerable only to the shareholders generally consisting of anonymous funds which<i> de facto</i> determine their remuneration. By contrast, though, many far-sighted managers today are becoming increasingly aware of the profound links between their enterprise and the territory or territories in which it operates. Paul VI invited people to give serious attention to the damage that can be caused to one's home country by the transfer abroad of capital purely for personal advantage<a href=\"#_edn95\" name=\"_ednref95\" title=\"\">[95]</a>. John Paul II taught that <i>investment always has moral, as well as economic significance</i><a href=\"#_edn96\" name=\"_ednref96\" title=\"\">[96]</a>. All this — it should be stressed — is still valid today, despite the fact that the capital market has been significantly liberalized, and modern technological thinking can suggest that investment is merely a technical act, not a human and ethical one. There is no reason to deny that a certain amount of capital can do good, if invested abroad rather than at home. Yet the requirements of justice must be safeguarded, with due consideration for the way in which the capital was generated and the harm to individuals that will result if it is not used where it was produced<a href=\"#_edn97\" name=\"_ednref97\" title=\"\">[97]</a>. What should be avoided is a speculative<i> use of financial resources</i> that yields to the temptation of seeking only short-term profit, without regard for the long-term sustainability of the enterprise, its benefit to the real economy and attention to the advancement, in suitable and appropriate ways, of further economic initiatives in countries in need of development. It is true that the export of investments and skills can benefit the populations of the receiving country. Labour and technical knowledge are a universal good. Yet it is not right to export these things merely for the sake of obtaining advantageous conditions, or worse, for purposes of exploitation, without making a real contribution to local society by helping to bring about a robust productive and social system, an essential factor for stable development.</p>",
            "<p align=\"left\"><a name=\"41.\">41.</a> In the context of this discussion, it is helpful to observe that <i> business enterprise</i> involves a<i> wide range of values</i>, becoming wider all the time. The continuing hegemony of the binary model of market-plus-State has accustomed us to think only in terms of the private business leader of a capitalistic bent on the one hand, and the State director on the other. In reality, business has to be understood in an articulated way. There are a number of reasons, of a meta-economic kind, for saying this. Business activity has a human significance, prior to its professional one<a href=\"#_edn98\" name=\"_ednref98\" title=\"\">[98]</a>. It is present in all work, understood as a personal action, an “<i>actus personae</i>”<a href=\"#_edn99\" name=\"_ednref99\" title=\"\">[99]</a>, which is why every worker should have the chance to make his contribution knowing that in some way “he is working ‘for himself'”<a href=\"#_edn100\" name=\"_ednref100\" title=\"\">[100]</a>. With good reason, Paul VI taught that “everyone who works is a creator”<a href=\"#_edn101\" name=\"_ednref101\" title=\"\">[101]</a>. It is in response to the needs and the dignity of the worker, as well as the needs of society, that there exist various types of business enterprise, over and above the simple distinction between “private” and “public”. Each of them requires and expresses a specific business capacity. In order to construct an economy that will soon be in a position to serve the national and global common good, it is appropriate to take account of this broader significance of business activity. It favours cross-fertilization between different types of business activity, with shifting of competences from the “non-profit” world to the “profit” world and vice versa, from the public world to that of civil society, from advanced economies to developing countries.</p>",
            "<p align=\"left\"><i>Political authority</i> also involves a<i> wide range of values</i>, which must not be overlooked in the process of constructing a new order of economic productivity, socially responsible and human in scale. As well as cultivating differentiated forms of business activity on the global plane, we must also promote a dispersed political authority, effective on different levels. The integrated economy of the present day does not make the role of States redundant, but rather it commits governments to greater collaboration with one another. Both wisdom and prudence suggest not being too precipitous in declaring the demise of the State. In terms of the resolution of the current crisis, the State's role seems destined to grow, as it regains many of its competences. In some nations, moreover, the construction or reconstruction of the State remains a key factor in their development. The focus of<i> international aid</i>, within a solidarity-based plan to resolve today's economic problems, should rather be on consolidating constitutional, juridical and administrative systems in countries that do not yet fully enjoy these goods. Alongside economic aid, there needs to be aid directed towards reinforcing the guarantees proper to the<i> State of law</i>: a system of public order and effective imprisonment that respects human rights, truly democratic institutions. The State does not need to have identical characteristics everywhere: the support aimed at strengthening weak constitutional systems can easily be accompanied by the development of other political players, of a cultural, social, territorial or religious nature, alongside the State. The articulation of political authority at the local, national and international levels is one of the best ways of giving direction to the process of economic globalization. It is also the way to ensure that it does not actually undermine the foundations of democracy.</p>",
            "<p align=\"left\"><a name=\"42.\">42.</a> Sometimes<i> globalization</i> is viewed in fatalistic terms, as if the dynamics involved were the product of anonymous impersonal forces or structures independent of the human will<a href=\"#_edn102\" name=\"_ednref102\" title=\"\">[102]</a>. In this regard it is useful to remember that while globalization should certainly be understood as a socio-economic process, this is not its only dimension. Underneath the more visible process, humanity itself is becoming increasingly interconnected; it is made up of individuals and peoples to whom this process should offer benefits and development<a href=\"#_edn103\" name=\"_ednref103\" title=\"\">[103]</a>, as they assume their respective responsibilities, singly and collectively. The breaking-down of borders is not simply a material fact: it is also a cultural event both in its causes and its effects. If globalization is viewed from a deterministic standpoint, the criteria with which to evaluate and direct it are lost. As a human reality, it is the product of diverse cultural tendencies, which need to be subjected to a process of discernment. The truth of globalization as a process and its fundamental ethical criterion are given by the unity of the human family and its development towards what is good. Hence a sustained commitment is needed so as to <i>promote a person-based and community-oriented cultural process of world-wide integration that is open to transcendence</i>.</p>",
            "<p align=\"left\">Despite some of its structural elements, which should neither be denied nor exaggerated, “globalization,<i> a priori</i>, is neither good nor bad. It will be what people make of it”<a href=\"#_edn104\" name=\"_ednref104\" title=\"\">[104]</a>. We should not be its victims, but rather its protagonists, acting in the light of reason, guided by charity and truth. Blind opposition would be a mistaken and prejudiced attitude, incapable of recognizing the positive aspects of the process, with the consequent risk of missing the chance to take advantage of its many opportunities for development. The processes of globalization, suitably understood and directed, open up the unprecedented possibility of large-scale redistribution of wealth on a world-wide scale; if badly directed, however, they can lead to an increase in poverty and inequality, and could even trigger a global crisis. It is necessary to<i> correct the malfunctions</i>, some of them serious, that cause new divisions between peoples and within peoples, and also to ensure that the redistribution of wealth does not come about through the redistribution or increase of poverty: a real danger if the present situation were to be badly managed. For a long time it was thought that poor peoples should remain at a fixed stage of development, and should be content to receive assistance from the philanthropy of developed peoples. Paul VI strongly opposed this mentality in <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>. Today the material resources available for rescuing these peoples from poverty are potentially greater than before, but they have ended up largely in the hands of people from developed countries, who have benefited more from the liberalization that has occurred in the mobility of capital and labour. The world-wide diffusion of forms of prosperity should not therefore be held up by projects that are self-centred, protectionist or at the service of private interests. Indeed the involvement of emerging or developing countries allows us to manage the crisis better today. The transition inherent in the process of globalization presents great difficulties and dangers that can only be overcome if we are able to appropriate the underlying anthropological and ethical spirit that drives globalization towards the humanizing goal of solidarity. Unfortunately this spirit is often overwhelmed or suppressed by ethical and cultural considerations of an individualistic and utilitarian nature. Globalization is a multifaceted and complex phenomenon which must be grasped in the diversity and unity of all its different dimensions, including the theological dimension. In this way it will be possible to experience and to <i>steer the globalization of humanity in relational terms, in terms of communion and the sharing of goods</i>.<b> </b></p>"
        ]
    },
    "CHAPTER FOUR": {
        "subtitle": "<p align=\"center\"><b>THE DEVELOPMENT OF PEOPLE<br/>RIGHTS AND DUTIES<br/>THE ENVIRONMENT</b></p>",
        "content": [
            "<p align=\"left\"><a name=\"43.\">43.</a> “The reality of human solidarity, which is a benefit for us, also imposes a duty”<a href=\"#_edn105\" name=\"_ednref105\" title=\"\">[105]</a>. Many people today would claim that they owe nothing to anyone, except to themselves. They are concerned only with their rights, and they often have great difficulty in taking responsibility for their own and other people's integral development. Hence it is important to call for a renewed reflection on how <i>rights presuppose duties, if they are not to become mere licence</i><a href=\"#_edn106\" name=\"_ednref106\" title=\"\">[106]</a>. Nowadays we are witnessing a grave inconsistency. On the one hand, appeals are made to alleged rights, arbitrary and non-essential in nature, accompanied by the demand that they be recognized and promoted by public structures, while, on the other hand, elementary and basic rights remain unacknowledged and are violated in much of the world<a href=\"#_edn107\" name=\"_ednref107\" title=\"\">[107]</a>. A link has often been noted between claims to a “right to excess”, and even to transgression and vice, within affluent societies, and the lack of food, drinkable water, basic instruction and elementary health care in areas of the underdeveloped world and on the outskirts of large metropolitan centres. The link consists in this: individual rights, when detached from a framework of duties which grants them their full meaning, can run wild, leading to an escalation of demands which is effectively unlimited and indiscriminate. An overemphasis on rights leads to a disregard for duties. Duties set a limit on rights because they point to the anthropological and ethical framework of which rights are a part, in this way ensuring that they do not become licence. Duties thereby reinforce rights and call for their defence and promotion as a task to be undertaken in the service of the common good. Otherwise, if the only basis of human rights is to be found in the deliberations of an assembly of citizens, those rights can be changed at any time, and so the duty to respect and pursue them fades from the common consciousness. Governments and international bodies can then lose sight of the objectivity and “inviolability” of rights. When this happens, the authentic development of peoples is endangered<a href=\"#_edn108\" name=\"_ednref108\" title=\"\">[108]</a>. Such a way of thinking and acting compromises the authority of international bodies, especially in the eyes of those countries most in need of development. Indeed, the latter demand that the international community take up the duty of helping them to be “artisans of their own destiny”<a href=\"#_edn109\" name=\"_ednref109\" title=\"\">[109]</a>, that is, to take up duties of their own.<i> The sharing of reciprocal duties is a more powerful incentive to action than the mere assertion of rights</i>.</p>",
            "<p align=\"left\"><a name=\"44.\">44.</a> The notion of rights and duties in development must also take account of the problems associated with <i>population growth</i>. This is a very important aspect of authentic development, since it concerns the inalienable values of life and the family<a href=\"#_edn110\" name=\"_ednref110\" title=\"\">[110]</a>. To consider population increase as the primary cause of underdevelopment is mistaken, even from an economic point of view. Suffice it to consider, on the one hand, the significant reduction in infant mortality and the rise in average life expectancy found in economically developed countries, and on the other hand, the signs of crisis observable in societies that are registering an alarming decline in their birth rate. Due attention must obviously be given to responsible procreation, which among other things has a positive contribution to make to integral human development. The Church, in her concern for man's authentic development, urges him to have full respect for human values in the exercise of his sexuality. It cannot be reduced merely to pleasure or entertainment, nor can sex education be reduced to technical instruction aimed solely at protecting the interested parties from possible disease or the “risk” of procreation. This would be to impoverish and disregard the deeper meaning of sexuality, a meaning which needs to be acknowledged and responsibly appropriated not only by individuals but also by the community. It is irresponsible to view sexuality merely as a source of pleasure, and likewise to regulate it through strategies of mandatory birth control. In either case materialistic ideas and policies are at work, and individuals are ultimately subjected to various forms of violence. Against such policies, there is a need to defend the primary competence of the family in the area of sexuality<a href=\"#_edn111\" name=\"_ednref111\" title=\"\">[111]</a>, as opposed to the State and its restrictive policies, and to ensure that parents are suitably prepared to undertake their responsibilities.</p>",
            "<p align=\"left\"><i>Morally responsible openness to life represents a rich social and economic resource</i>. Populous nations have been able to emerge from poverty thanks not least to the size of their population and the talents of their people. On the other hand, formerly prosperous nations are presently passing through a phase of uncertainty and in some cases decline, precisely because of their falling birth rates; this has become a crucial problem for highly affluent societies. The decline in births, falling at times beneath the so-called “replacement level”, also puts a strain on social welfare systems, increases their cost, eats into savings and hence the financial resources needed for investment, reduces the availability of qualified labourers, and narrows the “brain pool” upon which nations can draw for their needs. Furthermore, smaller and at times miniscule families run the risk of impoverishing social relations, and failing to ensure effective forms of solidarity. These situations are symptomatic of scant confidence in the future and moral weariness. It is thus becoming a social and even economic necessity once more to hold up to future generations the beauty of marriage and the family, and the fact that these institutions correspond to the deepest needs and dignity of the person. In view of this, States are called to<i> enact policies promoting the centrality and the integrity of the family</i> founded on marriage between a man and a woman, the primary vital cell of society<a href=\"#_edn112\" name=\"_ednref112\" title=\"\">[112]</a>, and to assume responsibility for its economic and fiscal needs, while respecting its essentially relational character.</p>",
            "<p align=\"left\"><a name=\"45.\">45.</a> Striving to meet the deepest moral needs of the person also has important and beneficial repercussions at the level of economics.<i> The economy needs ethics in order to function correctly</i> — not any ethics whatsoever, but an ethics which is people-centred. Today we hear much talk of ethics in the world of economy, finance and business. Research centres and seminars in business ethics are on the rise; the system of ethical certification is spreading throughout the developed world as part of the movement of ideas associated with the responsibilities of business towards society. Banks are proposing “ethical” accounts and investment funds. “Ethical financing” is being developed, especially through micro-credit and, more generally, micro-finance. These processes are praiseworthy and deserve much support. Their positive effects are also being felt in the less developed areas of the world. It would be advisable, however, to develop a sound criterion of discernment, since the adjective “ethical” can be abused. When the word is used generically, it can lend itself to any number of interpretations, even to the point where it includes decisions and choices contrary to justice and authentic human welfare.</p>",
            "<p align=\"left\">Much in fact depends on the underlying system of morality. On this subject the Church's social doctrine can make a specific contribution, since it is based on man's creation “in the image of God” (Gen 1:27), a datum which gives rise to the inviolable dignity of the human person and the transcendent value of natural moral norms. When business ethics prescinds from these two pillars, it inevitably risks losing its distinctive nature and it falls prey to forms of exploitation; more specifically, it risks becoming subservient to existing economic and financial systems rather than correcting their dysfunctional aspects. Among other things, it risks being used to justify the financing of projects that are in reality unethical. The word “ethical”, then, should not be used to make ideological distinctions, as if to suggest that initiatives not formally so designated would not be ethical. Efforts are needed — and it is essential to say this — not only to create “ethical” sectors or segments of the economy or the world of finance, but to ensure that the whole economy — the whole of finance — is ethical, not merely by virtue of an external label, but by its respect for requirements intrinsic to its very nature. The Church's social teaching is quite clear on the subject, recalling that the economy, in all its branches, constitutes a sector of human activity<a href=\"#_edn113\" name=\"_ednref113\" title=\"\">[113]</a>.</p>",
            "<p align=\"left\"><a name=\"46.\">46.</a> When we consider the issues involved in the<i> relationship between business and ethics</i>, as well as the evolution currently taking place in methods of production, it would appear that the traditionally valid distinction between profit-based companies and non-profit organizations can no longer do full justice to reality, or offer practical direction for the future. In recent decades a broad intermediate area has emerged between the two types of enterprise. It is made up of traditional companies which nonetheless subscribe to social aid agreements in support of underdeveloped countries, charitable foundations associated with individual companies, groups of companies oriented towards social welfare, and the diversified world of the so-called “civil economy” and the “economy of communion”. This is not merely a matter of a “third sector”, but of a broad new composite reality embracing the private and public spheres, one which does not exclude profit, but instead considers it a means for achieving human and social ends. Whether such companies distribute dividends or not, whether their juridical structure corresponds to one or other of the established forms, becomes secondary in relation to their willingness to view profit as a means of achieving the goal of a more humane market and society. It is to be hoped that these new kinds of enterprise will succeed in finding a suitable juridical and fiscal structure in every country. Without prejudice to the importance and the economic and social benefits of the more traditional forms of business, they steer the system towards a clearer and more complete assumption of duties on the part of economic subjects. And not only that. <i>The very plurality of institutional forms of business gives rise to a market which is not only more civilized but also more competitive</i>.</p>",
            "<p align=\"left\"><a name=\"47.\">47.</a> The strengthening of different types of businesses, especially those capable of viewing profit as a means for achieving the goal of a more humane market and society, must also be pursued in those countries that are excluded or marginalized from the influential circles of the global economy. In these countries it is very important to move ahead with projects based on subsidiarity, suitably planned and managed, aimed at affirming rights yet also providing for the assumption of corresponding responsibilities. In<i> development programmes</i>, the principle of the<i> centrality of the human person</i>, as the subject primarily responsible for development, must be preserved. The principal concern must be to improve the actual living conditions of the people in a given region, thus enabling them to carry out those duties which their poverty does not presently allow them to fulfil. Social concern must never be an abstract attitude. Development programmes, if they are to be adapted to individual situations, need to be flexible; and the people who benefit from them ought to be directly involved in their planning and implementation. The criteria to be applied should aspire towards incremental development in a context of solidarity — with careful monitoring of results — inasmuch as there are no universally valid solutions. Much depends on the way programmes are managed in practice. “The peoples themselves have the prime responsibility to work for their own development. But they will not bring this about in isolation”<a href=\"#_edn114\" name=\"_ednref114\" title=\"\">[114]</a>. These words of Paul VI are all the more timely nowadays, as our world becomes progressively more integrated. The dynamics of inclusion are hardly automatic. Solutions need to be carefully designed to correspond to people's concrete lives, based on a prudential evaluation of each situation. Alongside macro-projects, there is a place for micro-projects, and above all there is need for the active mobilization of all the subjects of civil society, both juridical and physical persons.</p>",
            "<p align=\"left\"><i>International cooperation </i>requires people who can be part of the process of economic and human development through the solidarity of their presence, supervision, training and respect. From this standpoint, international organizations might question the actual effectiveness of their bureaucratic and administrative machinery, which is often excessively costly. At times it happens that those who receive aid become subordinate to the aid-givers, and the poor serve to perpetuate expensive bureaucracies which consume an excessively high percentage of funds intended for development. Hence it is to be hoped that all international agencies and non-governmental organizations will commit themselves to complete transparency, informing donors and the public of the percentage of their income allocated to programmes of cooperation, the actual content of those programmes and, finally, the detailed expenditure of the institution itself.</p>",
            "<p align=\"left\"><a name=\"48.\">48.</a> Today the subject of development is also closely related to the duties arising from<i> our relationship to the natural environment</i>. The environment is God's gift to everyone, and in our use of it we have a responsibility towards the poor, towards future generations and towards humanity as a whole. When nature, including the human being, is viewed as the result of mere chance or evolutionary determinism, our sense of responsibility wanes. In nature, the believer recognizes the wonderful result of God's creative activity, which we may use responsibly to satisfy our legitimate needs, material or otherwise, while respecting the intrinsic balance of creation. If this vision is lost, we end up either considering nature an untouchable taboo or, on the contrary, abusing it. Neither attitude is consonant with the Christian vision of nature as the fruit of God's creation.</p>",
            "<p align=\"left\"><i>Nature expresses a design of love and truth</i>. It is prior to us, and it has been given to us by God as the setting for our life. Nature speaks to us of the Creator (cf.<i> </i> Rom 1:20) and his love for humanity. It is destined to be “recapitulated” in Christ at the end of time (cf.<i> </i>Eph<i> </i>1:9-10;<i> </i> Col 1:19-20). Thus it too is a “vocation”<a href=\"#_edn115\" name=\"_ednref115\" title=\"\">[115]</a>. Nature is at our disposal not as “a heap of scattered refuse”<a href=\"#_edn116\" name=\"_ednref116\" title=\"\">[116]</a>, but as a gift of the Creator who has given it an inbuilt order, enabling man to draw from it the principles needed in order “to till it and keep it” (Gen 2:15). But it should also be stressed that it is contrary to authentic development to view nature as something more important than the human person. This position leads to attitudes of neo-paganism or a new pantheism — human salvation cannot come from nature alone, understood in a purely naturalistic sense. This having been said, it is also necessary to reject the opposite position, which aims at total technical dominion over nature, because the natural environment is more than raw material to be manipulated at our pleasure; it is a wondrous work of the Creator containing a “grammar” which sets forth ends and criteria for its wise use, not its reckless exploitation. Today much harm is done to development precisely as a result of these distorted notions. Reducing nature merely to a collection of contingent data ends up doing violence to the environment and even encouraging activity that fails to respect human nature itself. Our nature, constituted not only by matter but also by spirit, and as such, endowed with transcendent meaning and aspirations, is also normative for culture. Human beings interpret and shape the natural environment through culture, which in turn is given direction by the responsible use of freedom, in accordance with the dictates of the moral law. Consequently, projects for integral human development cannot ignore coming generations, but need to be <i>marked by</i> <i>solidarity and inter-generational justice</i>, while taking into account a variety of contexts: ecological, juridical, economic, political and cultural<a href=\"#_edn117\" name=\"_ednref117\" title=\"\">[117]</a>.</p>",
            "<p align=\"left\"><a name=\"49.\">49.</a> Questions linked to the care and preservation of the environment today need to give due consideration to<i> the energy problem</i>. The fact that some States, power groups and companies hoard non-renewable energy resources represents a grave obstacle to development in poor countries. Those countries lack the economic means either to gain access to existing sources of non-renewable energy or to finance research into new alternatives. The stockpiling of natural resources, which in many cases are found in the poor countries themselves, gives rise to exploitation and frequent conflicts between and within nations. These conflicts are often fought on the soil of those same countries, with a heavy toll of death, destruction and further decay. The international community has an urgent duty to find institutional means of regulating the exploitation of non-renewable resources, involving poor countries in the process, in order to plan together for the future.</p>",
            "<p align=\"left\">On this front too, there is a<i> pressing moral need for renewed solidarity</i>, especially in relationships between developing countries and those that are highly industrialized<a href=\"#_edn118\" name=\"_ednref118\" title=\"\">[118]</a>. The technologically advanced societies can and must lower their domestic energy consumption, either through an evolution in manufacturing methods or through greater ecological sensitivity among their citizens. It should be added that at present it is possible to achieve improved energy efficiency while at the same time encouraging research into alternative forms of energy. What is also needed, though, is a worldwide redistribution of energy resources, so that countries lacking those resources can have access to them. The fate of those countries cannot be left in the hands of whoever is first to claim the spoils, or whoever is able to prevail over the rest. Here we are dealing with major issues; if they are to be faced adequately, then everyone must responsibly recognize the impact they will have on future generations, particularly on the many young people in the poorer nations, who “ask to assume their active part in the construction of a better world”<a href=\"#_edn119\" name=\"_ednref119\" title=\"\">[119]</a>.</p>",
            "<p align=\"left\"><a name=\"50.\">50.</a> This responsibility is a global one, for it is concerned not just with energy but with the whole of creation, which must not be bequeathed to future generations depleted of its resources. Human beings legitimately exercise a<i> responsible stewardship over nature</i>, in order to protect it, to enjoy its fruits and to cultivate it in new ways, with the assistance of advanced technologies, so that it can worthily accommodate and feed the world's population. On this earth there is room for everyone: here the entire human family must find the resources to live with dignity, through the help of nature itself — God's gift to his children — and through hard work and creativity. At the same time we must recognize our grave duty to hand the earth on to future generations in such a condition that they too can worthily inhabit it and continue to cultivate it. This means being committed to making joint decisions “after pondering responsibly the road to be taken, decisions aimed at strengthening that<i> covenant between human beings and the environment</i>, which should mirror the creative love of God, from whom we come and towards whom we are journeying”<a href=\"#_edn120\" name=\"_ednref120\" title=\"\">[120]</a>. Let us hope that the international community and individual governments will succeed in countering harmful ways of treating the environment. It is likewise incumbent upon the competent authorities to make every effort to ensure that the economic and social costs of using up shared environmental resources are recognized with transparency and fully borne by those who incur them, not by other peoples or future generations: the protection of the environment, of resources and of the climate obliges all international leaders to act jointly and to show a readiness to work in good faith, respecting the law and promoting solidarity with the weakest regions of the planet<a href=\"#_edn121\" name=\"_ednref121\" title=\"\">[121]</a>. One of the greatest challenges facing the economy is to achieve the most efficient use — not abuse — of natural resources, based on a realization that the notion of “efficiency” is not value-free.</p>",
            "<p align=\"left\"><a name=\"51.\">51.</a> <i>The way humanity treats the environment influences the way it treats itself, and vice versa</i>. This invites contemporary society to a serious review of its life-style, which, in many parts of the world, is prone to hedonism and consumerism, regardless of their harmful consequences<a href=\"#_edn122\" name=\"_ednref122\" title=\"\">[122]</a>. What is needed is an effective shift in mentality which can lead to the adoption of<i> new life-styles </i>“in which the quest for truth, beauty, goodness and communion with others for the sake of common growth are the factors which determine consumer choices, savings and investments”<a href=\"#_edn123\" name=\"_ednref123\" title=\"\">[123]</a>. Every violation of solidarity and civic friendship harms the environment, just as environmental deterioration in turn upsets relations in society. Nature, especially in our time, is so integrated into the dynamics of society and culture that by now it hardly constitutes an independent variable. Desertification and the decline in productivity in some agricultural areas are also the result of impoverishment and underdevelopment among their inhabitants. When incentives are offered for their economic and cultural development, nature itself is protected. Moreover, how many natural resources are squandered by wars! Peace in and among peoples would also provide greater protection for nature. The hoarding of resources, especially water, can generate serious conflicts among the peoples involved. Peaceful agreement about the use of resources can protect nature and, at the same time, the well-being of the societies concerned.</p>",
            "<p align=\"left\"><i>The Church has a responsibility towards creation</i> and she must assert this responsibility in the public sphere. In so doing, she must defend not only earth, water and air as gifts of creation that belong to everyone. She must above all protect mankind from self-destruction. There is need for what might be called a human ecology, correctly understood. The deterioration of nature is in fact closely connected to the culture that shapes human coexistence:<i> when “human ecology”</i><a href=\"#_edn124\" name=\"_ednref124\" title=\"\">[124]</a> <i>is respected within society, environmental ecology also benefits</i>. Just as human virtues are interrelated, such that the weakening of one places others at risk, so the ecological system is based on respect for a plan that affects both the health of society and its good relationship with nature.</p>",
            "<p align=\"left\">In order to protect nature, it is not enough to intervene with economic incentives or deterrents; not even an apposite education is sufficient. These are important steps, but <i>the decisive issue is the overall moral tenor of society</i>. If there is a lack of respect for the right to life and to a natural death, if human conception, gestation and birth are made artificial, if human embryos are sacrificed to research, the conscience of society ends up losing the concept of human ecology and, along with it, that of environmental ecology. It is contradictory to insist that future generations respect the natural environment when our educational systems and laws do not help them to respect themselves. The book of nature is one and indivisible: it takes in not only the environment but also life, sexuality, marriage, the family, social relations: in a word, integral human development. Our duties towards the environment are linked to our duties towards the human person, considered in himself and in relation to others. It would be wrong to uphold one set of duties while trampling on the other. Herein lies a grave contradiction in our mentality and practice today: one which demeans the person, disrupts the environment and damages society.</p>",
            "<p align=\"left\"><a name=\"52.\">52.</a> Truth, and the love which it reveals, cannot be produced: they can only be received as a gift. Their ultimate source is not, and cannot be, mankind, but only God, who is himself Truth and Love. This principle is extremely important for society and for development, since neither can be a purely human product; the vocation to development on the part of individuals and peoples is not based simply on human choice, but is an intrinsic part of a plan that is prior to us and constitutes for all of us a duty to be freely accepted. That which is prior to us and constitutes us — subsistent Love and Truth — shows us what goodness is, and in what our true happiness consists.<i> It shows us the road to true development</i>. </p>"
        ]
    },
    "CHAPTER FIVE": {
        "subtitle": "<p align=\"center\"><b>THE COOPERATION<br/>OF THE HUMAN FAMILY</b></p>",
        "content": [
            "<p align=\"left\"><a name=\"53.\">53.</a> One of the deepest forms of poverty a person can experience is isolation. If we look closely at other kinds of poverty, including material forms, we see that they are born from isolation, from not being loved or from difficulties in being able to love. Poverty is often produced by a rejection of God's love, by man's basic and tragic tendency to close in on himself, thinking himself to be self-sufficient or merely an insignificant and ephemeral fact, a “stranger” in a random universe. Man is alienated when he is alone, when he is detached from reality, when he stops thinking and believing in a foundation<a href=\"#_edn125\" name=\"_ednref125\" title=\"\">[125]</a>. All of humanity is alienated when too much trust is placed in merely human projects, ideologies and false utopias<a href=\"#_edn126\" name=\"_ednref126\" title=\"\">[126]</a>. Today humanity appears much more interactive than in the past: this shared sense of being close to one another must be transformed into true communion. <i>The development of peoples depends, above all, on a recognition that the human race is a single family </i>working together in true communion, not simply a group of subjects who happen to live side by side<a href=\"#_edn127\" name=\"_ednref127\" title=\"\">[127]</a>.</p>",
            "<p align=\"left\">Pope Paul VI noted that “the world is in trouble because of the lack of thinking”<a href=\"#_edn128\" name=\"_ednref128\" title=\"\">[128]</a>. He was making an observation, but also expressing a wish: a new trajectory of thinking is needed in order to arrive at a better understanding of the implications of our being one family; interaction among the peoples of the world calls us to embark upon this new trajectory, so that integration can signify solidarity<a href=\"#_edn129\" name=\"_ednref129\" title=\"\">[129]</a> rather than marginalization. Thinking of this kind requires a<i> deeper critical evaluation of the category of relation</i>. This is a task that cannot be undertaken by the social sciences alone, insofar as the contribution of disciplines such as metaphysics and theology is needed if man's transcendent dignity is to be properly understood.</p>",
            "<p align=\"left\">As a spiritual being, the human creature is defined through interpersonal relations. The more authentically he or she lives these relations, the more his or her own personal identity matures. It is not by isolation that man establishes his worth, but by placing himself in relation with others and with God. Hence these relations take on fundamental importance. The same holds true for peoples as well. A metaphysical understanding of the relations between persons is therefore of great benefit for their development. In this regard, reason finds inspiration and direction in Christian revelation, according to which the human community does not absorb the individual, annihilating his autonomy, as happens in the various forms of totalitarianism, but rather values him all the more because the relation between individual and community is a relation between one totality and another<a href=\"#_edn130\" name=\"_ednref130\" title=\"\">[130]</a>. Just as a family does not submerge the identities of its individual members, just as the Church rejoices in each “new creation” (Gal 6:15; 2 Cor 5:17) incorporated by Baptism into her living Body, so too the unity of the human family does not submerge the identities of individuals, peoples and cultures, but makes them more transparent to each other and links them more closely in their legitimate diversity.</p>",
            "<p align=\"left\"><a name=\"54.\">54.</a> The theme of development can be identified with the inclusion-in-relation of all individuals and peoples within the one community of the human family, built in solidarity on the basis of the fundamental values of justice and peace. This perspective is illuminated in a striking way by the relationship between the Persons of the Trinity within the one divine Substance. The Trinity is absolute unity insofar as the three divine Persons are pure relationality. The reciprocal transparency among the divine Persons is total and the bond between each of them complete, since they constitute a unique and absolute unity. God desires to incorporate us into this reality of communion as well: “that they may be one even as we are one” (Jn 17:22). The Church is a sign and instrument of this unity<a href=\"#_edn131\" name=\"_ednref131\" title=\"\">[131]</a>. Relationships between human beings throughout history cannot but be enriched by reference to this divine model. In particular, <i>in the light of the revealed mystery of the Trinity</i>, we understand that true openness does not mean loss of individual identity but profound interpenetration. This also emerges from the common human experiences of love and truth. Just as the sacramental love of spouses unites them spiritually in “one flesh” (Gen 2:24; Mt 19:5; Eph 5:31) and makes out of the two a real and relational unity, so in an analogous way truth unites spirits and causes them to think in unison, attracting them as a unity to itself.</p>",
            "<p align=\"left\"><a name=\"55.\">55.</a> The Christian revelation of the unity of the human race presupposes a <i> metaphysical interpretation of the “humanum” in which relationality is an essential element</i>. Other cultures and religions teach brotherhood and peace and are therefore of enormous importance to integral human development. Some religious and cultural attitudes, however, do not fully embrace the principle of love and truth and therefore end up retarding or even obstructing authentic human development. There are certain religious cultures in the world today that do not oblige men and women to live in communion but rather cut them off from one other in a search for individual well-being, limited to the gratification of psychological desires. Furthermore, a certain proliferation of different religious “paths”, attracting small groups or even single individuals, together with religious syncretism, can give rise to separation and disengagement. One possible negative effect of the process of globalization is the tendency to favour this kind of syncretism<a href=\"#_edn132\" name=\"_ednref132\" title=\"\">[132]</a> by encouraging forms of “religion” that, instead of bringing people together, alienate them from one another and distance them from reality. At the same time, some religious and cultural traditions persist which ossify society in rigid social groupings, in magical beliefs that fail to respect the dignity of the person, and in attitudes of subjugation to occult powers. In these contexts, love and truth have difficulty asserting themselves, and authentic development is impeded.</p>",
            "<p align=\"left\">For this reason, while it may be true that development needs the religions and cultures of different peoples, it is equally true that adequate discernment is needed. Religious freedom does not mean religious indifferentism, nor does it imply that all religions are equal<a href=\"#_edn133\" name=\"_ednref133\" title=\"\">[133]</a>. Discernment is needed regarding the contribution of cultures and religions, especially on the part of those who wield political power, if the social community is to be built up in a spirit of respect for the common good. Such discernment has to be based on the criterion of charity and truth. Since the development of persons and peoples is at stake, this discernment will have to take account of the need for emancipation and inclusivity, in the context of a truly universal human community. “The whole man and all men” is also the criterion for evaluating cultures and religions. Christianity, the religion of the “God who has a human face”<a href=\"#_edn134\" name=\"_ednref134\" title=\"\">[134]</a>, contains this very criterion within itself.</p>",
            "<p align=\"left\"><a name=\"56.\">56.</a> The Christian religion and other religions can offer their contribution to development <i>only if God has a place in the public realm</i>, specifically in regard to its cultural, social, economic, and particularly its political dimensions. The Church's social doctrine came into being in order to claim “citizenship status” for the Christian religion<a href=\"#_edn135\" name=\"_ednref135\" title=\"\">[135]</a>. Denying the right to profess one's religion in public and the right to bring the truths of faith to bear upon public life has negative consequences for true development. The exclusion of religion from the public square — and, at the other extreme, religious fundamentalism — hinders an encounter between persons and their collaboration for the progress of humanity. Public life is sapped of its motivation and politics takes on a domineering and aggressive character. Human rights risk being ignored either because they are robbed of their transcendent foundation or because personal freedom is not acknowledged. Secularism and fundamentalism exclude the possibility of fruitful dialogue and effective cooperation between reason and religious faith.<i> Reason always stands in need of being purified by faith</i>: this also holds true for political reason, which must not consider itself omnipotent. For its part,<i> religion always needs to be purified by reason </i>in order to show its authentically human face. Any breach in this dialogue comes only at an enormous price to human development.</p>",
            "<p align=\"left\"><a name=\"57.\">57.</a> Fruitful dialogue between faith and reason cannot but render the work of charity more effective within society, and it constitutes the most appropriate framework for promoting <i>fraternal collaboration between believers and non-believers </i>in their shared commitment to working for justice and the peace of the human family. In the Pastoral Constitution<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a>,</i> the Council fathers asserted that “believers and unbelievers agree almost unanimously that all things on earth should be ordered towards man as to their centre and summit”<a href=\"#_edn136\" name=\"_ednref136\" title=\"\">[136]</a>. For believers, the world derives neither from blind chance nor from strict necessity, but from God's plan. This is what gives rise to the duty of believers to unite their efforts with those of all men and women of good will, with the followers of other religions and with non-believers, so that this world of ours may effectively correspond to the divine plan: living as a family under the Creator's watchful eye. A particular manifestation of charity and a guiding criterion for fraternal cooperation between believers and non-believers is undoubtedly the <i>principle of subsidiarity</i><a href=\"#_edn137\" name=\"_ednref137\" title=\"\">[137]</a>, an expression of inalienable human freedom. Subsidiarity is first and foremost a form of assistance to the human person via the autonomy of intermediate bodies. Such assistance is offered when individuals or groups are unable to accomplish something on their own, and it is always designed to achieve their emancipation, because it fosters freedom and participation through assumption of responsibility. Subsidiarity respects personal dignity by recognizing in the person a subject who is always capable of giving something to others. By considering reciprocity as the heart of what it is to be a human being, subsidiarity is the most effective antidote against any form of all-encompassing welfare state. It is able to take account both of the manifold articulation of plans — and therefore of the plurality of subjects — as well as the coordination of those plans. Hence the principle of subsidiarity is particularly well-suited to managing globalization and directing it towards authentic human development. In order not to produce a dangerous universal power of a tyrannical nature,<i> the governance of globalization must be marked by subsidiarity</i>, articulated into several layers and involving different levels that can work together. Globalization certainly requires authority, insofar as it poses the problem of a global common good that needs to be pursued. This authority, however, must be organized in a subsidiary and stratified way<a href=\"#_edn138\" name=\"_ednref138\" title=\"\">[138]</a>, if it is not to infringe upon freedom and if it is to yield effective results in practice.</p>",
            "<p align=\"left\"><a name=\"58.\">58.</a><i> The principle of subsidiarity must remain closely linked to the principle of solidarity and vice versa</i>, since the former without the latter gives way to social privatism, while the latter without the former gives way to paternalist social assistance that is demeaning to those in need. This general rule must also be taken broadly into consideration when addressing issues concerning<i> international development aid</i>. Such aid, whatever the donors' intentions, can sometimes lock people into a state of dependence and even foster situations of localized oppression and exploitation in the receiving country. Economic aid, in order to be true to its purpose, must not pursue secondary objectives. It must be distributed with the involvement not only of the governments of receiving countries, but also local economic agents and the bearers of culture within civil society, including local Churches. Aid programmes must increasingly acquire the characteristics of participation and completion from the grass roots. Indeed, the most valuable resources in countries receiving development aid are human resources: herein lies the real capital that needs to accumulate in order to guarantee a truly autonomous future for the poorest countries. It should also be remembered that, in the economic sphere, the principal form of assistance needed by developing countries is that of allowing and encouraging the gradual penetration of their products into international markets, thus making it possible for these countries to participate fully in international economic life. Too often in the past, aid has served to create only fringe markets for the products of these donor countries. This was often due to a lack of genuine demand for the products in question: it is therefore necessary to help such countries improve their products and adapt them more effectively to existing demand. Furthermore, there are those who fear the effects of competition through the importation of products — normally agricultural products — from economically poor countries. Nevertheless, it should be remembered that for such countries, the possibility of marketing their products is very often what guarantees their survival in both the short and long term. Just and equitable international trade in agricultural goods can be beneficial to everyone, both to suppliers and to customers. For this reason, not only is commercial orientation needed for production of this kind, but also the establishment of international trade regulations to support it and stronger financing for development in order to increase the productivity of these economies.</p>",
            "<p align=\"left\"><a name=\"59.\">59.</a> <i>Cooperation for development</i> must not be concerned exclusively with the economic dimension: it offers a wonderful<i> opportunity for encounter between cultures and peoples</i>. If the parties to cooperation on the side of economically developed countries — as occasionally happens — fail to take account of their own or others' cultural identity, or the human values that shape it, they cannot enter into meaningful dialogue with the citizens of poor countries. If the latter, in their turn, are uncritically and indiscriminately open to every cultural proposal, they will not be in a position to assume responsibility for their own authentic development<a href=\"#_edn139\" name=\"_ednref139\" title=\"\">[139]</a>. Technologically advanced societies must not confuse their own technological development with a presumed cultural superiority, but must rather rediscover within themselves the oft-forgotten virtues which made it possible for them to flourish throughout their history. Evolving societies must remain faithful to all that is truly human in their traditions, avoiding the temptation to overlay them automatically with the mechanisms of a globalized technological civilization. In all cultures there are examples of ethical convergence, some isolated, some interrelated, as an expression of the one human nature, willed by the Creator; the tradition of ethical wisdom knows this as the natural law<a href=\"#_edn140\" name=\"_ednref140\" title=\"\">[140]</a>. This universal moral law provides a sound basis for all cultural, religious and political dialogue, and it ensures that the multi-faceted pluralism of cultural diversity does not detach itself from the common quest for truth, goodness and God. Thus adherence to the law etched on human hearts is the precondition for all constructive social cooperation. Every culture has burdens from which it must be freed and shadows from which it must emerge. The Christian faith, by becoming incarnate in cultures and at the same time transcending them, can help them grow in universal brotherhood and solidarity, for the advancement of global and community development.</p>",
            "<p align=\"left\"><a name=\"60.\">60.</a> In the search for solutions to the current economic crisis,<i> development aid for poor countries must be considered a valid means of creating wealth for all</i>. What aid programme is there that can hold out such significant growth prospects — even from the point of view of the world economy — as the support of populations that are still in the initial or early phases of economic development? From this perspective, more economically developed nations should do all they can to allocate larger portions of their gross domestic product to development aid, thus respecting the obligations that the international community has undertaken in this regard. One way of doing so is by reviewing their internal social assistance and welfare policies, applying the principle of subsidiarity and creating better integrated welfare systems, with the active participation of private individuals and civil society. In this way, it is actually possible to improve social services and welfare programmes, and at the same time to save resources — by eliminating waste and rejecting fraudulent claims — which could then be allocated to international solidarity. A more devolved and organic system of social solidarity, less bureaucratic but no less coordinated, would make it possible to harness much dormant energy, for the benefit of solidarity between peoples.</p>",
            "<p align=\"left\">One possible approach to development aid would be to apply effectively what is known as fiscal subsidiarity, allowing citizens to decide how to allocate a portion of the taxes they pay to the State. Provided it does not degenerate into the promotion of special interests, this can help to stimulate forms of welfare solidarity from below, with obvious benefits in the area of solidarity for development as well.</p>",
            "<p align=\"left\"><a name=\"61.\">61.</a> Greater solidarity at the international level is seen especially in the ongoing promotion — even in the midst of economic crisis — of <i>greater access to education</i>, which is at the same time an essential precondition for effective international cooperation. The term “education” refers not only to classroom teaching and vocational training — both of which are important factors in development — but to the complete formation of the person. In this regard, there is a problem that should be highlighted: in order to educate, it is necessary to know the nature of the human person, to know who he or she is. The increasing prominence of a relativistic understanding of that nature presents serious problems for education, especially moral education, jeopardizing its universal extension. Yielding to this kind of relativism makes everyone poorer and has a negative impact on the effectiveness of aid to the most needy populations, who lack not only economic and technical means, but also educational methods and resources to assist people in realizing their full human potential.</p>",
            "<p align=\"left\">An illustration of the significance of this problem is offered by the phenomenon of<i> international tourism</i><a href=\"#_edn141\" name=\"_ednref141\" title=\"\">[141]</a>, which can be a major factor in economic development and cultural growth, but can also become an occasion for exploitation and moral degradation. The current situation offers unique opportunities for the economic aspects of development — that is to say the flow of money and the emergence of a significant amount of local enterprise — to be combined with the cultural aspects, chief among which is education. In many cases this is what happens, but in other cases international tourism has a negative educational impact both for the tourist and the local populace. The latter are often exposed to immoral or even perverted forms of conduct, as in the case of so-called sex tourism, to which many human beings are sacrificed even at a tender age. It is sad to note that this activity often takes place with the support of local governments, with silence from those in the tourists' countries of origin, and with the complicity of many of the tour operators. Even in less extreme cases, international tourism often follows a consumerist and hedonistic pattern, as a form of escapism planned in a manner typical of the countries of origin, and therefore not conducive to authentic encounter between persons and cultures. We need, therefore, to develop a different type of tourism that has the ability to promote genuine mutual understanding, without taking away from the element of rest and healthy recreation. Tourism of this type needs to increase, partly through closer coordination with the experience gained from international cooperation and enterprise for development.</p>",
            "<p align=\"left\"><a name=\"62.\">62.</a> Another aspect of integral human development that is worthy of attention is the phenomenon of<i> migration. </i>This is a striking phenomenon because of the sheer numbers of people involved, the social, economic, political, cultural and religious problems it raises, and the dramatic challenges it poses to nations and the international community. We can say that we are facing a social phenomenon of epoch-making proportions that requires bold, forward-looking policies of international cooperation if it is to be handled effectively. Such policies should set out from close collaboration between the migrants' countries of origin and their countries of destination; it should be accompanied by adequate international norms able to coordinate different legislative systems with a view to safeguarding the needs and rights of individual migrants and their families, and at the same time, those of the host countries. No country can be expected to address today's problems of migration by itself. We are all witnesses of the burden of suffering, the dislocation and the aspirations that accompany the flow of migrants. The phenomenon, as everyone knows, is difficult to manage; but there is no doubt that foreign workers, despite any difficulties concerning integration, make a significant contribution to the economic development of the host country through their labour, besides that which they make to their country of origin through the money they send home. Obviously, these labourers cannot be considered as a commodity or a mere workforce. They must not, therefore, be treated like any other factor of production. Every migrant is a human person who, as such, possesses fundamental, inalienable rights that must be respected by everyone and in every circumstance<a href=\"#_edn142\" name=\"_ednref142\" title=\"\">[142]</a>.</p>",
            "<p align=\"left\"><a name=\"63.\">63.</a> No consideration of the problems associated with development could fail to highlight the direct link between<i> poverty and unemployment</i>. In many cases, poverty results from a <i>violation of the dignity of human work</i>, either because work opportunities are limited (through unemployment or underemployment), or “because a low value is put on work and the rights that flow from it, especially the right to a just wage and to the personal security of the worker and his or her family”<a href=\"#_edn143\" name=\"_ednref143\" title=\"\">[143]</a>. For this reason, on 1 May 2000 on the occasion of the Jubilee of Workers, my venerable predecessor Pope John Paul II issued an appeal for “a global coalition in favour of ‘decent work”'<a href=\"#_edn144\" name=\"_ednref144\" title=\"\">[144]</a>, supporting the strategy of the International Labour Organization. In this way, he gave a strong moral impetus to this objective, seeing it as an aspiration of families in every country of the world. What is meant by the word “decent” in regard to work? It means work that expresses the essential dignity of every man and woman in the context of their particular society: work that is freely chosen, effectively associating workers, both men and women, with the development of their community; work that enables the worker to be respected and free from any form of discrimination; work that makes it possible for families to meet their needs and provide schooling for their children, without the children themselves being forced into labour; work that permits the workers to organize themselves freely, and to make their voices heard; work that leaves enough room for rediscovering one's roots at a personal, familial and spiritual level; work that guarantees those who have retired a decent standard of living.</p>",
            "<p align=\"left\"><a name=\"64.\">64.</a> While reflecting on the theme of work, it is appropriate to recall how important it is that<i> labour unions</i> — which have always been encouraged and supported by the Church — should be open to the new perspectives that are emerging in the world of work. Looking to wider concerns than the specific category of labour for which they were formed, union organizations are called to address some of the new questions arising in our society: I am thinking, for example, of the complex of issues that social scientists describe in terms of a conflict between worker and consumer. Without necessarily endorsing the thesis that the central focus on the worker has given way to a central focus on the consumer, this would still appear to constitute new ground for unions to explore creatively. The global context in which work takes place also demands that national labour unions, which tend to limit themselves to defending the interests of their registered members, should turn their attention to those outside their membership, and in particular to workers in developing countries where social rights are often violated. The protection of these workers, partly achieved through appropriate initiatives aimed at their countries of origin, will enable trade unions to demonstrate the authentic ethical and cultural motivations that made it possible for them, in a different social and labour context, to play a decisive role in development. The Church's traditional teaching makes a valid distinction between the respective roles and functions of trade unions and politics. This distinction allows unions to identify civil society as the proper setting for their necessary activity of defending and promoting labour, especially on behalf of exploited and unrepresented workers, whose woeful condition is often ignored by the distracted eye of society.</p>",
            "<p align=\"left\"><a name=\"65.\">65.</a><i> Finance</i>, therefore — through the renewed structures and operating methods that have to be designed after its misuse, which wreaked such havoc on the real economy — now needs to go back to being an<i> instrument directed towards improved wealth creation and development</i>. Insofar as they are instruments, the entire economy and finance, not just certain sectors, must be used in an ethical way so as to create suitable conditions for human development and for the development of peoples. It is certainly useful, and in some circumstances imperative, to launch financial initiatives in which the humanitarian dimension predominates. However, this must not obscure the fact that the entire financial system has to be aimed at sustaining true development. Above all, the intention to do good must not be considered incompatible with the effective capacity to produce goods. Financiers must rediscover the genuinely ethical foundation of their activity, so as not to abuse the sophisticated instruments which can serve to betray the interests of savers. Right intention, transparency, and the search for positive results are mutually compatible and must never be detached from one another. If love is wise, it can find ways of working in accordance with provident and just expediency, as is illustrated in a significant way by much of the experience of credit unions.</p>",
            "<p align=\"left\">Both the regulation of the financial sector, so as to safeguard weaker parties and discourage scandalous speculation, and experimentation with new forms of finance, designed to support development projects, are positive experiences that should be further explored and encouraged, highlighting<i> the responsibility of the investor</i>. Furthermore, the<i> experience of micro-finance, </i>which has its roots in the thinking and activity of the civil humanists — I am thinking especially of the birth of pawnbroking — should be strengthened and fine-tuned. This is all the more necessary in these days when financial difficulties can become severe for many of the more vulnerable sectors of the population, who should be protected from the risk of usury and from despair. The weakest members of society should be helped to defend themselves against usury, just as poor peoples should be helped to derive real benefit from micro-credit, in order to discourage the exploitation that is possible in these two areas. Since rich countries are also experiencing new forms of poverty, micro-finance can give practical assistance by launching new initiatives and opening up new sectors for the benefit of the weaker elements in society, even at a time of general economic downturn.</p>",
            "<p align=\"left\"><a name=\"66.\">66.</a> Global interconnectedness has led to the emergence of a new political power, that of<i> consumers and their associations</i>. This is a phenomenon that needs to be further explored, as it contains positive elements to be encouraged as well as excesses to be avoided. It is good for people to realize that purchasing is always a moral — and not simply economic — act. Hence <i>the consumer has a specific social responsibility</i>, which goes hand-in- hand with the social responsibility of the enterprise. Consumers should be continually educated<a href=\"#_edn145\" name=\"_ednref145\" title=\"\">[145]</a> regarding their daily role, which can be exercised with respect for moral principles without diminishing the intrinsic economic rationality of the act of purchasing. In the retail industry, particularly at times like the present when purchasing power has diminished and people must live more frugally, it is necessary to explore other paths: for example, forms of cooperative purchasing like the consumer cooperatives that have been in operation since the nineteenth century, partly through the initiative of Catholics. In addition, it can be helpful to promote new ways of marketing products from deprived areas of the world, so as to guarantee their producers a decent return. However, certain conditions need to be met: the market should be genuinely transparent; the producers, as well as increasing their profit margins, should also receive improved formation in professional skills and technology; and finally, trade of this kind must not become hostage to partisan ideologies. A more incisive role for consumers, as long as they themselves are not manipulated by associations that do not truly represent them, is a desirable element for building economic democracy.</p>",
            "<p align=\"left\"><a name=\"67.\">67.</a> In the face of the unrelenting growth of global interdependence, there is a strongly felt need, even in the midst of a global recession, for a reform of the<i> United Nations Organization</i>, and likewise of <i>economic institutions and international finance</i>, so that the concept of the family of nations can acquire real teeth. One also senses the urgent need to find innovative ways of implementing the principle of the <i>responsibility to protect</i><a href=\"#_edn146\" name=\"_ednref146\" title=\"\">[146]</a> <i> and of giving poorer nations an effective voice in shared decision-making. This seems necessary in order to arrive at a political, juridical and economic order which can increase and give direction to international cooperation for the development of all peoples in solidarity. To manage the global economy; to revive economies hit by the crisis; to avoid any deterioration of the present crisis and the greater imbalances that would result; to bring about integral and timely disarmament, food security and peace; to guarantee the protection of the environment and to regulate migration: for all this, there is urgent need of a true world political authority,</i> as my predecessor Blessed John XXIII indicated some years ago. Such an authority would need to be regulated by law, to observe consistently the principles of subsidiarity and solidarity, to seek to establish the common good<a href=\"#_edn147\" name=\"_ednref147\" title=\"\">[147]</a>, and<i> to make a commitment to securing authentic integral human development inspired by the values of charity in truth</i>. Furthermore, such an authority would need to be universally recognized and to be vested with the effective power to ensure security for all, regard for justice, and respect for rights<a href=\"#_edn148\" name=\"_ednref148\" title=\"\">[148]</a>. Obviously it would have to have the authority to ensure compliance with its decisions from all parties, and also with the coordinated measures adopted in various international forums. Without this, despite the great progress accomplished in various sectors, international law would risk being conditioned by the balance of power among the strongest nations. The integral development of peoples and international cooperation require the establishment of a greater degree of international ordering, marked by subsidiarity, for the management of globalization<a href=\"#_edn149\" name=\"_ednref149\" title=\"\">[149]</a>. They also require the construction of a social order that at last conforms to the moral order, to the interconnection between moral and social spheres, and to the link between politics and the economic and civil spheres, as envisaged by the Charter of the United Nations. </p>"
        ]
    },
    "CHAPTER SIX": {
        "subtitle": "<p align=\"center\"><b>THE DEVELOPMENT OF PEOPLES<br/>AND TECHNOLOGY</b></p>",
        "content": [
            "<p align=\"left\"><a name=\"68.\">68.</a> The development of peoples is intimately linked to the development of individuals. The human person by nature is actively involved in his own development. The development in question is not simply the result of natural mechanisms, since as everybody knows, we are all capable of making free and responsible choices. Nor is it merely at the mercy of our caprice, since we all know that we are a gift, not something self-generated. Our freedom is profoundly shaped by our being, and by its limits. No one shapes his own conscience arbitrarily, but we all build our own “I” on the basis of a “self” which is given to us. Not only are other persons outside our control, but each one of us is outside his or her own control.<i> A person's development is compromised, if he claims to be solely responsible for producing what he becomes</i>. By analogy, the development of peoples goes awry if humanity thinks it can re-create itself through the “wonders” of technology, just as economic development is exposed as a destructive sham if it relies on the “wonders” of finance in order to sustain unnatural and consumerist growth. In the face of such Promethean presumption, we must fortify our love for a freedom that is not merely arbitrary, but is rendered truly human by acknowledgment of the good that underlies it. To this end, man needs to look inside himself in order to recognize the fundamental norms of the natural moral law which God has written on our hearts.</p>",
            "<p align=\"left\"><a name=\"69.\">69.</a> The challenge of development today is closely linked to<i> technological progress</i>, with its astounding applications in the field of biology. Technology — it is worth emphasizing — is a profoundly human reality, linked to the autonomy and freedom of man. In technology we express and confirm the hegemony of the spirit over matter. “The human spirit, ‘increasingly free of its bondage to creatures, can be more easily drawn to the worship and contemplation of the Creator'”<a href=\"#_edn150\" name=\"_ednref150\" title=\"\">[150]</a>. Technology enables us to exercise dominion over matter, to reduce risks, to save labour, to improve our conditions of life. It touches the heart of the vocation of human labour: in technology, seen as the product of his genius, man recognizes himself and forges his own humanity. Technology is the objective side of human action<a href=\"#_edn151\" name=\"_ednref151\" title=\"\">[151]</a> whose origin and<i> raison d'etre</i> is found in the subjective element: the worker himself. For this reason, technology is never merely technology. It reveals man and his aspirations towards development, it expresses the inner tension that impels him gradually to overcome material limitations.<i> Technology, in this sense, is a response to God's command to till and to keep the land</i> (cf. Gen 2:15) that he has entrusted to humanity, and it must serve to reinforce the covenant between human beings and the environment, a covenant that should mirror God's creative love.</p>",
            "<p align=\"left\"><a name=\"70.\">70.</a> Technological development can give rise to the idea that technology is self-sufficient when too much attention is given to the “<i>how</i>” questions, and not enough to the many “<i>why</i>” questions underlying human activity. For this reason technology can appear ambivalent. Produced through human creativity as a tool of personal freedom, technology can be understood as a manifestation of absolute freedom, the freedom that seeks to prescind from the limits inherent in things. The process of globalization could replace ideologies with technology<a href=\"#_edn152\" name=\"_ednref152\" title=\"\">[152]</a>, allowing the latter to become an ideological power that threatens to confine us within an<i> a priori </i>that holds us back from encountering being and truth. Were that to happen, we would all know, evaluate and make decisions about our life situations from within a technocratic cultural perspective to which we would belong structurally, without ever being able to discover a meaning that is not of our own making. The “technical” worldview that follows from this vision is now so dominant that truth has come to be seen as coinciding with the possible. But when the sole criterion of truth is efficiency and utility, development is automatically denied. True development does not consist primarily in “doing”. The key to development is a mind capable of thinking in technological terms and grasping the fully human meaning of human activities, within the context of the holistic meaning of the individual's being. Even when we work through satellites or through remote electronic impulses, our actions always remain human, an expression of our responsible freedom. Technology is highly attractive because it draws us out of our physical limitations and broadens our horizon. <i>But human freedom is authentic only when it responds to the fascination of technology with decisions that are the fruit of moral responsibility</i>. Hence the pressing need for formation in an ethically responsible use of technology. Moving beyond the fascination that technology exerts, we must reappropriate the true meaning of freedom, which is not an intoxication with total autonomy, but a response to the call of being, beginning with our own personal being.</p>",
            "<p align=\"left\"><a name=\"71.\">71.</a> This deviation from solid humanistic principles that a technical mindset can produce is seen today in certain technological applications in the fields of development and peace. Often the development of peoples is considered a matter of financial engineering, the freeing up of markets, the removal of tariffs, investment in production, and institutional reforms — in other words, a purely technical matter. All these factors are of great importance, but we have to ask why technical choices made thus far have yielded rather mixed results. We need to think hard about the cause. Development will never be fully guaranteed through automatic or impersonal forces, whether they derive from the market or from international politics. <i>Development is impossible without upright men and women, without financiers and politicians whose consciences are finely attuned to the requirements of the common good</i>. Both professional competence and moral consistency are necessary. When technology is allowed to take over, the result is confusion between ends and means, such that the sole criterion for action in business is thought to be the maximization of profit, in politics the consolidation of power, and in science the findings of research. Often, underneath the intricacies of economic, financial and political interconnections, there remain misunderstandings, hardships and injustice. The flow of technological know-how increases, but it is those in possession of it who benefit, while the situation on the ground for the peoples who live in its shadow remains unchanged: for them there is little chance of emancipation.</p>",
            "<p align=\"left\"><a name=\"72.\">72.</a> Even peace can run the risk of being considered a technical product, merely the outcome of agreements between governments or of initiatives aimed at ensuring effective economic aid. It is true that<i> peace-building</i> requires the constant interplay of diplomatic contacts, economic, technological and cultural exchanges, agreements on common projects, as well as joint strategies to curb the threat of military conflict and to root out the underlying causes of terrorism. Nevertheless, if such efforts are to have lasting effects, they must be based on values rooted in the truth of human life. That is, the voice of the peoples affected must be heard and their situation must be taken into consideration, if their expectations are to be correctly interpreted. One must align oneself, so to speak, with the unsung efforts of so many individuals deeply committed to bringing peoples together and to facilitating development on the basis of love and mutual understanding. Among them are members of the Christian faithful, involved in the great task of upholding the fully human dimension of development and peace.</p>",
            "<p align=\"left\"><a name=\"73.\">73.</a> Linked to technological development is the increasingly pervasive presence of the <i>means of social communications</i>. It is almost impossible today to imagine the life of the human family without them. For better or for worse, they are so integral a part of life today that it seems quite absurd to maintain that they are neutral — and hence unaffected by any moral considerations concerning people. Often such views, stressing the strictly technical nature of the media, effectively support their subordination to economic interests intent on dominating the market and, not least, to attempts to impose cultural models that serve ideological and political agendas. Given the media's fundamental importance in engineering changes in attitude towards reality and the human person, we must reflect carefully on their influence, especially in regard to the ethical-cultural dimension of globalization and the development of peoples in solidarity. Mirroring what is required for an ethical approach to globalization and development, so too the<i> meaning and purpose of the media must be sought within an anthropological perspective</i>. This means that they can have a<i> civilizing effect </i>not only when, thanks to technological development, they increase the possibilities of communicating information, but above all when they are geared towards a vision of the person and the common good that reflects truly universal values. Just because social communications increase the possibilities of interconnection and the dissemination of ideas, it does not follow that they promote freedom or internationalize development and democracy for all. To achieve goals of this kind, they need to focus on promoting the dignity of persons and peoples, they need to be clearly inspired by charity and placed at the service of truth, of the good, and of natural and supernatural fraternity. In fact, human freedom is intrinsically linked with these higher values. The media can make an important contribution towards the growth in communion of the human family and the<i> ethos</i> of society when they are used to promote universal participation in the common search for what is just.</p>",
            "<p align=\"left\"><a name=\"74.\">74.</a> A particularly crucial battleground in today's cultural struggle between the supremacy of technology and human moral responsibility is the field of <i> bioethics</i>, where the very possibility of integral human development is radically called into question. In this most delicate and critical area, the fundamental question asserts itself force-fully: is man the product of his own labours or does he depend on God? Scientific discoveries in this field and the possibilities of technological intervention seem so advanced as to force a choice between two types of reasoning: reason open to transcendence or reason closed within immanence. We are presented with a clear <i>either/ or</i>. Yet the rationality of a self-centred use of technology proves to be irrational because it implies a decisive rejection of meaning and value. It is no coincidence that closing the door to transcendence brings one up short against a difficulty: how could being emerge from nothing, how could intelligence be born from chance?<a href=\"#_edn153\" name=\"_ednref153\" title=\"\">[153]</a> Faced with these dramatic questions, reason and faith can come to each other's assistance. Only together will they save man. <i> Entranced by an exclusive reliance on technology, reason without faith is doomed to flounder in an illusion of its own omnipotence. Faith without reason risks being cut off from everyday life</i><a href=\"#_edn154\" name=\"_ednref154\" title=\"\">[154]</a>.</p>",
            "<p align=\"left\"><a name=\"75.\">75.</a> Paul VI had already recognized and drawn attention to the global dimension of the social question<a href=\"#_edn155\" name=\"_ednref155\" title=\"\">[155]</a>. Following his lead, we need to affirm today that <i>the social question has become a radically anthropological question</i>, in the sense that it concerns not just how life is conceived but also how it is manipulated, as bio-technology places it increasingly under man's control.<i> In vitro</i> fertilization, embryo research, the possibility of manufacturing clones and human hybrids: all this is now emerging and being promoted in today's highly disillusioned culture, which believes it has mastered every mystery, because the origin of life is now within our grasp. Here we see the clearest expression of technology's supremacy. In this type of culture, the conscience is simply invited to take note of technological possibilities. Yet we must not underestimate the disturbing scenarios that threaten our future, or the powerful new instruments that the “culture of death” has at its disposal. To the tragic and widespread scourge of abortion we may well have to add in the future — indeed it is already surreptiously present — the systematic eugenic programming of births. At the other end of the spectrum, a pro-euthanasia mindset is making inroads as an equally damaging assertion of control over life that under certain circumstances is deemed no longer worth living. Underlying these scenarios are cultural viewpoints that deny human dignity. These practices in turn foster a materialistic and mechanistic understanding of human life. Who could measure the negative effects of this kind of mentality for development? How can we be surprised by the indifference shown towards situations of human degradation, when such indifference extends even to our attitude towards what is and is not human? What is astonishing is the arbitrary and selective determination of what to put forward today as worthy of respect. Insignificant matters are considered shocking, yet unprecedented injustices seem to be widely tolerated. While the poor of the world continue knocking on the doors of the rich, the world of affluence runs the risk of no longer hearing those knocks, on account of a conscience that can no longer distinguish what is human. God reveals man to himself; reason and faith work hand in hand to demonstrate to us what is good, provided we want to see it; the natural law, in which creative Reason shines forth, reveals our greatness, but also our wretchedness insofar as we fail to recognize the call to moral truth.</p>",
            "<p align=\"left\"><a name=\"76.\">76.</a> One aspect of the contemporary technological mindset is the tendency to consider the problems and emotions of the interior life from a purely psychological point of view, even to the point of neurological reductionism. In this way man's interiority is emptied of its meaning and gradually our awareness of the human soul's ontological depths, as probed by the saints, is lost.<i> The question of development is closely bound up with our understanding of the human soul</i>, insofar as we often reduce the self to the psyche and confuse the soul's health with emotional well-being. These over-simplifications stem from a profound failure to understand the spiritual life, and they obscure the fact that the development of individuals and peoples depends partly on the resolution of problems of a spiritual nature. <i>Development must include not just material growth but also spiritual growth</i>, since the human person is a “unity of body and soul”<a href=\"#_edn156\" name=\"_ednref156\" title=\"\">[156]</a>, born of God's creative love and destined for eternal life. The human being develops when he grows in the spirit, when his soul comes to know itself and the truths that God has implanted deep within, when he enters into dialogue with himself and his Creator. When he is far away from God, man is unsettled and ill at ease. Social and psychological alienation and the many neuroses that afflict affluent societies are attributable in part to spiritual factors. A prosperous society, highly developed in material terms but weighing heavily on the soul, is not of itself conducive to authentic development. The new forms of slavery to drugs and the lack of hope into which so many people fall can be explained not only in sociological and psychological terms but also in essentially spiritual terms. The emptiness in which the soul feels abandoned, despite the availability of countless therapies for body and psyche, leads to suffering. <i>There cannot be holistic development and universal common good unless people's spiritual and moral welfare is taken into account</i>, considered in their totality as body and soul.</p>",
            "<p align=\"left\"><a name=\"77.\">77.</a> The supremacy of technology tends to prevent people from recognizing anything that cannot be explained in terms of matter alone. Yet everyone experiences the many immaterial and spiritual dimensions of life. Knowing is not simply a material act, since the object that is known always conceals something beyond the empirical datum. All our knowledge, even the most simple, is always a minor miracle, since it can never be fully explained by the material instruments that we apply to it. In every truth there is something more than we would have expected, in the love that we receive there is always an element that surprises us. We should never cease to marvel at these things. In all knowledge and in every act of love the human soul experiences something “over and above”, which seems very much like a gift that we receive, or a height to which we are raised. The development of individuals and peoples is likewise located on a height, if we consider<i> the spiritual dimension </i>that must be present if such development is to be authentic. It requires new eyes and a new heart, capable of <i>rising above a materialistic vision of human events</i>, capable of glimpsing in development the “beyond” that technology cannot give. By following this path, it is possible to pursue the integral human development that takes its direction from the driving force of charity in truth. </p>"
        ]
    },
    "CONCLUSION": {
        "subtitle": "",
        "content": [
            "<p align=\"left\"><a name=\"78.\">78.</a> Without God man neither knows which way to go, nor even understands who he is. In the face of the enormous problems surrounding the development of peoples, which almost make us yield to discouragement, we find solace in the sayings of our Lord Jesus Christ, who teaches us: “Apart from me you can do nothing” (Jn 15:5) and then encourages us: “I am with you always, to the close of the age” (Mt 28:20). As we contemplate the vast amount of work to be done, we are sustained by our faith that God is present alongside those who come together in his name to work for justice. Paul VI recalled in<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a> </i>that man cannot bring about his own progress unaided, because by himself he cannot establish an authentic humanism. Only if we are aware of our calling, as individuals and as a community, to be part of God's family as his sons and daughters, will we be able to generate a new vision and muster new energy in the service of a truly integral humanism. The greatest service to development, then, is a Christian humanism<a href=\"#_edn157\" name=\"_ednref157\" title=\"\">[157]</a> that enkindles charity and takes its lead from truth, accepting both as a lasting gift from God. Openness to God makes us open towards our brothers and sisters and towards an understanding of life as a joyful task to be accomplished in a spirit of solidarity. On the other hand, ideological rejection of God and an atheism of indifference, oblivious to the Creator and at risk of becoming equally oblivious to human values, constitute some of the chief obstacles to development today.<i> A humanism which excludes God is an inhuman humanism</i>. Only a humanism open to the Absolute can guide us in the promotion and building of forms of social and civic life — structures, institutions, culture and<i> ethos</i> — without exposing us to the risk of becoming ensnared by the fashions of the moment. Awareness of God's undying love sustains us in our laborious and stimulating work for justice and the development of peoples, amid successes and failures, in the ceaseless pursuit of a just ordering of human affairs. <i>God's love calls us to move beyond the limited and the ephemeral, it gives us the courage to continue seeking and working for the benefit of all</i>, even if this cannot be achieved immediately and if what we are able to achieve, alongside political authorities and those working in the field of economics, is always less than we might wish<a href=\"#_edn158\" name=\"_ednref158\" title=\"\">[158]</a>. God gives us the strength to fight and to suffer for love of the common good, because he is our All, our greatest hope.</p>",
            "<p align=\"left\"><a name=\"79.\">79.</a><i> Development needs Christians with their arms raised towards God </i>in prayer, Christians moved by the knowledge that truth-filled love, <i>caritas in veritate</i>, from which authentic development proceeds, is not produced by us, but given to us. For this reason, even in the most difficult and complex times, besides recognizing what is happening, we must above all else turn to God's love. Development requires attention to the spiritual life, a serious consideration of the experiences of trust in God, spiritual fellowship in Christ, reliance upon God's providence and mercy, love and forgiveness, self-denial, acceptance of others, justice and peace. All this is essential if “hearts of stone” are to be transformed into “hearts of flesh” (Ezek 36:26), rendering life on earth “divine” and thus more worthy of humanity. All this is<i> of man,</i> because man is the subject of his own existence; and at the same time it is<i> of God,</i> because God is at the beginning and end of all that is good, all that leads to salvation: “the world or life or death or the present or the future, all are yours; and you are Christ's; and Christ is God's” (1 Cor 3:22-23). Christians long for the entire human family to call upon God as “Our Father!” In union with the only-begotten Son, may all people learn to pray to the Father and to ask him, in the words that Jesus himself taught us, for the grace to glorify him by living according to his will, to receive the daily bread that we need, to be understanding and generous towards our debtors, not to be tempted beyond our limits, and to be delivered from evil (cf. Mt 6:9-13).</p>",
            "<p align=\"left\">At the conclusion of the<i> Pauline Year</i>, I gladly express this hope in the Apostle's own words, taken from the<i> Letter to the Romans</i>: “Let love be genuine; hate what is evil, hold fast to what is good; love one another with brotherly affection; outdo one another in showing honour” (Rom 12:9-10). May the Virgin Mary — proclaimed<i> Mater Ecclesiae </i>by Paul VI and honoured by Christians as <i>Speculum Iustitiae</i> and<i> Regina Pacis —</i> protect us and obtain for us, through her heavenly intercession, the strength, hope and joy necessary to continue to dedicate ourselves with generosity to the task of bringing about the “<i>development of the whole man and of all men</i>”<a href=\"#_edn159\" name=\"_ednref159\" title=\"\">[159]</a>.</p>",
            "<p align=\"left\"><i>Given in Rome, at Saint Peter's, on 29 June, the Solemnity of the Holy Apostles Peter and Paul, in the year 2009, the fifth of my Pontificate.</i></p>"
        ]
    },
    "BENEDICTUS PP. XVI": {
        "subtitle": "",
        "content": [
            "<p><a href=\"#_ednref1\" name=\"_edn1\" title=\"\">[1]</a> Cf. Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i> (26 March 1967), 22:<i> AAS</i> 59 (1967), 268; Second Vatican Ecumenical Council<i>,</i> Pastoral Constitution on the Church in the Modern World <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 69.</p>",
            "<p><a href=\"#_ednref2\" name=\"_edn2\" title=\"\">[2]</a><i> Address for the Day of Development</i> (23 August 1968):<i> AAS</i> 60 (1968), 626-627.</p>",
            "<p><a href=\"#_ednref3\" name=\"_edn3\" title=\"\">[3]</a> Cf. John Paul II,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message for the 2002 World Day of Peace</a></i>:<i> AAS </i>94 (2002), 132-140.</p>",
            "<p><a href=\"#_ednref4\" name=\"_edn4\" title=\"\">[4]</a> Cf. Second Vatican Ecumenical Council, Pastoral Constitution on the Church in the Modern World <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 26.</p>",
            "<p><a href=\"#_ednref5\" name=\"_edn5\" title=\"\">[5]</a> Cf. John XXIII, Encyclical Letter<i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a> </i>(11 April 1963): <i>AAS</i> 55 (1963), 268-270.</p>",
            "<p><a href=\"#_ednref6\" name=\"_edn6\" title=\"\">[6]</a> Cf. no. 16: <i>loc. cit.,</i> 265.</p>",
            "<p><a href=\"#_ednref7\" name=\"_edn7\" title=\"\">[7]</a> Cf. <i>ibid</i>., 82:<i> loc. cit., </i>297.</p>",
            "<p><a href=\"#_ednref8\" name=\"_edn8\" title=\"\">[8]</a><i> Ibid</i>., 42:<i> loc. cit.,</i> 278.</p>",
            "<p><a href=\"#_ednref9\" name=\"_edn9\" title=\"\">[9]</a><i> Ibid</i>., 20:<i> loc. cit.,</i> 267.</p>",
            "<p><a href=\"#_ednref10\" name=\"_edn10\" title=\"\">[10]</a> Cf. Second Vatican Ecumenical Council, Pastoral Constitution on the Church in the Modern World<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 36; Paul VI, Apostolic Letter<i> <a href=\"/content/paul-vi/en/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a></i> (14 May 1971), 4:<i> AAS</i> 63 (1971), 403-404; John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\"> (1 May 1991), 43</a>:<i> AAS</i> 83 (1991), 847.</p>",
            "<p><a href=\"#_ednref11\" name=\"_edn11\" title=\"\">[11]</a> Paul VI, Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 13: <i> loc. cit.,</i> 263-264.</p>",
            "<p><a href=\"#_ednref12\" name=\"_edn12\" title=\"\">[12]</a> Cf. Pontifical Council for Justice and Peace,<i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_en.html#In%20friendly%20dialogue%20with%20all%20branches%20of%20knowledge\">Compendium of the Social Doctrine of the Church</a></i>, 76.</p>",
            "<p><a href=\"#_ednref13\" name=\"_edn13\" title=\"\">[13]</a> Cf. Benedict XVI<i>, <a href=\"/content/benedict-xvi/en/speeches/2007/may/documents/hf_ben-xvi_spe_20070513_conference-aparecida.html\">Address at the Inauguration of the Fifth General Conference of the Bishops of Latin America and the Caribbean</a></i> (Aparecida, 13 May 2007).</p>",
            "<p><a href=\"#_ednref14\" name=\"_edn14\" title=\"\">[14]</a> Cf. nos. 3-5:<i> loc. cit.,</i> 258-260.</p>",
            "<p><a href=\"#_ednref15\" name=\"_edn15\" title=\"\">[15]</a> Cf. John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0223/__P3.HTM\"> <i> Sollicitudo Rei Socialis </i> (30 December 1987), 6-7</a>:<i> AAS</i> 80 (1988), 517-519.</p>",
            "<p><a href=\"#_ednref16\" name=\"_edn16\" title=\"\">[16]</a> Cf. Paul VI, Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 14:<i> loc. cit.</i>, 264.</p>",
            "<p><a href=\"#_ednref17\" name=\"_edn17\" title=\"\">[17]</a> Cf. Benedict XVI<i>,</i> Encyclical Letter<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i> (25 December 2005), 18: <i>AAS</i> 98 (2006), 232.</p>",
            "<p><a href=\"#_ednref18\" name=\"_edn18\" title=\"\">[18]</a><i> Ibid</i>., 6: <i>loc cit</i>., 222.</p>",
            "<p><a href=\"#_ednref19\" name=\"_edn19\" title=\"\">[19]</a> Cf. Benedict XVI,<i> <a href=\"/content/benedict-xvi/en/speeches/2005/december/documents/hf_ben_xvi_spe_20051222_roman-curia.html\">Christmas Address to the Roman Curia</a></i>, 22 December 2005.</p>",
            "<p><a href=\"#_ednref20\" name=\"_edn20\" title=\"\">[20]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">Sollicitudo Rei Socialis</a></i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_30121987_sollicitudo-rei-socialis.html\">, 3</a>: <i>loc. cit.</i>, 515.</p>",
            "<p><a href=\"#_ednref21\" name=\"_edn21\" title=\"\">[21]</a> Cf. <i>ibid</i>., 1:<i> loc. cit</i>., 513-514.</p>",
            "<p><a href=\"#_ednref22\" name=\"_edn22\" title=\"\">[22]</a> Cf. <i>ibid</i>., 3:<i> loc. cit</i>., 515.</p>",
            "<p><a href=\"#_ednref23\" name=\"_edn23\" title=\"\">[23]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0217/__P4.HTM\">Laborem Exercens</a></i><a href=\"http://www.vatican.va/edocs/ENG0217/__P4.HTM\"> (14 September 1981), 3</a>:<i> AAS </i>73 (1981), 583-584.</p>",
            "<p><a href=\"#_ednref24\" name=\"_edn24\" title=\"\">[24]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P2.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P2.HTM\">, 3</a>: <i> loc. cit.</i>, 794-796.</p>",
            "<p><a href=\"#_ednref25\" name=\"_edn25\" title=\"\">[25]</a> Cf. Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 3: <i>loc. cit</i>., 258.</p>",
            "<p><a href=\"#_ednref26\" name=\"_edn26\" title=\"\">[26]</a> Cf. <i>ibid</i>., 34:<i> loc. cit</i>., 274.</p>",
            "<p><a href=\"#_ednref27\" name=\"_edn27\" title=\"\">[27]</a> Cf. nos. 8-9: <i>AAS </i>60 (1968), 485-487; Benedict XVI<i>, <a href=\"/content/benedict-xvi/en/speeches/2008/may/documents/hf_ben-xvi_spe_20080510_humanae-vitae.html\">Address to the participants at the International Congress promoted by the Pontifical Lateran University on the fortieth anniversary of Paul VI's Encyclical “Humanae Vitae</a>”</i>, 10 May 2008.</p>",
            "<p><a href=\"#_ednref28\" name=\"_edn28\" title=\"\">[28]</a> Cf. Encyclical Letter<i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium Vitae</a></i> (25 March 1995), 93:<i> AAS </i>87 (1995), 507-508.</p>",
            "<p><a href=\"#_ednref29\" name=\"_edn29\" title=\"\">[29]</a> <i>Ibid</i>., 101: <i>loc. cit</i>., 516-518.</p>",
            "<p><a href=\"#_ednref30\" name=\"_edn30\" title=\"\">[30]</a> No. 29: <i>AAS </i>68 (1976), 25.</p>",
            "<p><a href=\"#_ednref31\" name=\"_edn31\" title=\"\">[31]</a> <i> Ibid</i>., 31: <i>loc. cit</i>., 26.</p>",
            "<p><a href=\"#_ednref32\" name=\"_edn32\" title=\"\">[32]</a> Cf. John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0223/__P7.HTM\"> <i> Sollicitudo Rei Socialis</i>, 41</a>:<i> loc. cit</i>., 570-572.</p>",
            "<p><a href=\"#_ednref33\" name=\"_edn33\" title=\"\">[33]</a> Cf.<i> ibid</i>.; Id., Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P3.HTM\">Centesimus Annus, </a> </i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P3.HTM\">5</a>, <a href=\"http://www.vatican.va/edocs/ENG0214/__P8.HTM\">54</a>:<i> loc. cit</i>., 799, 859-860.</p>",
            "<p><a href=\"#_ednref34\" name=\"_edn34\" title=\"\">[34]</a> No. 15:<i> loc. cit</i>., 265.</p>",
            "<p><a href=\"#_ednref35\" name=\"_edn35\" title=\"\">[35]</a> Cf. <i>ibid</i>., 2: <i>loc. cit</i>., 258; Leo XIII, Encyclical Letter<i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i> (15 May 1891): <i>Leonis XIII P.M. Acta</i>, XI, Romae 1892, 97-144; John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0223/__P3.HTM\"> <i> Sollicitudo Rei Socialis</i>, 8</a>:<i> loc. cit</i>., 519-520; Id., Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P3.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P3.HTM\">, 5</a>:<i> loc. cit</i>., 799.</p>",
            "<p><a href=\"#_ednref36\" name=\"_edn36\" title=\"\">[36]</a> Cf. Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 2, 13: <i> loc. cit</i>., 258, 263-264.</p>",
            "<p><a href=\"#_ednref37\" name=\"_edn37\" title=\"\">[37]</a><i> Ibid</i>., 42:<i> loc. cit</i>., 278.</p>",
            "<p><a href=\"#_ednref38\" name=\"_edn38\" title=\"\">[38]</a><i> Ibid</i>., 11:<i> loc. cit</i>., 262; cf. John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\"> <i>Centesimus Annus</i>, 25</a>:<i> loc. cit</i>., 822-824.</p>",
            "<p><a href=\"#_ednref39\" name=\"_edn39\" title=\"\">[39]</a> Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 15: <i>loc. cit</i>., 265.</p>",
            "<p><a href=\"#_ednref40\" name=\"_edn40\" title=\"\">[40]</a><i> Ibid</i>., 3:<i> loc. cit</i>., 258.</p>",
            "<p><a href=\"#_ednref41\" name=\"_edn41\" title=\"\">[41]</a><i> Ibid</i>., 6:<i> loc. cit</i>., 260.</p>",
            "<p><a href=\"#_ednref42\" name=\"_edn42\" title=\"\">[42]</a><i> Ibid., </i>14:<i> loc. cit</i>., 264.</p>",
            "<p><a href=\"#_ednref43\" name=\"_edn43\" title=\"\">[43]</a><i> Ibid</i>.; cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P8.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P8.HTM\">, 53-62</a>:<i> loc. cit</i>., 859-867; Id., Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0218/__PE.HTM\">R</a><a href=\"http://www.vatican.va/edocs/ENG0218/__PE.HTM\">edemptor Hominis</a></i><a href=\"http://www.vatican.va/edocs/ENG0218/__PE.HTM\"> (4 March 1979), 13-14</a>:<i> AAS</i> 71 (1979), 282-286.</p>",
            "<p><a href=\"#_ednref44\" name=\"_edn44\" title=\"\">[44]</a> Cf. Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 12:<i> loc. cit</i>., 262-263.</p>",
            "<p><a href=\"#_ednref45\" name=\"_edn45\" title=\"\">[45]</a> Second Vatican Ecumenical Council, Pastoral Constitution on the Church in the Modern World<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 22.</p>",
            "<p><a href=\"#_ednref46\" name=\"_edn46\" title=\"\">[46]</a> Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 13:<i> loc. cit</i>., 263-264.</p>",
            "<p><a href=\"#_ednref47\" name=\"_edn47\" title=\"\">[47]</a> Cf. Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Address to the Participants in the Fourth National Congress of the Church in Italy</a>, </i>Verona, 19 October 2006.</p>",
            "<p><a href=\"#_ednref48\" name=\"_edn48\" title=\"\">[48]</a> Cf. Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 16:<i> loc. cit</i>., 265.</p>",
            "<p><a href=\"#_ednref49\" name=\"_edn49\" title=\"\">[49]</a><i> Ibid</i>.</p>",
            "<p><a href=\"#_ednref50\" name=\"_edn50\" title=\"\">[50]</a> Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/speeches/2008/july/documents/hf_ben-xvi_spe_20080717_barangaroo.html\">Address to young people at Barangaroo</a></i>, Sydney, 17 July 2008.</p>",
            "<p><a href=\"#_ednref51\" name=\"_edn51\" title=\"\">[51]</a> Paul VI, Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 20:<i> loc. cit</i>., 267.</p>",
            "<p><a href=\"#_ednref52\" name=\"_edn52\" title=\"\">[52]</a><i> Ibid</i>., 66:<i> loc. cit</i>., 289-290.</p>",
            "<p><a href=\"#_ednref53\" name=\"_edn53\" title=\"\">[53]</a><i> Ibid</i>., 21:<i> loc. cit</i>., 267-268.</p>",
            "<p><a href=\"#_ednref54\" name=\"_edn54\" title=\"\">[54]</a> Cf. nos. 3, 29, 32:<i> loc. cit</i>., 258, 272, 273.</p>",
            "<p><a href=\"#_ednref55\" name=\"_edn55\" title=\"\">[55]</a> Cf. Encyclical Letter<i>, <a href=\"http://www.vatican.va/edocs/ENG0223/__P5.HTM\">Sollicitudo Rei Socialis</a></i><a href=\"http://www.vatican.va/edocs/ENG0223/__P5.HTM\">, 28</a>:<i> loc. cit</i>., 548-550.</p>",
            "<p><a href=\"#_ednref56\" name=\"_edn56\" title=\"\">[56]</a> Paul VI, Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 9:<i> loc. cit</i>., 261-262.</p>",
            "<p><a href=\"#_ednref57\" name=\"_edn57\" title=\"\">[57]</a> Cf. Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0223/__P4.HTM\"> <i> Sollicitudo Rei Socialis</i>, 20</a>:<i> loc. cit</i>., 536-537.</p>",
            "<p><a href=\"#_ednref58\" name=\"_edn58\" title=\"\">[58]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">, 22-29</a>:<i> loc. cit</i>., 819-830.</p>",
            "<p><a href=\"#_ednref59\" name=\"_edn59\" title=\"\">[59]</a> Cf. nos. 23, 33:<i> loc. cit</i>., 268-269, 273-274.</p>",
            "<p><a href=\"#_ednref60\" name=\"_edn60\" title=\"\">[60]</a> Cf.<i> loc. cit</i>., 135.</p>",
            "<p><a href=\"#_ednref61\" name=\"_edn61\" title=\"\">[61]</a> Second Vatican Ecumenical Council, Pastoral Constitution on the Church in the Modern World<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a></i>, 63.</p>",
            "<p><a href=\"#_ednref62\" name=\"_edn62\" title=\"\">[62]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">Cent</a><a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">esimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">, 24</a>:<i> loc. cit</i>., 821-822.</p>",
            "<p><a href=\"#_ednref63\" name=\"_edn63\" title=\"\">[63]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0222/__P4.HTM\">Veritatis Splendor</a></i><a href=\"http://www.vatican.va/edocs/ENG0222/__P4.HTM\"> (6 August 1993), 33</a>, <a href=\"http://www.vatican.va/edocs/ENG0222/__P5.HTM\">46</a>, <a href=\"http://www.vatican.va/edocs/ENG0222/__P5.HTM\">51</a>:<i> AAS </i>85 (1993), 1160, 1169-1171, 1174-1175; Id.,<i> Address to the Assembly of the United Nations</i>, 5 October 1995, 3.</p>",
            "<p><a href=\"#_ednref64\" name=\"_edn64\" title=\"\">[64]</a> Cf. Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 47:<i> loc. cit</i>., 280-281; John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0223/__P7.HTM\">Sollicitudo Rei Socialis</a></i><a href=\"http://www.vatican.va/edocs/ENG0223/__P7.HTM\">, 42</a>: <i> loc. cit</i>., 572-574.</p>",
            "<p><a href=\"#_ednref65\" name=\"_edn65\" title=\"\">[65]</a> Cf. Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/messages/food/documents/hf_ben-xvi_mes_20071004_world-food-day-2007.html\">Message for the 2007 World Food Day</a></i>:<i> AAS</i> 99 (2007), 933-935.</p>",
            "<p><a href=\"#_ednref66\" name=\"_edn66\" title=\"\">[66]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium Vitae</a></i>, 18, 59, 63-64:<i> loc. cit</i>., 419-421, 467-468, 472-475.</p>",
            "<p><a href=\"#_ednref67\" name=\"_edn67\" title=\"\">[67]</a> Cf. Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message for the 2007 World Day of Peace</a></i>, 5.</p>",
            "<p><a href=\"#_ednref68\" name=\"_edn68\" title=\"\">[68]</a> Cf. John Paul II,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message for the 2002 World Day of Peace</a></i>, 4-7, 12-15:<i> AAS</i> 94 (2002), 134-136, 138-140; Id.,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20031216_xxxvii-world-day-for-peace.html\">Message for the 2004 World Day of Peace</a></i>, 8:<i> AAS</i> 96 (2004), 119; Id.,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20041216_xxxviii-world-day-for-peace.html\">Message for the 2005 World Day of Peace</a></i>, 4:<i> AAS</i> 97 (2005), 177-178; Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html\">Message for the 2006 World Day of Peace</a></i>, 9-10:<i> AAS </i>98 (2006), 60-61; Id.,<i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message for the 2007 World Day of Peace</a></i>, 5, 14:<i> loc. cit</i>., 778, 782-783.</p>",
            "<p><a href=\"#_ednref69\" name=\"_edn69\" title=\"\">[69]</a> Cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20011211_xxxv-world-day-for-peace.html\">Message for the 2002 World Day of Peace</a>, </i>6: <i>loc. cit.</i>, 135; Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20051213_xxxix-world-day-peace.html\">Message for the 2006 World Day of Peace</a></i>, 9-10:<i> loc. cit.</i>, 60-61.</p>",
            "<p><a href=\"#_ednref70\" name=\"_edn70\" title=\"\">[70]</a> Cf. Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/homilies/2006/documents/hf_ben-xvi_hom_20060912_regensburg.html\">Homily at Mass</a>,</i> Islinger Feld, Regensburg<i>, </i>12 September 2006.</p>",
            "<p><a href=\"#_ednref71\" name=\"_edn71\" title=\"\">[71]</a> Cf. Benedict XVI, Encyclical Letter<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 1: <i> loc. cit</i>., 217-218.</p>",
            "<p><a href=\"#_ednref72\" name=\"_edn72\" title=\"\">[72]</a> John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0223/__P5.HTM\">Sollicitudo Rei Socialis</a></i><a href=\"http://www.vatican.va/edocs/ENG0223/__P5.HTM\">, 28</a>:<i> loc. cit</i>., 548-550.</p>",
            "<p><a href=\"#_ednref73\" name=\"_edn73\" title=\"\">[73]</a> Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 19:<i> loc. cit</i>., 266-267.</p>",
            "<p><a href=\"#_ednref74\" name=\"_edn74\" title=\"\">[74]</a><i> Ibid</i>., 39:<i> loc. cit</i>., 276-277.</p>",
            "<p><a href=\"#_ednref75\" name=\"_edn75\" title=\"\">[75]</a><i> Ibid</i>., 75:<i> loc. cit</i>., 293-294.</p>",
            "<p><a href=\"#_ednref76\" name=\"_edn76\" title=\"\">[76]</a> Cf. Benedict XVI, Encyclical Letter<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 28:<i> loc. cit</i>., 238-240.</p>",
            "<p><a href=\"#_ednref77\" name=\"_edn77\" title=\"\">[77]</a> John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P8.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P8.HTM\">, 59</a>:<i> loc. cit</i>., 864.</p>",
            "<p><a href=\"#_ednref78\" name=\"_edn78\" title=\"\">[78]</a> Cf. Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 40, 85: <i> loc. cit</i>., 277, 298-299.</p>",
            "<p><a href=\"#_ednref79\" name=\"_edn79\" title=\"\">[79]</a><i> Ibid</i>., 13:<i> loc. cit</i>., 263-264.</p>",
            "<p><a href=\"#_ednref80\" name=\"_edn80\" title=\"\">[80]</a> Cf. John Paul II, Encyclical Letter<i><a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_14091998_fides-et-ratio.html\"> </a> <a href=\"http://www.vatican.va/edocs/ENG0216/__PG.HTM\">Fides et Ratio </a> </i> <a href=\"http://www.vatican.va/edocs/ENG0216/__PG.HTM\">(14 September 1998), 85</a>:<i> AAS</i> 91 (1999), 72-73.</p>",
            "<p><a href=\"#_ednref81\" name=\"_edn81\" title=\"\">[81]</a> Cf. <i>ibid</i>., 83: <i>loc. cit., </i>70-71.</p>",
            "<p><a href=\"#_ednref82\" name=\"_edn82\" title=\"\">[82]</a> Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/speeches/2006/september/documents/hf_ben-xvi_spe_20060912_university-regensburg.html\">Address at the University of Regensburg</a></i>, 12 September 2006.</p>",
            "<p><a href=\"#_ednref83\" name=\"_edn83\" title=\"\">[83]</a> Cf. Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 33:<i> loc. cit</i>., 273-274.</p>",
            "<p><a href=\"#_ednref84\" name=\"_edn84\" title=\"\">[84]</a> Cf. John Paul II,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121999_xxxiii-world-day-for-peace.html\"> Message for the 2000 World Day of Peace</a></i>, 15:<i> AAS</i> 92 (2000), 366.</p>",
            "<p><a href=\"#_ednref85\" name=\"_edn85\" title=\"\">[85]</a><i> <a href=\"http://www.vatican.va/archive/ENG0015/__P1C.HTM\">Catechism of the Catholic Church</a></i><a href=\"http://www.vatican.va/archive/ENG0015/__P1C.HTM\">, 407</a>; cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">, 25</a>:<i> loc. cit.,</i> 822-824.</p>",
            "<p><a href=\"#_ednref86\" name=\"_edn86\" title=\"\">[86]</a> Cf. no. 17:<i> AAS</i> 99 (2007), 1000.</p>",
            "<p><a href=\"#_ednref87\" name=\"_edn87\" title=\"\">[87]</a> Cf.<i> ibid</i>., 23:<i> loc. cit</i>., 1004-1005.</p>",
            "<p><a href=\"#_ednref88\" name=\"_edn88\" title=\"\">[88]</a> Saint Augustine expounds this teaching in detail in his dialogue on free will (<i>De libero arbitrio</i>, II, 3, 8ff.). He indicates the existence within the human soul of an “internal sense”. This sense consists in an act that is fulfilled outside the normal functions of reason, an act that is not the result of reflection, but is almost instinctive, through which reason, realizing its transient and fallible nature, admits the existence of something eternal, higher than itself, something absolutely true and certain. The name that Saint Augustine gives to this interior truth is at times the name of God (<i>Confessions </i>X, 24, 35; XII, 25, 35;<i> De libero arbitrio </i>II, 3, 8), more often that of Christ (<i>De magistro</i> 11:38;<i> Confessions</i> VII, 18, 24; XI, 2, 4).</p>",
            "<p><a href=\"#_ednref89\" name=\"_edn89\" title=\"\">[89]</a> Benedict XVI, Encyclical Letter<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20051225_deus-caritas-est.html\">Deus Caritas Est</a></i>, 3:<i> loc. cit., </i> 219.</p>",
            "<p><a href=\"#_ednref90\" name=\"_edn90\" title=\"\">[90]</a> Cf. no. 49: <i>loc. cit</i>., 281.</p>",
            "<p><a href=\"#_ednref91\" name=\"_edn91\" title=\"\">[91]</a> John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P5.HTM\">, 28</a>:<i> loc. cit</i>., 827-828.</p>",
            "<p><a href=\"#_ednref92\" name=\"_edn92\" title=\"\">[92]</a> Cf. no. 35:<i> loc. cit</i>., 836-838.</p>",
            "<p><a href=\"#_ednref93\" name=\"_edn93\" title=\"\">[93]</a> Cf. John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0223/__P6.HTM\"> <i> Sollicitudo Rei Socialis</i>, 38</a>: <i>loc. cit</i>., 565-566.</p>",
            "<p><a href=\"#_ednref94\" name=\"_edn94\" title=\"\">[94]</a> No. 44:<i> loc. cit</i>., 279.</p>",
            "<p><a href=\"#_ednref95\" name=\"_edn95\" title=\"\">[95]</a> Cf. <i>ibid</i>., 24:<i> loc. cit</i>., 269.</p>",
            "<p><a href=\"#_ednref96\" name=\"_edn96\" title=\"\">[96]</a> Cf. Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\"> <i> Centesimus Annus</i>, 36</a>:<i> loc. cit</i>., 838-840.</p>",
            "<p><a href=\"#_ednref97\" name=\"_edn97\" title=\"\">[97]</a> Cf. Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 24:<i> loc. cit</i>., 269.</p>",
            "<p><a href=\"#_ednref98\" name=\"_edn98\" title=\"\">[98]</a> Cf. John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\"> <i> Centesimus Annus</i>, 32</a>:<i> loc. cit</i>., 832-833; Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 25: <i>loc. cit</i>., 269-270.</p>",
            "<p><a href=\"#_ednref99\" name=\"_edn99\" title=\"\">[99]</a> John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0217/__PP.HTM\">Laborem Exercens</a></i><a href=\"http://www.vatican.va/edocs/ENG0217/__PP.HTM\">, 24</a>:<i> loc. cit</i>., 637-638.</p>",
            "<p><a href=\"#_ednref100\" name=\"_edn100\" title=\"\">[100]</a><i> Ibid</i>., 15:<i> loc. cit</i>., 616-618.</p>",
            "<p><a href=\"#_ednref101\" name=\"_edn101\" title=\"\">[101]</a> Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 27: <i>loc. cit</i>., 271.</p>",
            "<p><a href=\"#_ednref102\" name=\"_edn102\" title=\"\">[102]</a> Cf. Congregation for the Doctrine of the Faith, Instruction on Christian Freedom and Liberation<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_19860322_freedom-liberation_en.html\">Libertatis Conscientia</a> </i>(22 March 1987), 74:<i> AAS </i>79 (1987), 587.</p>",
            "<p><a href=\"#_ednref103\" name=\"_edn103\" title=\"\">[103]</a> Cf. John Paul II, Interview published in the Catholic daily newspaper<i> La Croix</i>, 20 August 1997.</p>",
            "<p><a href=\"#_ednref104\" name=\"_edn104\" title=\"\">[104]</a> John Paul II,<i> <a href=\"/content/john-paul-ii/en/speeches/2001/documents/hf_jp-ii_spe_20010427_pc-social-sciences.html\">Address to the Pontifical Academy of Social Sciences</a></i>, 27 April 2001.</p>",
            "<p><a href=\"#_ednref105\" name=\"_edn105\" title=\"\">[105]</a> Paul VI, Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 17:<i> loc. cit</i>., 265-266.</p>",
            "<p><a href=\"#_ednref106\" name=\"_edn106\" title=\"\">[106]</a> Cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_20021217_xxxvi-world-day-for-peace.html\">Message for the 2003 World Day of Peace</a></i>, 5:<i> AAS</i> 95 (2003), 343.</p>",
            "<p><a href=\"#_ednref107\" name=\"_edn107\" title=\"\">[107]</a> Cf.<i> ibid</i>.</p>",
            "<p><a href=\"#_ednref108\" name=\"_edn108\" title=\"\">[108]</a> Cf. Benedict XVI,<i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message for the 2007 World Day of Peace</a></i>, 13: <i>loc. cit</i>., 781-782.</p>",
            "<p><a href=\"#_ednref109\" name=\"_edn109\" title=\"\">[109]</a> Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 65:<i> loc. cit</i>., 289.</p>",
            "<p><a href=\"#_ednref110\" name=\"_edn110\" title=\"\">[110]</a> Cf. <i>ibid</i>., 36-37:<i> loc. cit</i>., 275-276.</p>",
            "<p><a href=\"#_ednref111\" name=\"_edn111\" title=\"\">[111]</a> Cf.<i> ibid</i>., 37: <i>loc. cit</i>., 275-276.</p>",
            "<p><a href=\"#_ednref112\" name=\"_edn112\" title=\"\">[112]</a> Cf. Second Vatican Ecumenical Council, Decree on the Apostolate of Lay People <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_en.html\">Apostolicam Actuositatem</a></i>, 11.</p>",
            "<p><a href=\"#_ednref113\" name=\"_edn113\" title=\"\">[113]</a> Cf. Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 14: <i> loc. cit.</i>, 264; John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\"> <i> Centesimus Annus</i>, 32</a>:<i> loc. cit</i>., 832-833.</p>",
            "<p><a href=\"#_ednref114\" name=\"_edn114\" title=\"\">[114]</a> Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 77:<i> loc. cit</i>., 295.</p>",
            "<p><a href=\"#_ednref115\" name=\"_edn115\" title=\"\">[115]</a> John Paul II, <i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Message for the 1990 World Day of Peace</a></i>, 6:<i> AAS </i>82 (1990), 150.</p>",
            "<p><a href=\"#_ednref116\" name=\"_edn116\" title=\"\">[116]</a> Heraclitus of Ephesus (Ephesus, c. 535 B.C. - c. 475 B.C.), Fragment 22B124, in H. Diels and W. Kranz, <i>Die Fragmente der Vorsokratiker</i>, Weidmann, Berlin, 1952, 6(th) ed.</p>",
            "<p><a href=\"#_ednref117\" name=\"_edn117\" title=\"\">[117]</a> Pontifical Council for Justice And Peace,<i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_en.html#I.%20BIBLICAL%20ASPECTS\">Compendium of the Social Doctrine of the Church</a></i>, 451-487.</p>",
            "<p><a href=\"#_ednref118\" name=\"_edn118\" title=\"\">[118]</a> Cf. John Paul II,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Message for the 1990 World Day of Peace</a></i>, 10:<i> loc. cit</i>., 152-153.</p>",
            "<p><a href=\"#_ednref119\" name=\"_edn119\" title=\"\">[119]</a> Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 65:<i> loc. cit</i>., 289.</p>",
            "<p><a href=\"#_ednref120\" name=\"_edn120\" title=\"\">[120]</a> Benedict XVI,<i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20071208_xli-world-day-peace.html\">Message for the 2008 World Day of Peace</a></i>, 7:<i> AAS </i>100 (2008), 41.</p>",
            "<p><a href=\"#_ednref121\" name=\"_edn121\" title=\"\">[121]</a> Cf. Benedict XVI,<i> <a href=\"/content/benedict-xvi/en/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Address to the General Assembly of the United Nations Organization</a></i>, New York, 18 April 2008.</p>",
            "<p><a href=\"#_ednref122\" name=\"_edn122\" title=\"\">[122]</a> Cf. John Paul II,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_19891208_xxiii-world-day-for-peace.html\">Message for the 1990 World Day of Peace</a></i>, 13: <i>loc. cit., </i>154-155.</p>",
            "<p><a href=\"#_ednref123\" name=\"_edn123\" title=\"\">[123]</a> John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\">, 36</a>:<i> loc. cit</i>., 838-840.</p>",
            "<p><a href=\"#_ednref124\" name=\"_edn124\" title=\"\">[124]</a><i> Ibid</i>., 38:<i> loc. cit</i>., 840-841; Benedict XVI,<i> <a href=\"/content/benedict-xvi/en/messages/peace/documents/hf_ben-xvi_mes_20061208_xl-world-day-peace.html\">Message for the 2007 World Day of Peace</a></i>, 8: <i>loc. cit</i>., 779.</p>",
            "<p><a href=\"#_ednref125\" name=\"_edn125\" title=\"\">[125]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\">, 41</a>: <i>loc. cit</i>., 843-845.</p>",
            "<p><a href=\"#_ednref126\" name=\"_edn126\" title=\"\">[126]</a> Cf. <i>ibid.</i></p>",
            "<p><a href=\"#_ednref127\" name=\"_edn127\" title=\"\">[127]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"/content/john-paul-ii/en/encyclicals/documents/hf_jp-ii_enc_25031995_evangelium-vitae.html\">Evangelium Vitae</a></i>, 20:<i> loc. cit</i>., 422-424.</p>",
            "<p><a href=\"#_ednref128\" name=\"_edn128\" title=\"\">[128]</a> Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>,</i> 85:<i> loc. cit</i>., 298-299.</p>",
            "<p><a href=\"#_ednref129\" name=\"_edn129\" title=\"\">[129]</a> Cf. John Paul II,<i> <a href=\"/content/john-paul-ii/en/messages/peace/documents/hf_jp-ii_mes_08121997_xxxi-world-day-for-peace.html\">Message for the 1998 World Day of Peace</a></i>, 3:<i> AAS</i> 90 (1998), 150;<i> <a href=\"/content/john-paul-ii/en/speeches/1998/may/documents/hf_jp-ii_spe_09051998_fondazione-cent-annus.html\">Address to the Members of the Vatican Foundation “Centesimus Annus – Pro Pontifice”</a>,</i> 9 May 1998, 2;<i> <a href=\"/content/john-paul-ii/en/speeches/1998/june/documents/hf_jp-ii_spe_19980620_austria-autorita.html\">Address to the Civil Authorities and Diplomatic Corps of Austria</a>, </i>20 June 1998, 8;<i> <a href=\"/content/john-paul-ii/en/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000505_sergio-zaninelli.html\">Message to the Catholic University of the Sacred Heart</a>,</i> 5 May 2000, 6.</p>",
            "<p><a href=\"#_ednref130\" name=\"_edn130\" title=\"\">[130]</a> According to Saint Thomas<i> “ratio partis contrariatur rationi personae”, In III Sent., </i>d. 5, q. 3, a. 2; also<i> “Homo non ordinatur ad communitatem politicam secundum se totum et secundum omnia sua”, Summa Theologiae</i> I-II, q. 21, a. 4, ad 3.</p>",
            "<p><a href=\"#_ednref131\" name=\"_edn131\" title=\"\">[131]</a> Cf. Second Vatican Ecumenical Council, Dogmatic Constitution on the Church <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Lumen Gentium</a>, </i>1.</p>",
            "<p><a href=\"#_ednref132\" name=\"_edn132\" title=\"\">[132]</a> Cf. John Paul II, <i> <a href=\"/content/john-paul-ii/en/speeches/2001/november/documents/hf_jp-ii_spe_20011108_pontificie-accademie.html\">Address to the Sixth Public Session of the Pontifical Academies of Theology and of Saint Thomas Aquinas</a>,</i> 8 November 2001, 3.</p>",
            "<p><a href=\"#_ednref133\" name=\"_edn133\" title=\"\">[133]</a> Cf. Congregation for the Doctrine of the Faith, Declaration on the Unicity and Salvific Universality of Jesus Christ and the Church<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20000806_dominus-iesus_en.html\">Dominus Iesus</a></i> (6 August 2000)<i>,</i> 22:<i> AAS </i>92 (2000), 763-764; Id.,<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20021124_politica_en.html\">Doctrinal Note on some questions regarding the participation of Catholics in political life</a></i> (24 November 2002)<i>, </i>8:<i> AAS </i>96 (2004), 369-370.</p>",
            "<p><a href=\"#_ednref134\" name=\"_edn134\" title=\"\">[134]</a> Benedict XVI, Encyclical Letter <i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a></i>, 31:<i> loc. cit.</i>, 1010;<i> <a href=\"/content/benedict-xvi/en/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Address to the Participants in the Fourth National Congress of the Church in Italy</a>, </i>Verona, 19 October 2006.</p>",
            "<p><a href=\"#_ednref135\" name=\"_edn135\" title=\"\">[135]</a> John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P3.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P3.HTM\">, 5</a>:<i> loc. cit</i>., 798-800; Benedict XVI,<i> <a href=\"/content/benedict-xvi/en/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Address to the Participants in the Fourth National Congress of the Church in Italy</a>, </i>Verona, 19 October 2006.</p>",
            "<p><a href=\"#_ednref136\" name=\"_edn136\" title=\"\">[136]</a> No. 12.</p>",
            "<p><a href=\"#_ednref137\" name=\"_edn137\" title=\"\">[137]</a> Cf. Pius XI, Encyclical Letter<i> <a href=\"/content/pius-xi/en/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i> (15 May 1931):<i> AAS</i> 23 (1931), 203; John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P7.HTM\">Centesimus Annus</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P7.HTM\">, 48</a>:<i> loc. cit</i>., 852-854;<i> <a href=\"http://www.vatican.va/archive/ENG0015/__P6G.HTM\">Catechism of the Catholic Church</a></i><a href=\"http://www.vatican.va/archive/ENG0015/__P6G.HTM\">, 1883</a>.</p>",
            "<p><a href=\"#_ednref138\" name=\"_edn138\" title=\"\">[138]</a> Cf. John XXIII, Encyclical Letter<i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>,<i> loc. cit</i>., 274.</p>",
            "<p><a href=\"#_ednref139\" name=\"_edn139\" title=\"\">[139]</a> Cf. Paul VI, Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>,</i> 10, 41:<i> loc. cit</i>., 262, 277-278.</p>",
            "<p><a href=\"#_ednref140\" name=\"_edn140\" title=\"\">[140]</a> Cf. Benedict XVI,<i> A<a href=\"/content/benedict-xvi/en/speeches/2007/october/documents/hf_ben-xvi_spe_20071005_cti.html\">ddress to Members of the International Theological Commission</a>,</i> 5 October 2007;<i> <a href=\"/content/benedict-xvi/en/speeches/2007/february/documents/hf_ben-xvi_spe_20070212_pul.html\">Address to the Participants in the International Congress on Natural Moral Law</a>,</i> 12 February 2007.</p>",
            "<p><a href=\"#_ednref141\" name=\"_edn141\" title=\"\">[141]</a> Cf. Benedict XVI,<i> <a href=\"/content/benedict-xvi/en/speeches/2008/may/documents/hf_ben-xvi_spe_20080516_bishops-thailand.html\">Address to the Bishops of Thailand on their “Ad Limina” Visit</a>,</i> 16 May 2008.</p>",
            "<p><a href=\"#_ednref142\" name=\"_edn142\" title=\"\">[142]</a> Cf. Pontifical Council for the Pastoral Care of Migrants and Itinerant People, Instruction <i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/migrants/documents/rc_pc_migrants_doc_20040514_erga-migrantes-caritas-christi_en.html\">Erga Migrantes Caritas Christi</a> </i>(3 May 2004):<i> AAS</i> 96 (2004), 762-822.</p>",
            "<p><a href=\"#_ednref143\" name=\"_edn143\" title=\"\">[143]</a> John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0217/__P9.HTM\">Laborem Exercens, </a> </i> <a href=\"http://www.vatican.va/edocs/ENG0217/__P9.HTM\">8</a>:<i> loc. cit</i>., 594-598.</p>",
            "<p><a href=\"#_ednref144\" name=\"_edn144\" title=\"\">[144]</a> Jubilee of Workers,<i> <a href=\"/content/john-paul-ii/en/speeches/2000/apr-jun/documents/hf_jp-ii_spe_20000501_jub-workers.html\">Greeting after Mass</a>,</i> 1 May 2000.</p>",
            "<p><a href=\"#_ednref145\" name=\"_edn145\" title=\"\">[145]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\">Centesimus Annus,</a></i><a href=\"http://www.vatican.va/edocs/ENG0214/__P6.HTM\"> 3</a>6:<i> loc. cit</i>., 838-840.</p>",
            "<p><a href=\"#_ednref146\" name=\"_edn146\" title=\"\">[146]</a> Cf. Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/speeches/2008/april/documents/hf_ben-xvi_spe_20080418_un-visit.html\">Address to the Members of the General Assembly of the United Nations Organization</a>,</i> New York, 18 April 2008.</p>",
            "<p><a href=\"#_ednref147\" name=\"_edn147\" title=\"\">[147]</a> Cf. John XXIII, Encyclical Letter<i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a>, loc. cit</i>., 293; Pontifical Council for Justice and Peace,<i> <a href=\"http://www.vatican.va/roman_curia/pontifical_councils/justpeace/documents/rc_pc_justpeace_doc_20060526_compendio-dott-soc_en.html\">Compendium of the Social Doctrine of the Church</a>,</i> 441.</p>",
            "<p><a href=\"#_ednref148\" name=\"_edn148\" title=\"\">[148]</a> Cf. Second Vatican Ecumenical Council, Pastoral Constitution on the Church in the Modern World,<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a>, </i>82.</p>",
            "<p><a href=\"#_ednref149\" name=\"_edn149\" title=\"\">[149]</a> Cf. John Paul II, Encyclical Letter <a href=\"http://www.vatican.va/edocs/ENG0223/__P7.HTM\"> <i> Sollicitudo Rei Socialis,</i> 43</a>:<i> loc. cit</i>., 574-575.</p>",
            "<p><a href=\"#_ednref150\" name=\"_edn150\" title=\"\">[150]</a> Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>, </i>41:<i> loc. cit</i>., 277-278; cf. Second Vatican Ecumenical Council, Pastoral Constitution on the Church in the Modern World<i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a>,</i> 57.</p>",
            "<p><a href=\"#_ednref151\" name=\"_edn151\" title=\"\">[151]</a> Cf. John Paul II, Encyclical Letter<i> <a href=\"http://www.vatican.va/edocs/ENG0217/__P6.HTM\">Laborem Exercens,</a></i><a href=\"http://www.vatican.va/edocs/ENG0217/__P6.HTM\"> 5</a>: <i> loc. cit</i>., 586-589.</p>",
            "<p><a href=\"#_ednref152\" name=\"_edn152\" title=\"\">[152]</a> Cf. Paul VI, Apostolic Letter <i> <a href=\"/content/paul-vi/en/apost_letters/documents/hf_p-vi_apl_19710514_octogesima-adveniens.html\">Octogesima Adveniens</a>,</i> 29:<i> loc. cit</i>., 420.</p>",
            "<p><a href=\"#_ednref153\" name=\"_edn153\" title=\"\">[153]</a> Cf. Benedict XVI, <i> <a href=\"/content/benedict-xvi/en/speeches/2006/october/documents/hf_ben-xvi_spe_20061019_convegno-verona.html\">Address to the Participants in the Fourth National Congress of the Church in Italy</a>,</i> Verona, 19 October 2006; Id.,<i> <a href=\"/content/benedict-xvi/en/homilies/2006/documents/hf_ben-xvi_hom_20060912_regensburg.html\">Homily at Mass</a>,</i> Islinger Feld, Regensburg, 12 September 2006. </p>",
            "<p><a href=\"#_ednref154\" name=\"_edn154\" title=\"\">[154]</a> Cf. Congregation for the Doctrine of the Faith, Instruction on certain bioethical questions<i> <a href=\"http://www.vatican.va/roman_curia/congregations/cfaith/documents/rc_con_cfaith_doc_20081208_dignitas-personae_en.html\">Dignitas Personae</a></i> (8 September 2008): <i>AAS</i> 100 (2008)<i>,</i> 858-887.</p>",
            "<p><a href=\"#_ednref155\" name=\"_edn155\" title=\"\">[155]</a> Cf. Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a></i>, 3:<i> loc. cit</i>., 258.</p>",
            "<p><a href=\"#_ednref156\" name=\"_edn156\" title=\"\">[156]</a> Second Vatican Ecumenical Council, Pastoral Constitution on the Church in the Modern World <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19651207_gaudium-et-spes_en.html\">Gaudium et Spes</a>,</i> 14.</p>",
            "<p><a href=\"#_ednref157\" name=\"_edn157\" title=\"\">[157]</a> Cf. Paul VI, Encyclical Letter <i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>,</i> 42:<i> loc. cit., </i>278.</p>",
            "<p><a href=\"#_ednref158\" name=\"_edn158\" title=\"\">[158]</a> Cf. Benedict XVI, Encyclical Letter<i> <a href=\"/content/benedict-xvi/en/encyclicals/documents/hf_ben-xvi_enc_20071130_spe-salvi.html\">Spe Salvi</a>,</i> 35:<i> loc. cit</i>., 1013-1014.</p>",
            "<p><a href=\"#_ednref159\" name=\"_edn159\" title=\"\">[159]</a> Paul VI, Encyclical Letter<i> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_26031967_populorum.html\">Populorum Progressio</a>,</i> 42:<i> loc. cit., </i>278.</p>"
        ]
    }
}