{
    "GRAVISSIMAS": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">GRAVISSIMAS</font></i></b><font size=\"3\"><br>ENCYCLICAL OF POPE LEO XIII<br/>ON RELIGIOUS ORDERS IN PORTUGAL</br></font> </font> </p>",
        "content": [
            "<p align=\"left\"><font size=\"3\"><i>To Cardinal Netto, Patriarch of Lisbon <br/>and to the Bishops of Portugal.</i></font></p>",
            "<p align=\"left\"><font size=\"3\">In the midst of the serious concerns which</font><font size=\"3\">distress Us more daily on account of the war declared on religious orders inmany areas, the joint letter, eminent and full of dignity, which, in fulfillmentof your pastoral duty and your reverence for your Ruler, you recently sent toyour Faithful King, was an extraordinary consolation to Us. For nothing could bemore pleasing to Us than to see you promptly unite both to defend religiouscongregations and to support their needs and usefulness. Therefore nothingpleases Us more than to approve your zeal and to honor your efforts with thepraise they deserve.</font></p>",
            "<p align=\"left\"><font size=\"3\">2. Indeed, there is little wonder if you, both as those who preside over theChurch and also as citizens of Portugal, find fault with the recent decreesagainst religious societies. For it is clear that they are contrary to therights of the Church and to the rights of the faithful to choose a state oflife; they deprive the state of not a few outstanding benefits which flow to itfrom religious institutes, as the authors of these decrees themselves admit inno uncertain manner.</font> </p>",
            "<p align=\"left\"><font size=\"3\">3. What must be thought of the conditions imposed by the government of Portugal on</font> <font size=\"3\">religious families if they are to survive, you have already eminently declared. This must be kept in mind throughout, however, that in accord with the discipline of the Catholic Church, no religious order can exist or prosper if its novitiate and vows are removed. Therefore the laws proper to each Institute, if perhaps necessary, are to be brought into conformity with civil prescriptions; but this must only be done in such a way that the dignity of the individual religious be preserved and, most importantly, that the nature of their holy state be kept entire and intact.</font></p>",
            "<p align=\"left\"><font size=\"3\">4. With joined forces, you must decide how to meet the losses and dangers which oppress religious societies and in what fashion you may more aptly provide for their preservation in your midst. Indeed it is proper that the Holy See hand over to the joint judgment of those who can weigh more closely, by being present as you are, the mind and intentions of the civil authorities and the circumstances of situations and places. For the rest, the Apostolic See itself will not fail to take care to draw up a suitable way of life according to proper norms and dispensation for religious forcefully removed from their domiciles.</font></p>",
            "<p align=\"left\"><font size=\"3\">5. Continue therefore to strenuously defend the cause of religion and civilsociety, which will only have a favorable outcome if you indicate to</font><font size=\"3\">your faithful a clear and proper method of acting in public. Continue also toexert every effort to unite and increase Catholic forces and to fosterpublications and organizations which defend the Church's rights. Diligentlyfoster that harmony of wills which puts aside private opinions and partisanpolitical rivalries. These We most earnestly request of you.</font></p>",
            "<p align=\"left\"><font size=\"3\">6. Finally, as a token of divine assistance and in testimony of our benevolencewe lovingly bestow on you, Venerable Brothers, and all the</font><font size=\"3\">faithful of Portugal and especially on members of religious orders, theApostolic Blessing.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Given in Rome at St. Peter's, 16 May 1901, in the 24th year of OurPontificate.</i></font> </p>",
            "<p align=\"center\"><font size=\"3\"><b>LEO XIII</b></font> </p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"center\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>"
        ]
    }
}