{
    "QUUM DIUTURNUM": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"><i><b><font size=\"4\">QUUM DIUTURNUM</font></b></i><font size=\"3\"><br>ENCYCLICAL OF POPE LEO XIII <br/> ON THE LATIN AMERICAN BISHOPS' PLENARYCOUNCIL</br></font> </font> </p>",
        "content": [
            "<p align=\"left\"><br/><font size=\"3\"><i>To the Bishops of Latin America.</i></font> </p>",
            "<p align=\"left\"><font size=\"3\">As We remember the long course of Our pontificate, We are conscious that We have always endeavored to strengthen and extend Christ's kingdom among your peoples. You still remember with gratitude what We have already done for you with the help of God, venerable brothers. Your zealous efforts have ensured that Our deeds and planning were not in vain.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Advantages of a General Meeting</i></font></p>",
            "<p align=\"left\"><font size=\"3\">2. But now We want to give you a new proof of Our regard for you, something We have wanted to do for a long time. Since the time of the solemn celebration of the fourth centenary of the discovery of America, We have diligently sought a way to provide for the common interests of Latin America which comprises more than half of the New World. And We foresaw that this could best be done if all you bishops from these regions came together for consultation at Our invitation and under Our authority. We knew that by comparing ideas and sharing the wisdom which each of you has derived from experience, you will be perfectly able to ensure that the unity of Church discipline is preserved among your peoples who are united by racial affinity; that</font> <font size=\"3\">morals worthy of the profession of the Catholic faith flourish; and that thus, by the concerted efforts of good citizens, the Church publicly</font> <font size=\"3\">prospers.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Reason for Meeting in Rome</i></font></p>",
            "<p align=\"left\"><font size=\"3\">3. What greatly contributed to the realization of Our plan was that on being asked for your opinion, you welcomed Our proposal with great approval. As the time approached to make the idea a reality, We gave you the choice of location for this meeting. Most of you indicated that you would prefer to meet in Rome, especially since it would be easier for the majority of you to come here than to go to some distant American city on account of the difficulties of travel in your own country. We could only give our complete approval to this declaration of your opinions which was no light indication of your love for the Apostolic See. However, We are bothered that Our present circumstances do not allow Us to treat you with all the liberality and honor We would like when you stay in Rome.</font></p>",
            "<p align=\"left\"><font size=\"3\">4. Consequently, We have already given orders to the Sacred Congregation, which is in charge of interpreting the decrees of the Council of Trent, to convoke an assembly of all the bishops of Latin American countries next year in</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Rome and to prescribe in due time, the rules which will govern this meeting.</i></font></p>",
            "<p align=\"left\"><font size=\"3\">5. In the meantime, venerable brothers, We give you very affectionately Ourapostolic blessing as a pledge of heavenly favors and as a witness of Our goodwill to you, to the clergy, and to the people entrusted to your care.</font> </p>",
            "<p align=\"left\"><i><font size=\"3\">Given at Rome, at St. Peter's on the very day</font></i> <i><font size=\"3\">of the birth of Our Lord Jesus Christ, 1898, in the twenty-first year of OurPontificate.</font></i></p>",
            "<p align=\"center\"><font size=\"3\"><b>LEO XIII</b></font></p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"center\"><font color=\"#663300\" size=\"3\">© Copyright 1898 - Libreria Editrice Vaticana</font></p>"
        ]
    }
}