{
    "QUAE AD NOS": {
        "subtitle": "<p align=\"center\"><font color=\"#663300\"><b><i><font size=\"4\">QUAE AD NOS</font></i></b><font size=\"3\"><br>ENCYCLICAL OF POPE LEO XIII <br/> ON THE CHURCH IN BOHEMIA AND MORAVIA</br></font></font></p>",
        "content": [
            "<p align=\"left\"><font size=\"3\"><i>To Cardinal Skrbensky, Archbishop of Prague and to the <br/>Other Archbishops and Bishops of Bohemia and Moravia.</i></font></p>",
            "<p align=\"left\"><font size=\"3\">The notices which daily come to Us about the state of your dioceses and thedeparture of large numbers from the rites and practices of Catholicism cause Usgreat sorrow and grief. Certainly We do not doubt that you strenuously applyevery argument to repair the misfortunes of the flock entrusted to you and toprevent losses from becoming worse with each day. If the enemies of the faithspare neither labor nor money, and strain with all their might to destroy yourflock, you, whom Christ wished to be Pastors, must not be idle; you must useevery available means to defend your flock. However, the magnitude of the dangerpersuades Us to goad the willing. We know, to be sure, that not all of yourdioceses are in the same circumstances with regard to the security of the faith;therefore the same means of assistance for preserving the faith cannot beapplied everywhere. However, since the danger is a common one, and it is acommon fatherland which calls for defense, We think that the very bestresolution would be for you to communicate with each other and with unitedopinion to provide for what must be accomplished and what</font><font size=\"3\">must be avoided. Therefore it is Our wish that all of you Bishops of Bohemia andMoravia hold a meeting as soon as possible to deliberate concerning the defenseof the faith among your countrymen. Naturally you will see to it that the natureof the deliberations and decisions which take place be referred to Us so thatthey may be sanctioned by the apostolic approval. Moreover, We do not wish tolet this opportunity go by without commending to you again most strenuously thatyou take care to extirpate totally the partisan zeal which causes the holyclergy among you to be split apart; this divides and enervates the forces ofthose whose union is greatly needed, now especially, for the defense of thefaith. May the aid of divine grace be with you in these tasks. As a token of Ourlove receive the Apostolic Blessing which We most lovingly in the Lord impart toyou and your flock.</font></p>",
            "<p align=\"left\"><font size=\"3\"><i>Given in Rome at St. Peter's, 22 November 1902, in the 25th year of OurPontificate.</i></font> </p>",
            "<p align=\"center\"><font size=\"3\"><b>LEO XIII</b></font> </p>"
        ]
    },
    "NOTES": {
        "subtitle": "",
        "content": [
            "<p align=\"center\"><font color=\"#663300\" size=\"3\">Copyright © Libreria Editrice Vaticana</font></p>"
        ]
    }
}