{
    "POPULORUM PROGRESSIO": {
        "subtitle": "<p align=\"center\"> <font size=\"3\"> <font color=\"#663300\"> <b><font size=\"+1\"><i>POPULORUM PROGRESSIO</i></font></b> </font> </font></p>",
        "content": []
    },
    "ENCYCLICAL OF POPE PAUL VI  ON THE DEVELOPMENT OF PEOPLES": {
        "subtitle": "<p align=\"CENTER\"><font color=\"#663300\">MARCH 26, 1967</font></p>",
        "content": [
            "<p align=\"left\"><i>To the Bishops, Priests, Religious, and Faithful of the Whole Catholic World, and to All Men of Good Will. </i></p>",
            "<p align=\"left\"><i>Honored Brothers and Dear Sons, Health and Apostolic Benediction. </i></p>",
            "<p>The progressive development of peoples is an object of deep interest and concern to the Church. This is particularly true in the case of those peoples who are trying to escape the ravages of hunger, poverty, endemic disease and ignorance; of those who are seeking a larger share in the benefits of civilization and a more active improvement of their human qualities; of those who are consciously striving for fuller growth. </p>"
        ]
    },
    "The Church's Concern": {
        "subtitle": "",
        "content": [
            "<p>With an even clearer awareness, since the Second Vatican Council, of the demands imposed by Christ's Gospel in this area, the Church judges it her duty to help all men explore this serious problem in all its dimensions, and to impress upon them the need for concerted action at this critical juncture. </p>",
            "<p>2. Our recent predecessors did not fail to do their duty in this area. Their noteworthy messages shed the light of the Gospel on contemporary social questions. There was Leo XIII's encyclical <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, (1) Pius XI's encyclical <i> <a href=\"/content/pius-xi/en/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Quadragesimo Anno</a></i>, (2) Pius XII's radio message to the world, (3) and John XXIII's two encyclicals, <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i> (4) and <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>. (5)</p>"
        ]
    },
    "A Problem for All Men": {
        "subtitle": "",
        "content": [
            "<p>3. Today it is most important for people to understand and appreciate that the social question ties all men together, in every part of the world. John XXIII stated this clearly, (6) and Vatican II confirmed it in its Pastoral Constitution on The Church in the World of Today. (7) The seriousness and urgency of these teachings must be recognized without delay. </p>",
            "<p>The hungry nations of the world cry out to the peoples blessed with abundance. And the Church, cut to the quick by this cry, asks each and every man to hear his brother's plea and answer it lovingly. </p>"
        ]
    },
    "Our Journeys": {
        "subtitle": "",
        "content": [
            "<p>4. Before We became pope, We traveled to Latin America (1960) and Africa (1962). There We saw the perplexing problems that vex and besiege these continents, which are otherwise full of life and promise. On being elected pope, We became the father of all men. We made trips to Palestine and India, gaining first-hand knowledge of the difficulties that these age-old civilizations must face in their struggle for further development. Before the close of the Second Vatican Council, providential circumstances allowed Vs to address the United Nations and to plead the case of the impoverished nations before that distinguished assembly. </p>"
        ]
    },
    "Justice and Peace": {
        "subtitle": "",
        "content": [
            "<p>5. Even more recently, We sought to fulfill the wishes of the Council and to demonstrate the Holy See's concern for the developing nations. To do this, We felt it was necessary to add another pontifical commission to the Church's central administration . The purpose of this commission is \"to awaken in the People of God full awareness of their mission today. In this way they can further the progress of poorer nations and international social justice, as well as help less developed nations to contribute to their own development.\" (8)</p>",
            "<p>The name of this commission, Justice and Peace, aptly describes its program and its goal. We are sure that all men of good will want to join Our fellow Catholics and fellow Christians in carrying out this program. So today We earnestly urge all men to pool their ideas and their activities for man's complete development and the development of all mankind. </p>"
        ]
    },
    "I. MAN 'S COMPLETE DEVELOPMENT": {
        "subtitle": "",
        "content": [
            "<p>6. Today we see men trying to secure a sure food supply, cures for diseases, and steady employment. We see them trying to eliminate every ill, to remove every obstacle which offends man's dignity. They are continually striving to exercise greater personal responsibility; to do more, learn more, and have more so that they might increase their personal worth. And yet, at the same time, a large number of them live amid conditions which frustrate these legitimate desires. </p>",
            "<p>Moreover, those nations which have recently gained independence find that political freedom is not enough. They must also acquire the social and economic structures and processes that accord with man's nature and activity, if their citizens are to achieve personal growth and if their country is to take its rightful place in the international community. </p>"
        ]
    },
    "Effects of Colonialism": {
        "subtitle": "",
        "content": [
            "<p>7. Though insufficient for the immensity and urgency of the task, the means inherited from the past are not totally useless. It is true that colonizing nations were sometimes concerned with nothing save their own interests, their own power and their own prestige; their departure left the economy of these countries in precarious imbalance—the one-crop economy, for example, which is at the mercy of sudden, wide-ranging fluctuations in market prices. Certain types of colonialism surely caused harm and paved the way for further troubles. </p>",
            "<p>On the other hand, we must also reserve a word of praise for those colonizers whose skills and technical know-how brought benefits to many untamed lands, and whose work survives to this day. The structural machinery they introduced was not fully developed or perfected, but it did help to reduce ignorance and disease, to promote communication, and to improve living conditions. </p>"
        ]
    },
    "The Widening Gap": {
        "subtitle": "",
        "content": [
            "<p>8. Granted all this, it is only too clear that these structures are no match for the harsh economic realities of today. Unless the existing machinery is modified, the disparity between rich and poor nations will increase rather than diminish; the rich nations are progressing with rapid strides while the poor nations move forward at a slow pace. </p>",
            "<p>The imbalance grows with each passing day: while some nations produce a food surplus, other nations are in desperate need of food or are unsure of their export market. </p>"
        ]
    },
    "Signs of Social Unrest": {
        "subtitle": "",
        "content": [
            "<p>9. At the same time, social unrest has gradually spread throughout the world. The acute restlessness engulfing the poorer classes in countries that are now being industrialized has spread to other regions where agriculture is the mainstay of the economy. The farmer is painfully aware of his \"wretched lot.\" (9)</p>",
            "<p>Then there are the flagrant inequalities not merely in the enjoyment of possessions, but even more in the exercise of power. In certain regions a privileged minority enjoys the refinements of life, while the rest of the inhabitants, impoverished and disunited, \"are deprived of almost all possibility of acting on their own initiative and responsibility, and often subsist in living and working conditions unworthy of the human person.\" (10) Cultural Conflicts</p>",
            "<p>10. Moreover, traditional culture comes into conflict with the advanced techniques of modern industrialization; social structures out of tune with today's demands are threatened with extinction. For the older generation, the rigid structures of traditional culture are the necessary mainstay of one's personal and family life; they cannot be abandoned. The younger generation, on the other hand, regards them as useless obstacles, and rejects them to embrace new forms of societal life. </p>",
            "<p>The conflict between generations leads to a tragic dilemma: either to preserve traditional beliefs and structures and reject social progress; or to embrace foreign technology and foreign culture, and reject ancestral traditions with their wealth of humanism. The sad fact is that we often see the older moral, spiritual and religious values give way without finding any place in the new scheme of things. </p>"
        ]
    },
    "Concomitant Dangers": {
        "subtitle": "",
        "content": [
            "<p>11. In such troubled times some people are strongly tempted by the alluring but deceitful promises of would-be saviors. Who does not see the concomitant dangers: public upheavals, civil insurrection, the drift toward totalitarian ideologies? </p>",
            "<p>These are the realities of the question under study here, and their gravity must surely be apparent to everyone. </p>"
        ]
    },
    "The Church and Development": {
        "subtitle": "",
        "content": [
            "<p>12. True to the teaching and example of her divine Founder, who cited the preaching of the Gospel to the poor as a sign of His mission, (12) the Church has never failed to foster the human progress of the nations to which she brings faith in Christ. Besides erecting sacred edifices, her missionaries have also promoted construction of hospitals, sanitariums, schools and universities. By teaching the native population how to take full advantage of natural resources, the missionaries often protected them from the greed of foreigners. </p>",
            "<p>We would certainly admit that this work was sometimes far from perfect, since it was the work of men. The missionaries sometimes intermingled the thought patterns and behavior patterns of their native land with the authentic message of Christ. Yet, for all this, they did protect and promote indigenous institutions; and many of them pioneered in promoting the country's material and cultural progress. </p>",
            "<p>We need only mention the efforts of Pere Charles de Foucauld: he compiled a valuable dictionary of the Tuareg language, and his charity won him the title, \"everyone's brother.\" So We deem it fitting to praise those oft forgotten pioneers who were motivated by love for Christ, just as We honor their imitators and successors who today continue to put themselves at the generous and unselfish service of those to whom they preach the Gospel. </p>"
        ]
    },
    "The Present Need": {
        "subtitle": "",
        "content": [
            "<p>13. In the present day, however, individual and group effort within these countries is no longer enough. The world situation requires the concerted effort of everyone, a thorough examination of every facet of the problem—social, economic, cultural and spiritual. </p>",
            "<p>The Church, which has long experience in human affairs and has no desire to be involved in the political activities of any nation, \"seeks but one goal: to carry forward the work of Christ under the lead of the befriending Spirit. And Christ entered this world to give witness to the truth; to save, not to judge; to serve, not to be served.'' (12)</p>",
            "<p>Founded to build the kingdom of heaven on earth rather than to acquire temporal power, the Church openly avows that the two powers—Church and State—are distinct from one another; that each is supreme in its own sphere of competency. (13) But since the Church does dwell among men, she has the duty \"of scrutinizing the signs of the times and of interpreting them in the light of the Gospel.\" (14) Sharing the noblest aspirations of men and suffering when she sees these aspirations not satisfied, she wishes to help them attain their full realization. So she offers man her distinctive contribution: a global perspective on man and human realities. </p>"
        ]
    },
    "Authentic Development": {
        "subtitle": "",
        "content": [
            "<p>14. The development We speak of here cannot be restricted to economic growth alone. To be authentic, it must be well rounded; it must foster the development of each man and of the whole man. As an eminent specialist on this question has rightly said: \"We cannot allow economics to be separated from human realities, nor development from the civilization in which it takes place. What counts for us is man—each individual man, each human group, and humanity as a whole.'' (15)</p>"
        ]
    },
    "Personal Responsibility": {
        "subtitle": "",
        "content": [
            "<p>15. In God's plan, every man is born to seek self-fulfillment, for every human life is called to some task by God. At birth a human being possesses certain aptitudes and abilities in germinal form, and these qualities are to be cultivated so that they may bear fruit. By developing these traits through formal education of personal effort, the individual works his way toward the goal set for him by the Creator. </p>",
            "<p>Endowed with intellect and free will, each man is responsible for his self-fulfillment even as he is for his salvation. He is helped, and sometimes hindered, by his teachers and those around him; yet whatever be the outside influences exerted on him, he is the chief architect of his own success or failure. Utilizing only his talent and willpower, each man can grow in humanity, enhance his personal worth, and perfect himself. </p>"
        ]
    },
    "Man's Supernatural Destiny": {
        "subtitle": "",
        "content": [
            "<p>16. Self-development, however, is not left up to man's option. Just as the whole of creation is ordered toward its Creator, so too the rational creature should of his own accord direct his life to God, the first truth and the highest good. Thus human self-fulfillment may be said to sum up our obligations. </p>",
            "<p>Moreover, this harmonious integration of our human nature, carried through by personal effort and responsible activity, is destined for a higher state of perfection. United with the life-giving Christ, man's life is newly enhanced; it acquires a transcendent humanism which surpasses its nature and bestows new fullness of life. This is the highest goal of human self-fulfillment. </p>"
        ]
    },
    "Ties With All Men": {
        "subtitle": "",
        "content": [
            "<p>17. Each man is also a member of society; hence he belongs to the community of man. It is not just certain individuals but all men who are called to further the development of human society as a whole. Civilizations spring up, flourish and die. As the waves of the sea gradually creep farther and farther in along the shoreline, so the human race inches its way forward through history. </p>",
            "<p>We are the heirs of earlier generations, and we reap benefits from the efforts of our contemporaries; we are under obligation to all men. Therefore we cannot disregard the welfare of those who will come after us to increase the human family. The reality of human solidarity brings us not only benefits but also obligations. </p>"
        ]
    },
    "Development in Proper Perspective": {
        "subtitle": "",
        "content": [
            "<p>18. Man's personal and collective fulfillment could be jeopardized if the proper scale of values were not maintained. The pursuit of life's necessities is quite legitimate; hence we are duty-bound to do the work which enables us to obtain them: \"If anyone is unwilling to work, do not let him eat.'' (l6) But the acquisition of worldly goods can lead men to greed, to the unrelenting desire for more, to the pursuit of greater personal power. Rich and poor alike—be they individuals, families or nations—can fall prey to avarice and soulstifling materialism. </p>"
        ]
    },
    "Latent Dangers": {
        "subtitle": "",
        "content": [
            "<p>19. Neither individuals nor nations should regard the possession of more and more goods as the ultimate objective. Every kind of progress is a two-edged sword. It is necessary if man is to grow as a human being; yet it can also enslave him, if he comes to regard it as the supreme good and cannot look beyond it. When this happens, men harden their hearts, shut out others from their minds and gather together solely for reasons of self-interest rather than out of friendship; dissension and disunity follow soon after. </p>",
            "<p>Thus the exclusive pursuit of material possessions prevents man's growth as a human being and stands in opposition to his true grandeur. Avarice, in individuals and in nations, is the most obvious form of stultified moral development. </p>"
        ]
    },
    "A New Humanism Needed": {
        "subtitle": "",
        "content": [
            "<p>20. If development calls for an ever-growing number of technical experts, even more necessary still is the deep thought and reflection of wise men in search of a new humanism, one which will enable our contemporaries to enjoy the higher values of love and friendship, of prayer and contemplation, (17) and thus find themselves. This is what will guarantee man's authentic development—his transition from less than human conditions to truly human ones. </p>"
        ]
    },
    "The Scale of Values": {
        "subtitle": "",
        "content": [
            "<p>21. What are less than human conditions? The material poverty of those who lack the bare necessities of life, and the moral poverty of those who are crushed under the weight of their own self-love; oppressive political structures resulting from the abuse of ownership or the improper exercise of power, from the exploitation of the worker or unjust transactions. </p>",
            "<p>What are truly human conditions? The rise from poverty to the acquisition of life's necessities; the elimination of social ills; broadening the horizons of knowledge; acquiring refinement and culture. From there one can go on to acquire a growing awareness of other people's dignity, a taste for the spirit of poverty, (l8) an active interest in the common good, and a desire for peace. Then man can acknowledge the highest values and God Himself, their author and end. Finally and above all, there is faith—God's gift to men of good will—and our loving unity in Christ, who calls all men to share God's life as sons of the living God, the Father of all men. </p>"
        ]
    },
    "Issues and Principles": {
        "subtitle": "",
        "content": [
            "<p>22. In the very first pages of Scripture we read these words: \"Fill the earth and subdue it.\"(19) This teaches us that the whole of creation is for man, that he has been charged to give it meaning by his intelligent activity, to complete and perfect it by his own efforts and to his own advantage. </p>",
            "<p>Now if the earth truly was created to provide man with the necessities of life and the tools for his own progress, it follows that every man has the right to glean what he needs from the earth. The recent Council reiterated this truth: \"God intended the earth and everything in it for the use of all human beings and peoples. Thus, under the leadership of justice and in the company of charity, created goods should flow fairly to all.\" (20)</p>",
            "<p>All other rights, whatever they may be, including the rights of property and free trade, are to be subordinated to this principle. They should in no way hinder it; in fact, they should actively facilitate its implementation. Redirecting these rights back to their original purpose must be regarded as an important and urgent social duty. </p>"
        ]
    },
    "The Use of Private Property": {
        "subtitle": "",
        "content": [
            "<p>23. \"He who has the goods of this world and sees his brother in need and closes his heart to him, how does the love of God abide in him?\" (21) Everyone knows that the Fathers of the Church laid down the duty of the rich toward the poor in no uncertain terms. As St. Ambrose put it: \"You are not making a gift of what is yours to the poor man, but you are giving him back what is his. You have been appropriating things that are meant to be for the common use of everyone. The earth belongs to everyone, not to the rich.\" (22) These words indicate that the right to private property is not absolute and unconditional. </p>",
            "<p>No one may appropriate surplus goods solely for his own private use when others lack the bare necessities of life. In short, \"as the Fathers of the Church and other eminent theologians tell us, the right of private property may never be exercised to the detriment of the common good.\" When \"private gain and basic community needs conflict with one another,\" it is for the public authorities \"to seek a solution to these questions, with the active involvement of individual citizens and social groups.\" (23)</p>"
        ]
    },
    "The Common Good": {
        "subtitle": "",
        "content": [
            "<p>24. If certain landed estates impede the general prosperity because they are extensive, unused or poorly used, or because they bring hardship to peoples or are detrimental to the interests of the country, the common good sometimes demands their expropriation. </p>",
            "<p>Vatican II affirms this emphatically. (24) At the same time it clearly teaches that income thus derived is not for man's capricious use, and that the exclusive pursuit of personal gain is prohibited. Consequently, it is not permissible for citizens who have garnered sizeable income from the resources and activities of their own nation to deposit a large portion of their income in foreign countries for the sake of their own private gain alone, taking no account of their country's interests; in doing this, they clearly wrong their country. (25)</p>"
        ]
    },
    "The Value of Industrialization": {
        "subtitle": "",
        "content": [
            "<p>25. The introduction of industrialization, which is necessary for economic growth and human progress, is both a sign of development and a spur to it. By dint of intelligent thought and hard work, man gradually uncovers the hidden laws of nature and learns to make better use of natural resources. As he takes control over his way of life, he is stimulated to undertake new investigations and fresh discoveries, to take prudent risks and launch new ventures, to act responsibly and give of himself unselfishly. </p>"
        ]
    },
    "Unbridled Liberalism": {
        "subtitle": "",
        "content": [
            "<p>26. However, certain concepts have somehow arisen out of these new conditions and insinuated themselves into the fabric of human society. These concepts present profit as the chief spur to economic progress, free competition as the guiding norm of economics, and private ownership of the means of production as an absolute right, having no limits nor concomitant social obligations </p>",
            "<p>This unbridled liberalism paves the way for a particular type of tyranny, rightly condemned by Our predecessor Pius XI, for it results in the \"international imperialism of money.\"(26)</p>",
            "<p>Such improper manipulations of economic forces can never be condemned enough; let it be said once again that economics is supposed to be in the service of man. (27)</p>",
            "<p>But if it is true that a type of capitalism, as it is commonly called, has given rise to hardships, unjust practices, and fratricidal conflicts that persist to this day, it would be a mistake to attribute these evils to the rise of industrialization itself, for they really derive from the pernicious economic concepts that grew up along with it. We must in all fairness acknowledge the vital role played by labor systemization and industrial organization in the task of development. </p>"
        ]
    },
    "Nobility of Work": {
        "subtitle": "",
        "content": [
            "<p>27. The concept of work can turn into an exaggerated mystique. Yet, for all that, it is something willed and approved by God. Fashioned in the image of his Creator, \"man must cooperate with Him in completing the work of creation and engraving on the earth the spiritual imprint which he himself has received.\" (25) God gave man intelligence, sensitivity and the power of thought—tools with which to finish and perfect the work He began. Every worker is, to some extent, a creator—be he artist, craftsman, executive, laborer or farmer. </p>",
            "<p>Bent over a material that resists his efforts, the worker leaves his imprint on it, at the same time developing his own powers of persistence, inventiveness and concentration. Further, when work is done in common—when hope, hardship, ambition and joy are shared—it brings together and firmly unites the wills, minds and hearts of men. In its accomplishment, men find themselves to be brothers. (29)</p>"
        ]
    },
    "Dangers and Ideals": {
        "subtitle": "",
        "content": [
            "<p>28. Work, too, has a double edge. Since it promises money, pleasure and power, it stirs up selfishness in some and incites other to revolt. On the other hand, it also fosters a professional outlook, a sense of duty, and love of neighbor. Even though it is now being organized more scientifically and efficiently, it still can threaten man's dignity and enslave him; for work is human only if it results from man's use of intellect and free will. </p>",
            "<p>Our predecessor John XXIII stressed the urgent need of restoring dignity to the worker and making him a real partner in the common task: \"Every effort must be made to ensure that the enterprise is indeed a true human community, concerned about the needs, the activities and the standing of each of its members.\" (30)</p>",
            "<p>Considered from a Christian point of view, work has an even loftier connotation. It is directed to the establishment of a supernatural order here on earth, (31) a task that will not be completed until we all unite to form that perfect manhood of which St. Paul speaks, \"the mature measure of the fullness of Christ.\" (32)</p>"
        ]
    },
    "Balanced Progress Required": {
        "subtitle": "",
        "content": [
            "<p>29. We must make haste. Too many people are suffering. While some make progress, others stand still or move backwards; and the gap between them is widening. However, the work must proceed in measured steps if the proper equilibrium is to be maintained. Makeshift agrarian reforms may fall short of their goal. Hasty industrialization can undermine vital institutions and produce social evils, causing a setback to true human values. </p>"
        ]
    },
    "Reform, Not Revolution": {
        "subtitle": "",
        "content": [
            "<p>30. The injustice of certain situations cries out for God's attention. Lacking the bare necessities of life, whole nations are under the thumb of others; they cannot act on their own initiative; they cannot exercise personal responsibility; they cannot work toward a higher degree of cultural refinement or a greater participation in social and public life. They are sorely tempted to redress these insults to their human nature by violent means. </p>",
            "<p>31. Everyone knows, however, that revolutionary uprisings—except where there is manifest, longstanding tyranny which would do great damage to fundamental personal rights and dangerous harm to the common good of the country—engender new injustices, introduce new inequities and bring new disasters. The evil situation that exists, and it surely is evil, may not be dealt with in such a way that an even worse situation results. </p>"
        ]
    },
    "A Task for Everyone": {
        "subtitle": "",
        "content": [
            "<p>32. We want to be clearly understood on this point: The present state of affairs must be confronted boldly, and its concomitant injustices must be challenged and overcome. Continuing development calls for bold innovations that will work profound changes. The critical state of affairs must be corrected for the better without delay. </p>",
            "<p>Everyone must lend a ready hand to this task, particularly those who can do most by reason of their education, their office, or their authority. They should set a good example by contributing part of their own goods, as several of Our brother bishops have done. (33) In this way they will be responsive to men's longings and faithful to the Holy Spirit, because \"the ferment of the Gospel, too, has aroused and continues to arouse in man's heart the irresistible requirements of his dignity. (34)</p>"
        ]
    },
    "Programs and Planning": {
        "subtitle": "",
        "content": [
            "<p>33. Individual initiative alone and the interplay of competition will not ensure satisfactory development. We cannot proceed to increase the wealth and power of the rich while we entrench the needy in their poverty and add to the woes of the oppressed. Organized programs are necessary for \"directing, stimulating, coordinating, supplying and integrating\" (35) the work of individuals and intermediary organizations. </p>",
            "<p>It is for the public authorities to establish and lay down the desired goals, the plans to be followed, and the methods to be used in fulfilling them; and it is also their task to stimulate the efforts of those involved in this common activity. But they must also see to it that private initiative and intermediary organizations are involved in this work. In this way they will avoid total collectivization and the dangers of a planned economy which might threaten human liberty and obstruct the exercise of man's basic human rights. </p>"
        ]
    },
    "The Ultimate Purpose": {
        "subtitle": "",
        "content": [
            "<p>34. Organized programs designed to increase productivity should have but one aim: to serve human nature. They should reduce inequities, eliminate discrimination, free men from the bonds of servitude, and thus give them the capacity, in the sphere of temporal realities, to improve their lot, to further their moral growth and to develop their spiritual endowments. When we speak of development, we should mean social progress as well as economic growth. </p>",
            "<p>It is not enough to increase the general fund of wealth and then distribute it more fairly. It is not enough to develop technology so that the earth may become a more suitable living place for human beings. The mistakes of those who led the way should help those now on the road to development to avoid certain dangers. The reign of technology—technocracy, as it is called—can cause as much harm to the world of tomorrow as liberalism did to the world of yesteryear. Economics and technology are meaningless if they do not benefit man, for it is he they are to serve. Man is truly human only if he is the master of his own actions and the judge of their worth, only if he is the architect of his own progress. He must act according to his God-given nature, freely accepting its potentials and its claims upon him. </p>"
        ]
    },
    "Basic Education": {
        "subtitle": "",
        "content": [
            "<p>35. We can even say that economic growth is dependent on social progress, the goal to which it aspires; and that basic education is the first objective for any nation seeking to develop itself. Lack of education is as serious as lack of food; the illiterate is a starved spirit. When someone learns how to read and write, he is equipped to do a job and to shoulder a profession, to develop self-confidence and realize that he can progress along with others. As We said in Our message to the UNESCO meeting at Teheran, literacy is the \"first and most basic tool for personal enrichment and social integration; and it is society's most valuable tool for furthering development and economic progress.\" (36)</p>",
            "<p>We also rejoice at the good work accomplished in this field by private initiative, by the public authorities, and by international organizations. These are the primary agents of development, because they enable man to act for himself. </p>"
        ]
    },
    "Role of the Family": {
        "subtitle": "",
        "content": [
            "<p>36. Man is not really himself, however, except within the framework of society and there the family plays the basic and most important role. The family's influence may have been excessive at some periods of history and in some places, to the extent that it was exercised to the detriment of the fundamental rights of the individual. Yet time honored social frameworks, proper to the developing nations, are still necessary for awhile, even as their excessive strictures are gradually relaxed. The natural family, stable and monogamous—as fashioned by God (37) and sanctified by Christianity—\"in which different generations live together, helping each other to acquire greater wisdom and to harmonize personal rights with other social needs, is the basis of society\" (38)</p>"
        ]
    },
    "Population Growth": {
        "subtitle": "",
        "content": [
            "<p>37. There is no denying that the accelerated rate of population growth brings many added difficulties to the problems of development where the size of the population grows more rapidly than the quantity of available resources to such a degree that things seem to have reached an impasse. In such circumstances people are inclined to apply drastic remedies to reduce the birth rate. </p>",
            "<p>There is no doubt that public authorities can intervene in this matter, within the bounds of their competence. They can instruct citizens on this subject and adopt appropriate measures, so long as these are in conformity with the dictates of the moral law and the rightful freedom of married couples is preserved completely intact. When the inalienable right of marriage and of procreation is taken away, so is human dignity. </p>",
            "<p>Finally, it is for parents to take a thorough look at the matter and decide upon the number of their children. This is an obligation they take upon themselves, before their children already born, and before the community to which they belong—following the dictates of their own consciences informed by God's law authentically interpreted, and bolstered by their trust in Him. (39)</p>"
        ]
    },
    "Professional Organizations": {
        "subtitle": "",
        "content": [
            "<p>38. In the task of development man finds the family to be the first and most basic social structure; but he is often helped by professional organizations. While such organizations are founded to aid and assist their members, they bear a heavy responsibility for the task of education which they can and must carry out. In training and developing individual men, they do much to cultivate in them an awareness of the common good and of its demands upon all. </p>",
            "<p>39. Every form of social action involves some doctrine; and the Christian rejects that which is based on a materialistic and atheistic philosophy, namely one which shows no respect for a religious outlook on life, for freedom or human dignity. So long as these higher values are preserved intact, however, the existence of a variety of professional organizations and trade unions is permissible. Variety may even help to preserve freedom and create friendly rivalry. We gladly commend those people who unselfishly serve their brothers by working in such organizations. </p>"
        ]
    },
    "Cultural Institutions": {
        "subtitle": "",
        "content": [
            "<p>40. Cultural institutions also do a great deal to further the work of development. Their important role was stressed by the Council: \". . . the future of the world stands in peril unless wiser men are forthcoming. It should also be pointed out that many nations, poorer in economic goods, are quite rich in wisdom and can offer noteworthy advantages to others.\" (40)</p>",
            "<p>Every country, rich or poor, has a cultural tradition handed down from past generations. This tradition includes institutions required by life in the world, and higher manifestations— artistic, intellectual and religious—of the life of the spirit. When the latter embody truly human values, it would be a great mistake to sacrifice them for the sake of the former. Any group of people who would consent to let this happen, would be giving up the better portion of their heritage; in order to live, they would be giving up their reason for living. Christ's question is directed to nations also: \"What does it profit a man, if he gain the whole world but suffer the loss of his own soul?'' (41)</p>"
        ]
    },
    "Avoiding Past Temptations": {
        "subtitle": "",
        "content": [
            "<p>41. The poorer nations can never be too much on guard against the temptation posed by the wealthier nations. For these nations, with their favorable results from a highly technical and culturally developed civilization, provide an example of work and diligence with temporal prosperity the main pursuit. Not that temporal prosperity of itself precludes the activity of the human spirit. Indeed, with it, \"the human spirit, being less subjected to material things, can be more easily drawn to the worship and contemplation of the Creator.\" (42) On the other hand, \"modern civilization itself often complicates the approach to God, not for any essential reason, but because it is so much engrossed in worldly affairs . \" (43)</p>",
            "<p>The developing nations must choose wisely from among the things that are offered to them. They must test and reject false values that would tarnish a truly human way of life, while accepting noble and useful values in order to develop them in their own distinctive way, along with their own indigenous heritage. </p>"
        ]
    },
    "A Full-Bodied Humanism": {
        "subtitle": "",
        "content": [
            "<p>42. The ultimate goal is a full-bodied humanism. (44) And does this not mean the fulfillment of the whole man and of every man? A narrow humanism, closed in on itself and not open to the values of the spirit and to God who is their source, could achieve apparent success, for man can set about organizing terrestrial realities without God. But \"closed off from God, they will end up being directed against man. A humanism closed off from other realities becomes inhuman.\" (45)</p>",
            "<p>True humanism points the way toward God and acknowledges the task to which we are called, the task which offers us the real meaning of human life. Man is not the ultimate measure of man. Man becomes truly man only by passing beyond himself. In the words of Pascal: \"Man infinitely surpasses man.\" (46)</p>"
        ]
    },
    "II. THE COMMON DEVELOPMENT OF MANKIND": {
        "subtitle": "",
        "content": [
            "<p>43. Development of the individual necessarily entails a joint effort for the development of the human race as a whole. At Bombay We said: \"Man must meet man, nation must meet nation, as brothers and sisters, as children of God. In this mutual understanding and friendship, in this sacred communion, we must also begin to work together to build the common future of the human race.\" (47) We also urge men to explore concrete and practicable ways of organizing and coordinating their efforts, so that available resources might be shared with others; in this way genuine bonds between nations might be forged. </p>"
        ]
    },
    "Three Major Duties": {
        "subtitle": "",
        "content": [
            "<p>44. This duty concerns first and foremost the wealthier nations. Their obligations stem from the human and supernatural brotherhood of man, and present a three-fold obligation: 1) mutual solidarity—the aid that the richer nations must give to developing nations; 2) social justice—the rectification of trade relations between strong and weak nations; 3) universal charity—the effort to build a more humane world community, where all can give and receive, and where the progress of some is not bought at the expense of others. The matter is urgent, for on it depends the future of world civilization. </p>"
        ]
    },
    "Aid to Developing Nations": {
        "subtitle": "",
        "content": [
            "<p>45. \"If a brother or a sister be naked and in want of daily food,\" says St. James, \"and one of you say to them, 'Go in peace, be warm and filled,' yet you do not give them what is necessary for the body, what does it profit?\" (48) Today no one can be unaware of the fact that on some continents countless men and women are ravished by hunger and countless children are undernourished. Many children die at an early age; many more of them find their physical and mental growth retarded. Thus whole populations are immersed in pitiable circumstances and lose heart. </p>",
            "<p>46. Anxious appeals for help have already been voiced. That of Our predecessor John XXIII was warmly received. (49) We reiterated his sentiments in Our Christmas message of 1963, (50) and again in 1966 on behalf of India. (51) The work of the Food and Agriculture Organization of the United Nations (FAO) has been encouraged by the Holy See and has found generous support. Our own organization, <i>Caritas Internationalis</i>, is at work all over the world. Many Catholics, at the urging of Our brother bishops, have contributed unstintingly to the assistance of the needy and have gradually widened the circle of those they call neighbors. </p>"
        ]
    },
    "A World of Free Men": {
        "subtitle": "",
        "content": [
            "<p>47. But these efforts, as well as public and private allocations of gifts, loans and investments, are not enough. It is not just a question of eliminating hunger and reducing poverty. It is not just a question of fighting wretched conditions, though this is an urgent and necessary task. It involves building a human community where men can live truly human lives, free from discrimination on account of race, religion or nationality, free from servitude to other men or to natural forces which they cannot yet control satisfactorily. It involves building a human community where liberty is not an idle word, where the needy Lazarus can sit down with the rich man at the same banquet table. (52)</p>",
            "<p>On the part of the rich man, it calls for great generosity, willing sacrifice and diligent effort. Each man must examine his conscience, which sounds a new call in our present times. Is he prepared to support, at his own expense, projects and undertakings designed to help the needy? Is he prepared to pay higher taxes so that public authorities may expand their efforts in the work of development? Is he prepared to pay more for imported goods, so that the foreign producer may make a fairer profit? Is he prepared to emigrate from his homeland if necessary and if he is young, in order to help the emerging nations? </p>"
        ]
    },
    "A National Duty": {
        "subtitle": "",
        "content": [
            "<p>48. The duty of promoting human solidarity also falls upon the shoulders of nations: \"It is a very important duty of the advanced nations to help the developing nations . . .\" (53) This conciliar teaching must be implemented. While it is proper that a nation be the first to enjoy the God-given fruits of its own labor, no nation may dare to hoard its riches for its own use alone. Each and every nation must produce more and better goods and products, so that all its citizens may live truly human lives and so that it may contribute to the common development of the human race. </p>",
            "<p>Considering the mounting indigence of less developed countries, it is only fitting that a prosperous nation set aside some of the goods it has produced in order to alleviate their needs; and that it train educators, engineers, technicians and scholars who will contribute their knowledge and their skill to these less fortunate countries. </p>"
        ]
    },
    "Superfluous Wealth": {
        "subtitle": "",
        "content": [
            "<p>49. We must repeat that the superfluous goods of wealthier nations ought to be placed at the disposal of poorer nations. The rule, by virtue of which in times past those nearest us were to be helped in time of need, applies today to all the needy throughout the world. And the prospering peoples will be the first to benefit from this. Continuing avarice on their part will arouse the judgment of God and the wrath of the poor, with consequences no one can foresee. If prosperous nations continue to be jealous of their own advantage alone, they will jeopardize their highest values, sacrificing the pursuit of excellence to the acquisition of possessions. We might well apply to them the parable of the rich man. His fields yielded an abundant harvest and he did not know where to store it: \"But God said to him, 'Fool, this very night your soul will be demanded from you . . .' \" (54)</p>"
        ]
    },
    "Concerted Planning": {
        "subtitle": "",
        "content": [
            "<p>50. If these efforts are to be successful, they cannot be disparate and disorganized; nor should they vie with one another for the sake of power or prestige. The times call for coordinated planning of projects and programs, which are much more effective than occasional efforts promoted by individual goodwill. </p>",
            "<p>As We said above, studies must be made, goals must be defined, methods and means must be chosen, and the work of select men must be coordinated; only then will present needs be met and future demands anticipated. Moreover, such planned programs do more than promote economic and social progress. They give force and meaning to the work undertaken, put due order into human life, and thus enhance man's dignity and his capabilities. </p>"
        ]
    },
    "A World Fund": {
        "subtitle": "",
        "content": [
            "<p>51. A further step must be taken. When We were at Bombay for the Eucharistic Congress, We asked world leaders to set aside part of their military expenditures for a world fund to relieve the needs of impoverished peoples. (55) What is true for the immediate war against poverty is also true for the work of national development. Only a concerted effort on the part of all nations, embodied in and carried out by this world fund, will stop these senseless rivalries and promote fruitful, friendly dialogue between nations. </p>",
            "<p>52. It is certainly all right to maintain bilateral and multilateral agreements. Through such agreements, ties of dependence and feelings of jealousy—holdovers from the era of colonialism —give way to friendly relationships of true solidarity that are based on juridical and political equality. But such agreements would be free of all suspicion if they were integrated into an overall policy of worldwide collaboration. The member nations, who benefit from these agreements, would have less reason for fear or mistrust. They would not have to worry that financial or technical assistance was being used as a cover for some new form of colonialism that would threaten their civil liberty, exert economic pressure on them, or create a new power group with controlling influence. </p>",
            "<p>53. Is it not plain to everyone that such a fund would reduce the need for those other expenditures that are motivated by fear and stubborn pride? Countless millions are starving, countless families are destitute, countless men are steeped in ignorance; countless people need schools, hospitals, and homes worthy of the name. In such circumstances, we cannot tolerate public and private expenditures of a wasteful nature; we cannot but condemn lavish displays of wealth by nations or individuals; we cannot approve a debilitating arms race. It is Our solemn duty to speak out against them. If only world leaders would listen to Us, before it is too late! </p>"
        ]
    },
    "Dialogue Between Nations": {
        "subtitle": "",
        "content": [
            "<p>54. All nations must initiate the dialogue which We called for in Our first encyclical, <em> <a href=\"/content/paul-vi/en/encyclicals/documents/hf_p-vi_enc_06081964_ecclesiam.html\">Ecclesiam Suam</a></em>. (56) A dialogue between those who contribute aid and those who receive it will permit a well-balanced assessment of the support to be provided, taking into consideration not only the generosity and the available wealth of the donor nations, but also the real needs of the receiving countries and the use to which the financial assistance can be put. Developing countries will thus no longer risk being overwhelmed by debts whose repayment swallows up the greater part of their gains. Rates of interest and time for repayment of the loan could be so arranged as not to be too great a burden on either party, taking into account free gifts, interest-free or low-interest loans, and the time needed for liquidating the debts. </p>",
            "<p>The donors could certainly ask for assurances as to how the money will be used. It should be used for some mutually acceptable purpose and with reasonable hope of success, for there is no question of backing idlers and parasites. On the other hand, the recipients would certainly have the right to demand that no one interfere in the internal affairs of their government or disrupt their social order. As sovereign nations, they are entitled to manage their own affairs, to fashion their own policies, and to choose their own form of government. In other words, what is needed is mutual cooperation among nations, freely undertaken, where each enjoys equal dignity and can help to shape a world community truly worthy of man. </p>"
        ]
    },
    "An Urgent Task": {
        "subtitle": "",
        "content": [
            "<p>55. This task might seem impossible in those regions where the daily struggle for subsistence absorbs the attention of the family, where people are at a loss to find work that might improve their lot during their remaining days on earth. These people must be given every possible help; they must be encouraged to take steps for their own betterment and to seek out the means that will enable them to do so. This common task undoubtedly calls for concerted, continuing and courageous effort. But let there be no doubt about it, it is an urgent task. The very life of needy nations, civil peace in the developing countries, and world peace itself are at stake. </p>"
        ]
    },
    "Equity in Trade Relations": {
        "subtitle": "",
        "content": [
            "<p>56. Efforts are being made to help the developing nations financially and technologically. Some of these efforts are considerable. Yet all these efforts will prove to be vain and useless, if their results are nullified to a large extent by the unstable trade relations between rich and poor nations. The latter will have no grounds for hope or trust if they fear that what is being given them with one hand is being taken away with the other. </p>"
        ]
    },
    "Growing Distortion": {
        "subtitle": "",
        "content": [
            "<p>57. Highly industrialized nations export their own manufactured products, for the most part. Less developed nations, on the other hand, have nothing to sell but raw materials and agricultural crops. As a result of technical progress, the price of manufactured products is rising rapidly and they find a ready market. But the basic crops and raw materials produced by the less developed countries are subject to sudden and wide-ranging shifts in market price; they do not share in the growing market value of industrial products. </p>",
            "<p>This poses serious difficulties to the developing nations. They depend on exports to a large extent for a balanced economy and for further steps toward development. Thus the needy nations grow more destitute, while the rich nations become even richer. </p>"
        ]
    },
    "Free Trade Concept Inadequate": {
        "subtitle": "",
        "content": [
            "<p>58. It is evident that the principle of free trade, by itself, is no longer adequate for regulating international agreements. It certainly can work when both parties are about equal economically; in such cases it stimulates progress and rewards effort. That is why industrially developed nations see an element of justice in this principle. </p>",
            "<p>But the case is quite different when the nations involved are far from equal. Market prices that are freely agreed upon can turn out to be most unfair. It must be avowed openly that, in this case, the fundamental tenet of liberalism (as it is called), as the norm for market dealings, is open to serious question. </p>"
        ]
    },
    "Justice at Every Level": {
        "subtitle": "",
        "content": [
            "<p>59. The teaching set forth by Our predecessor Leo XIII in <em> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></em> is still valid today: when two parties are in very unequal positions, their mutual consent alone does not guarantee a fair contract; the rule of free consent remains subservient to the demands of the natural law. (57) In <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\"> <i>Rerum Novarum</i> t</a>his principle was set down with regard to a just wage for the individual worker; but it should be applied with equal force to contracts made between nations: trade relations can no longer be based solely on the principle of free, unchecked competition, for it very often creates an economic dictatorship. Free trade can be called just only when it conforms to the demands of social justice. </p>",
            "<p>60. As a matter of fact, the highly developed nations have already come to realize this. At times they take appropriate measures to restore balance to their own economy, a balance which is frequently upset by competition when left to itself. Thus it happens that these nations often support their agriculture at the price of sacrifices imposed on economically more favored sectors. Similarly, to maintain the commercial relations which are developing among themselves, especially within a common market, the financial, fiscal and social policy of these nations tries to restore comparable opportunities to competing industries which are not equally prospering. </p>"
        ]
    },
    "One Standard for All": {
        "subtitle": "",
        "content": [
            "<p>61. Now in this matter one standard should hold true for all. What applies to national economies and to highly developed nations must also apply to trade relations between rich and poor nations. Indeed, competition should not be eliminated from trade transactions; but it must be kept within limits so that it operates justly and fairly, and thus becomes a truly human endeavor. </p>",
            "<p>Now in trade relations between the developing and the highly developed economies there is a great disparity in their overall situation and in their freedom of action. In order that international trade be human and moral, social justice requires that it restore to the participants a certain equality of opportunity. To be sure, this equality will not be attained at once, but we must begin to work toward it now by injecting a certain amount of equality into discussions and price talks. </p>",
            "<p>Here again international agreements on a broad scale can help a great deal. They could establish general norms for regulating prices, promoting production facilities, and favoring certain infant industries. Isn't it plain to everyone that such attempts to establish greater justice in international trade would be of great benefit to the developing nations, and that they would produce lasting results? </p>"
        ]
    },
    "The Obstacles of Nationalism": {
        "subtitle": "",
        "content": [
            "<p>62. There are other obstacles to creation of a more just social order and to the development of world solidarity: nationalism and racism. It is quite natural that nations recently arrived at political independence should be quite jealous of their new-found but fragile unity and make every effort to preserve it. It is also quite natural for nations with a long-standing cultural tradition to be proud of their traditional heritage. But this commendable attitude should be further ennobled by love, a love for the whole family of man. Haughty pride in one's own nation disunites nations and poses obstacles to their true welfare. It is especially harmful where the weak state of the economy calls for a pooling of information, efforts and financial resources to implement programs of development and to increase commercial and cultural interchange. . . . and Racism</p>",
            "<p>63. Racism is not the exclusive attribute of young nations, where sometimes it hides beneath the rivalries of clans and political parties, with heavy losses for justice and at the risk of civil war. During the colonial period it often flared up between the colonists and the indigenous population, and stood in the way of mutually profitable understanding, often giving rise to bitterness in the wake of genuine injustices. It is still an obstacle to collaboration among disadvantaged nations and a cause of division and hatred within countries whenever individuals and families see the inviolable rights of the human person held in scorn, as they themselves are unjustly subjected to a regime of discrimination because of their race or their color. </p>"
        ]
    },
    "Hopes for the Future": {
        "subtitle": "",
        "content": [
            "<p>64. This state of affairs, which bodes ill for the future, causes Us great distress and anguish. But We cherish this hope: that distrust and selfishness among nations will eventually be overcome by a stronger desire for mutual collaboration and a heightened sense of solidarity. We hope that the developing nations will take advantage of their geographical proximity to one another to organize on a broader territorial base and to pool their efforts for the development of a given region. We hope that they will draw up joint programs, coordinate investment funds wisely, divide production quotas fairly, and exercise management over the marketing of these products. We also hope that multilateral and broad international associations will undertake the necessary work of organization to find ways of helping needy nations, so that these nations may escape from the fetters now binding them; so that they themselves may discover the road to cultural and social progress, while remaining faithful to the native genius of their land. </p>"
        ]
    },
    "The Artisans of Destiny": {
        "subtitle": "",
        "content": [
            "<p>65. That is the goal toward which we must work. An ever more effective world solidarity should allow all peoples to become the artisans of their destiny. Up to now relations between nations have too often been governed by force; indeed, that is the hallmark of past history. </p>",
            "<p>May the day come when international relationships will be characterized by respect and friendship, when mutual cooperation will be the hallmark of collaborative efforts, and when concerted effort for the betterment of all nations will be regarded as a duty by every nation. The developing nations now emerging are asking that they be allowed to take part in the construction of a better world, a world which would provide better protection for every man's rights and duties. It is certainly a legitimate demand, so everyone must heed and fulfill it. </p>"
        ]
    },
    "Worldwide Brotherly Love": {
        "subtitle": "",
        "content": [
            "<p>66. Human society is sorely ill. The cause is not so much the depletion of natural resources, nor their monopolistic control by a privileged few; it is rather the weakening of brotherly ties between individuals and nations. </p>"
        ]
    },
    "Welcoming the Stranger": {
        "subtitle": "",
        "content": [
            "<p>67. We cannot insist too much on the duty of giving foreigners a hospitable reception. It is a duty imposed by human solidarity and by Christian charity, and it is incumbent upon families and educational institutions in the host nations. </p>",
            "<p>Young people, in particular, must be given a warm reception; more and more families and hostels must open their doors to them. This must be done, first of all, that they may be shielded from feelings of loneliness, distress and despair that would sap their strength. It is also necessary so that they may be guarded against the corrupting influence of their new surroundings, where the contrast between the dire poverty of their homeland and the lavish luxury of their present surroundings is, as it were, forced upon them. And finally, it must be done so that they may be protected from subversive notions and temptations to violence, which gain headway in their minds when they ponder their \"wretched plight.'' (58) In short, they should be welcomed in the spirit of brotherly love, so that the concrete example of wholesome living may give them a high opinion of authentic Christian charity and of spiritual values. </p>",
            "<p>68. We are deeply distressed by what happens to many of these young people. They come to wealthier nations to acquire scientific knowledge, professional training, and a high-quality education that will enable them to serve their own land with greater effectiveness. They do get a fine education, but very often they lose their respect for the priceless cultural heritage of their native land. </p>",
            "<p>69. Emigrant workers should also be given a warm welcome. Their living conditions are often inhuman, and they must scrimp on their earnings in order to send help to their families who have remained behind in their native land in poverty. </p>"
        ]
    },
    "A Social Sense": {
        "subtitle": "",
        "content": [
            "<p>70. We would also say a word to those who travel to newly industrialized nations for business purposes: industrialists, merchants, managers and representatives of large business concerns. It often happens that in their own land they do not lack a social sense. Why is it, then, that they give in to baser motives of self-interest when they set out to do business in the developing countries? Their more favored position should rather spur them on to be initiators of social progress and human betterment in these lands. Their organizational experience should help them to figure out ways to make intelligent use of the labor of the indigenous population, to develop skilled workers, to train engineers and other management men, to foster these people's initiative and prepare them for offices of ever greater responsibility. In this way they will prepare these people to take over the burden of management in the near future. </p>",
            "<p>In the meantime, justice must prevail in dealings between superiors and their subordinates. Legitimate contracts should govern these employment relations, spelling out the duties involved. And no one, whatever his status may be, should be unjustly subjected to the arbitrary whim of another. </p>"
        ]
    },
    "Development Missions": {
        "subtitle": "",
        "content": [
            "<p>71. We certainly rejoice over the fact that an ever increasing number of experts are being sent on development missions by private groups, bilateral associations and international organizations. These specialists must not \"act as overlords, but as helpers and fellow workers.'' (59) The people of a country soon discover whether their new helpers are motivated by good will or not, whether they want to enhance human dignity or merely try out their special techniques. The expert's message will surely be rejected by these people if it is not inspired by brotherly love. </p>"
        ]
    },
    "The Role of Experts": {
        "subtitle": "",
        "content": [
            "<p>72. Technical expertise is necessary, but it must be accompanied by concrete signs of genuine love. Untainted by overbearing nationalistic pride or any trace of racial discrimination, experts should learn how to work in collaboration with everyone. They must realize that their expert knowledge does not give them superiority in every sphere of life. The culture which shaped their living habits does contain certain universal human elements; but it cannot be regarded as the only culture, nor can it regard other cultures with haughty disdain. If it is introduced into foreign lands, it must undergo adaptation. </p>",
            "<p>Thus those who undertake such work must realize they are guests in a foreign land; they must see to it that they studiously observe its historical traditions, its rich culture, and its peculiar genius. A rapprochement between cultures will thus take place, bringing benefits to both sides. </p>"
        ]
    },
    "Service to the World": {
        "subtitle": "",
        "content": [
            "<p>73. Sincere dialogue between cultures, as between individuals, paves the way for ties of brotherhood. Plans proposed for man's betterment will unite all nations in the joint effort to be undertaken, if every citizen—be he a government leader, a public official, or a simple workman—is motivated by brotherly love and is truly anxious to build one universal human civilization that spans the globe. Then we shall see the start of a dialogue on man rather than on the products of the soil or of technology. </p>",
            "<p>This dialogue will be fruitful if it shows the participants how to make economic progress and how to achieve spiritual growth as well; if the technicians take the role of teachers and educators; if the training provided is characterized by a concern for spiritual and moral values, so that it ensures human betterment as well as economic growth. Then the bonds of solidarity will endure, even when the aid programs are past and gone. It is not plain to all that closer ties of this sort will contribute immeasurably to the preservation of world peace? </p>"
        ]
    },
    "An Appeal to Youth": {
        "subtitle": "",
        "content": [
            "<p>74. We are fully aware of the fact that many young people have already responded wholeheartedly to the invitation of Our predecessor <a href=\"http://www.vatican.va/holy_father/pius_xii/index.htm\">Pius XII</a>, summoning the laity to take part in missionary work. (60) We also know that other young people have offered their services to public and private organizations that seek to aid developing nations. We are delighted to learn that in some nations their requirement of military duty can be fulfilled, in part at least, by social service or, simply, service. We commend such undertakings and the men of good will who take part in them. Would that all those who profess to be followers of Christ might heed His plea: \"I was hungry and you gave me to eat; I was thirsty and you gave me to drink; I was a stranger and you took me in; naked and you covered me; sick and you visited me; I was in prison and you came to me.\" (61)</p>",
            "<p>No one is permitted to disregard the plight of his brothers living in dire poverty, enmeshed in ignorance and tormented by insecurity. The Christian, moved by this sad state of affairs, should echo the words of Christ: \"I have compassion on the crowd.\" (62)</p>"
        ]
    },
    "Prayer and Action": {
        "subtitle": "",
        "content": [
            "<p>75. Let everyone implore God the Father Almighty that the human race, which is certainly aware of these evils, will bend every effort of mind and spirit to their eradication. To this prayer should be added the resolute commitment of every individual. Each should do as much as he can, as best he can, to counteract the slow pace of progress in some nations. And it is to be hoped that individuals, social organizations and nations will join hands in brotherly fashion—the strong aiding the weak—all contributing their knowledge, their enthusiasm and their love to the task, without thinking of their own convenience. </p>",
            "<p>It is the person who is motivated by genuine love, more than anyone else, who pits his intelligence against the problems of poverty, trying to uncover the causes and looking for effective ways of combatting and overcoming them. As a promoter of peace, \"he goes on his way, holding aloft the torch of joy and shedding light and grace on the hearts of men all over the world; he helps them to cross the barriers of geographical frontiers, to acknowledge every man as a friend and brother.\" (63)</p>"
        ]
    },
    "Development, the New Name for Peace": {
        "subtitle": "",
        "content": [
            "<p><a name=\"76\">76</a>. Extreme disparity between nations in economic, social and educational levels provokes jealousy and discord, often putting peace in jeopardy. As We told the Council Fathers on Our return from the United Nations: \"We have to devote our attention to the situation of those nations still striving to advance. What We mean, to put it in clearer words, is that our charity toward the poor, of whom there are countless numbers in the world, has to become more solicitous, more effective, more generous.\" (64)</p>",
            "<p>When we fight poverty and oppose the unfair conditions of the present, we are not just promoting human well-being; we are also furthering man's spiritual and moral development, and hence we are benefiting the whole human race. For peace is not simply the absence of warfare, based on a precarious balance of power; it is fashioned by efforts directed day after day toward the establishment of the ordered universe willed by God, with a more perfect form of justice among men. (65)</p>",
            "<p>77. Nations are the architects of their own development, and they must bear the burden of this work; but they cannot accomplish it if they live in isolation from others. Regional mutual aid agreements among the poorer nations, broader based programs of support for these nations, major alliances between nations to coordinate these activities—these are the road signs that point the way to national development and world peace. </p>"
        ]
    },
    "Toward an Effective World Authority": {
        "subtitle": "",
        "content": [
            "<p>78. Such international collaboration among the nations of the world certainly calls for institutions that will promote, coordinate and direct it, until a new juridical order is firmly established and fully ratified. We give willing and wholehearted support to those public organizations that have already joined in promoting the development of nations, and We ardently hope that they will enjoy ever growing authority. As We told the United Nations General Assembly in New York: \"Your vocation is to bring not just some peoples but all peoples together as brothers. . . Who can fail to see the need and importance of thus gradually coming to the establishment of a world authority capable of taking effective action on the juridical and political planes?\" (66)</p>"
        ]
    },
    "Hope for the Future": {
        "subtitle": "",
        "content": [
            "<p>79. Some would regard these hopes as vain flights of fancy. It may be that these people are not realistic enough, and that they have not noticed that the world is moving rapidly in a certain direction. Men are growing more anxious to establish closer ties of brotherhood; despite their ignorance, their mistakes, their offenses, and even their lapses into barbarism and their wanderings from the path of salvation, they are slowly making their way to the Creator, even without adverting to it. </p>",
            "<p>This struggle toward a more human way of life certainly calls for hard work and imposes difficult sacrifices. But even adversity, when endured for the sake of one's brothers and out of love for them, can contribute greatly to human progress. The Christian knows full well that when he unites himself with the expiatory sacrifice of the Divine Savior, he helps greatly to build up the body of Christ, (67) to assemble the People of God into the fullness of Christ. </p>"
        ]
    },
    "A Final Appeal": {
        "subtitle": "",
        "content": [
            "<p>80. We must travel this road together, united in minds and hearts. Hence We feel it necessary to remind everyone of the seriousness of this issue in all its dimensions, and to impress upon them the need for action. The moment for action has reached a critical juncture. Can countless innocent children be saved? Can countless destitute families obtain more human living conditions? Can world peace and human civilization be preserved intact? Every individual and every nation must face up to this issue, for it is their problem. </p>"
        ]
    },
    "To Catholics": {
        "subtitle": "",
        "content": [
            "<p>81. We appeal, first of all, to Our sons. In the developing nations and in other countries lay people must consider it their task to improve the temporal order. While the hierarchy has the role of teaching and authoritatively interpreting the moral laws and precepts that apply in this matter, the laity have the duty of using their own initiative and taking action in this area—without waiting passively for directives and precepts from others. They must try to infuse a Christian spirit into people's mental outlook and daily behavior, into the laws and structures of the civil community. (68) Changes must be made; present conditions must be improved. And the transformations must be permeated with the spirit of the Gospel. </p>",
            "<p>We especially urge Catholic men living in developed nations to offer their skills and earnest assistance to public and private organizations, both civil and religious, working to solve the problems of developing nations. They will surely want to be in the first ranks of those who spare no effort to have just and fair laws, based on moral precepts, established among all nations. </p>"
        ]
    },
    "To Other Christians and Believers": {
        "subtitle": "",
        "content": [
            "<p>82. All Our Christian brothers, We are sure will want to consolidate and expand their collaborative efforts to reduce man's immoderate self-love and haughty pride, to eliminate quarrels and rivalries, and to repress demagoguery and injustice—so that a more human way of living is opened to all, with each man helping others out of brotherly love. </p>",
            "<p>Furthermore, We still remember with deep affection the dialogue We had with various non Christian individuals and communities in Bombay. So once again We ask these brothers of Ours to do all in their power to promote living conditions truly worthy of the children of God. </p>"
        ]
    },
    "To All Men of Good Will": {
        "subtitle": "",
        "content": [
            "<p>83. Finally, We look to all men of good will, reminding them that civil progress and economic development are the only road to peace. Delegates to international organizations, public officials, gentlemen of the press, teachers and educators—all of you must realize that you have your part to play in the construction of a new world order. We ask God to enlighten and strengthen you all, so that you may persuade all men to turn their attention to these grave questions and prompt nations to work toward their solution . </p>",
            "<p>Educators, you should resolve to inspire young people with a love for the needy nations. Gentlemen of the press, your job is to place before our eyes the initiatives that are being taken to promote mutual aid, and the tragic spectacle of misery and poverty that people tend to ignore in order to salve their consciences. Thus at least the wealthy will know that the poor stand outside their doors waiting to receive some leftovers from their banquets. </p>"
        ]
    },
    "To Government Authorities": {
        "subtitle": "",
        "content": [
            "<p>84. Government leaders, your task is to draw your communities into closer ties of solidarity with all men, and to convince them that they must accept the necessary taxes on their luxuries and their wasteful expenditures in order to promote the development of nations and the preservation of peace. Delegates to international organizations, it is largely your task to see to it that senseless arms races and dangerous power plays give way to mutual collaboration between nations, a collaboration that is friendly, peace oriented, and divested of self-interest, a collaboration that contributes greatly to the common development of mankind and allows the individual to find fulfillment. </p>"
        ]
    },
    "To Thoughtful Men": {
        "subtitle": "",
        "content": [
            "<p>85. It must be admitted that men very often find themselves in a sad state because they do not give enough thought and consideration to these things. So We call upon men of deep thought and wisdom—Catholics and Christians, believers in God and devotees of truth and justice, all men of good will—to take as their own Christ's injunction, \"Seek and you shall find.\" (69) Blaze the trails to mutual cooperation among men, to deeper knowledge and more widespread charity, to a way of life marked by true brotherhood, to a human society based on mutual harmony. </p>"
        ]
    },
    "To All Promoters of Development": {
        "subtitle": "",
        "content": [
            "<p>86. Finally, a word to those of you who have heard the cries of needy nations and have come to their aid. We consider you the promoters and apostles of genuine progress and true development. Genuine progress does not consist in wealth sought for personal comfort or for its own sake; rather it consists in an economic order designed for the welfare of the human person, where the daily bread that each man receives reflects the glow of brotherly love and the helping hand of God. </p>",
            "<p>87. We bless you with all Our heart, and We call upon all men of good will to join forces with you as a band of brothers. Knowing, as we all do, that development means peace these days, what man would not want to work for it with every ounce of his strength? No one, of course. So We beseech all of you to respond wholeheartedly to Our urgent plea, in the name of the Lord. </p>",
            "<p align=\"left\"><i>Given at Rome, at St. Peter's, on the feast of the Resurrection, March 26, 1967, in the fourth year of Our pontificate.</i> </p>"
        ]
    },
    "PAUL VI": {
        "subtitle": "<p align=\"CENTER\"><b>NOTES</b></p>",
        "content": [
            "<p align=\"left\">LATIN TEXT: <i>Acta Apostolicae Sedis</i>, 59 (1967), 257-99. </p>",
            "<p align=\"left\">ENGLISH TRANSLATION: <i>The Pope Speaks</i>, 12 (Spring, 1967), 144-72. </p>",
            "<p align=\"left\">REFERENCES</p>",
            "<p align=\"left\">(1) Cf. <i>Acta Leonis XIII</i>, 11 (1892), 97-148. </p>",
            "<p align=\"left\">(2) Cf. AAS 23 (1931), 177-228. </p>",
            "<p align=\"left\">(3) Cf., for example, Radio message of June 1, 1941, on the 50th anniversary of Leo XIII's Encyclical letter <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>: AAS 33 (1941), 195-205; Radio message, Christmas 1942: AAS 35 (1943), 9-24; Allocution to Italian Catholic Workers Association, meeting to commemorate <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>, May 14, 1953: AAS 45 (1953), 402-408. </p>",
            "<p align=\"left\">(4) Cf. <i>AAS</i> 53 (1961), 401-464.</p>",
            "<p align=\"left\">(5) Cf. <i>AAS</i> 55 (1963), 257-304.</p>",
            "<p align=\"left\">14. (6) Cf. Encyc. letter <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>: AAS 53 (1961), 440.</p>",
            "<p align=\"left\">15. (7) Cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Pastoral Constitution on the</i> <i>Church in the World of Today</i></a>, no. 63: AAS 58 (1966), 1084 [cf. TPS XI, 302]. </p>",
            "<p align=\"left\">(8) Apostolic letter <i>motu proprio</i>, <i>Catholicam Christi Ecclesiam</i>: AAS 59 (1967), 27 [cf. v. 12 of TPS, 103-106]. </p>",
            "<p align=\"left\">(9) Cf. Leo XIII, Encyc. letter <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>: <i>Acta Leonis XIII</i>, 11 (1892), 98. </p>",
            "<p align=\"left\">(10) Cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 63: AAS 58 (1966),1085 [cf. TPS XI, 302].</p>",
            "<p align=\"left\">(11) Cf. <i>Lk </i>7, 22.</p>",
            "<p align=\"left\">(12) Cf. <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a> no. 3: AAS 58 (1966), 1026 [cf. TPS XI, 261].</p>",
            "<p align=\"left\">(13) Cf. Leo XIII, Encyc. letter <i>Immortale Dei</i>: <i>Acta Leonis XIII</i> 5 (1885), 127. </p>",
            "<p align=\"left\">(14) <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 4: AAS 58 (1966), 1027 [cf. TPS XI, 261]. </p>",
            "<p align=\"left\">(15) Cf. L. J. Lebret, O.P., <i>Dynamique concrète du développement</i> Paris: Economie et Humanisme, Les editions ouvrierès (1961), 28. </p>",
            "<p align=\"left\">(16) 2 <i>Thes</i> 3. 10. </p>",
            "<p align=\"left\">(17) Cf., for example, J. Maritain, <i>Les conditions spintuelles du progrès et de la paix</i>, in an anthology entitled <i>Rencontre des cultures à l'UNESCO sous le signe du Concile Oecuménique Vatican II</i>, Paris: Mame (1966), 66. </p>",
            "<p align=\"left\">(18) Cf. <i>Mt</i> 5. 3. </p>",
            "<p align=\"left\">(19) Gn 1. 28.</p>",
            "<p align=\"left\">(20) <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 69: AAS 58 (1966), 1090 [cf. TPS <i>XI</i>, 306].</p>",
            "<p align=\"left\">(21) 1 <i>Jn</i> 3. 17.</p>",
            "<p align=\"left\">(22) <i>De Nabute</i>, c. 12, n. 53: PL 14. 747; cf. J. R. Palanque, <i>Saint Ambroise et l'empire romain,</i> Paris: de Boccard (1933), 336 ff.</p>",
            "<p align=\"left\">16. (23) Letter to the 52nd Social Week at Brest, in <i>L'homme et la révolution urbaine</i>, Lyon: Chronique sociale (1965), 8-9.</p>",
            "<p align=\"left\">17. (24) <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 71: AAS 58 (1966), 1093 [cf. TPS XI, 308].</p>",
            "<p align=\"left\">(25) <i>Ibid.</i>, no. 65: AAS 58 (1966), 1086 [cf. TPS XI, 303].</p>",
            "<p align=\"left\">(26) Encyc.letter <i> <a href=\"/content/pius-xi/en/encyclicals/documents/hf_p-xi_enc_19310515_quadragesimo-anno.html\">Ouadragesimo anno</a></i>: AAS 23 (1931), 212.</p>",
            "<p align=\"left\">(27) Cf., for example, Colin Clark, <i>The Conditions of Economic Progress</i>, 3rd ed., New York: St. Martin's Press (1960), 3-6. </p>",
            "<p align=\"left\">(28) Letter to the 51st Social Week at Lyon, in <i>Le travail et les travailleurs dans la societé contemporaine</i>, Lyon: Chronique sociale (1965), 6. </p>",
            "<p align=\"left\">(29) Cf., for example, M. D. Chenu, O.P., <i>Pour une théologie du travail</i>, Paris: Editions du Seuil (1955) [Eng. tr. <i>The Theology of Work</i>, Dublin: Gill, 1963]. </p>",
            "<p align=\"left\">(30) Encyc.letter <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>: AAS 53 (1961), 423 [cf. TPS VII, 312]. </p>",
            "<p align=\"left\">(31) Cf., for example, O. von Nell-Breuning, S.J., <i>Wirtschaft und Gesellschaft</i>, vol. 1: Grundfragen, Freiburg: Herder (1956), 183-184. </p>",
            "<p align=\"left\">(32) <i>Eph</i> 4. 13. </p>",
            "<p align=\"left\">(33) Cf., for example, Emmanuel Larrain Errázuriz, Bishop of Talca, Chile, President of CELAM, <i>Lettre pastorale sur le développement et la paix</i>, Paris: Pax Christi (1965). </p>",
            "<p align=\"left\">(34) <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 26: AAS 58 (1966), 1046 [TPS XI, 275] </p>",
            "<p align=\"left\">(35) John XXIII, Encyc.letter <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i>: AAS 53 (1961), 414.</p>",
            "<p align=\"left\">(36) <i>L'Osservatore Romano</i>, Sept. 11, 1965; <i>La Documentation Catholique</i>, 62 (1965), 1674-1675.</p>",
            "<p align=\"left\">(37) Cf. <i>Mt</i> 19. 6.</p>",
            "<p align=\"left\">(38) <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 52: AAS 58 (1966), 1073 [cf. TPS XI, 294].</p>",
            "<p align=\"left\">(39) <i>Ibid.</i>, nos. 50-51, with note 14: AAS 58 (1966), 1070-1073 [cf. TPS XI, 292-293]; also no. 87, p. 1110 [cf. TPS XI, 319-320].</p>",
            "<p align=\"left\">(40) Cf. <i>ibid.</i>, no. 15: AAS 58 (1966), 1036 [cf. TPS XI, 268].</p>",
            "<p align=\"left\">(41) <i>Mt</i> 16. 26.</p>",
            "<p align=\"left\">(42) <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 57: AAS 58 (1966), 1078 [cf. TPS XI, 297].</p>",
            "<p align=\"left\">(43) <i>Ibid.</i>, no. 19: AAS 58 (1966), 1039 [cf. TPS XI, 270].</p>",
            "<p align=\"left\">(44) Cf., for example, J. Maritain,<i> L'humanisme intégral</i>, Paris: Aubier (1936) [Eng. tr. <i>True Humanism</i>, New York: Charles Scribner's Sons (1938)]. </p>",
            "<p align=\"left\">(45) Cf. H. de Lubac, S.J., <i>Le drame de l'humanisme athée</i>, 3rd ed., Paris: Spes (1945), 10 [Eng. tr. <i>The Drama of Atheistic Humanism</i>, London: Sheed and Ward (1949), 7] </p>",
            "<p align=\"left\">(46) Pensées, ed. Brunschvicg, n. 434; cf. Maurice Zundel, <i>L'homme passe l'homme</i>, Le Caire: Editions du lien (1944). </p>",
            "<p align=\"left\">(47) Cf. Address to representatives of non-Christian religions, Dec. 3, 1964: AAS 57 (1965), 132 [cf. TPS X, 153].</p>",
            "<p align=\"left\">(48) <i>Jas</i> 2. 15-16.</p>",
            "<p align=\"left\">(49) Cf. Encyc.letter <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_15051961_mater.html\">Mater et Magistra</a></i> AAS 53 (1961), 440 ff.</p>",
            "<p align=\"left\">(50) Cf. Christmas message, December 1963: AAS 56 (1964), 57-58.</p>",
            "<p align=\"left\">(51) Cf. <i>Encicliche e discorsi di Paolo VI</i>, vol. IX: ed. Paoline, Rome (1966), 132-136.</p>",
            "<p align=\"left\">(52) Cf. <i>Lk </i>16. 19-31.</p>",
            "<p align=\"left\">18. (53) <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_cons_19651207_gaudium-et-spes_en.html\"> <i>Church in the World of Today</i></a>, no. 86: AAS 58 (1966) 1109 [cf. TPS XI, 319].</p>",
            "<p align=\"left\">19. (54) <i>Lk </i>12. 20.</p>",
            "<p align=\"left\">(55) Special message to the world, delivered to newsmen during India visit, December 4, 1964: AAS 57 (1965), 135 [cf. TPS X, 158- 159]. </p>",
            "<p align=\"left\">(56) Cf. AAS 56 (1964), 639 ff. [cf. TPS X, 275 ff.]. </p>",
            "<p align=\"left\">(57) Cf. <i>Acta Leonis XIII</i>, 11 (1892), 131. </p>",
            "<p align=\"left\">(58) Cf. Leo XIII, Encyc.letter <i> <a href=\"/content/leo-xiii/en/encyclicals/documents/hf_l-xiii_enc_15051891_rerum-novarum.html\">Rerum Novarum</a></i>: <i>Acta Leonis XIII</i>, 11 (1892), 98.</p>",
            "<p align=\"left\">(59) <i>Church in the World of Today</i>, no. 85: AAS 58 (1966), 1108 [cf. TPS XI, 318].</p>",
            "<p align=\"left\">(60) Cf. encyc.letter <i>Fidei donum</i>: AAS 49 (1957), 246.</p>",
            "<p align=\"left\">(61) <i>Mt</i> 25. 35-36.</p>",
            "<p align=\"left\">(62) <i>Mk</i> 8. 2. </p>",
            "<p align=\"left\">(63) John XXIII, Address upon receiving the Balzan Peace Prize, May 10, 1963: AAS 55 (1963), 455. </p>",
            "<p align=\"left\">(64) AAS 57 (1965), 896 [cf. TPS XI, 64]. </p>",
            "<p align=\"left\">(65) Cf. John XXIII, encyc.letter <i> <a href=\"/content/john-xxiii/en/encyclicals/documents/hf_j-xxiii_enc_11041963_pacem.html\">Pacem in Terris</a></i>: AAS 55 (1963), 301. </p>",
            "<p align=\"left\">(66) AAS 57 (1965), 880 [cf. TPS XI, 51]. </p>",
            "<p align=\"left\">(67) <i>Eph</i> 4. 12. Cf. Second Vatican Council, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_const_19641121_lumen-gentium_en.html\">Dogmatic Constitution on the Church</a></i>, no. 13: AAS 57 (1965), 17 [cf. TPS ^X, 367-68]. </p>",
            "<p align=\"left\">(68) Cf. Second Vatican Council, <i> <a href=\"http://www.vatican.va/archive/hist_councils/ii_vatican_council/documents/vat-ii_decree_19651118_apostolicam-actuositatem_en.html\">Decree on the Apostolate of the Laity</a></i>, nos. 7, 13, 24: AAS 58 (1966), 843, 849, 856 [cf. TPS XI, 125, 130, 135]. </p>",
            "<p align=\"left\">(69) <i>Lk</i> ll.9. </p>"
        ]
    }
}